<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x000142_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x000142_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/28</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x000142</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000142/IOR_L_MIL_17_15_28_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/28</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1585;&#1587;&#1605;&#1610;&#1577;: &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1641;"</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2016-10-31T16:20:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1638;-&#1633;&#1636;)&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; (&#1589;. &#1633;&#1636;)&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; (&#1589;. &#1633;&#1636;). &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1607;&#1585;&#1587; &#1593;&#1575;&#1605; (&#1589;&#1589;. &#1634;&#1638;&#1641;-&#1634;&#1639;&#1635;). &#1608;&#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1587;&#1576;&#1602; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1640;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1606;&#1588;&#1585;&#1577; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610; &#1580;&#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1576;&#1585;&#1604;&#1610; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1610; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1614;&#1583; &#1580;&#1586;&#1569; &#1605;&#1606; &#1587;&#1604;&#1587;&#1604;&#1577;
                           &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;&#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1578;&#1580;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1614;&#1583; &#1576;&#1605;&#1602;&#1583;&#1605;&#1577; &#1576;&#1602;&#1604;&#1605; &#1605;&#1608;&#1576;&#1585;&#1604;&#1610;&#1548; &#1579;&#1605; &#1610;&#1602;&#1587;&#1617;&#1614;&#1605; &#1573;&#1604;&#1609; &#1633;&#1633; &#1601;&#1589;&#1604;&#1611;&#1575; (I-XI)&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1602;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1601;&#1589;&#1604; I: &#1605;&#1602;&#1583;&#1605;&#1577;&#1575;&#1604;&#1601;&#1589;&#1604; II: &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1636; &#1573;&#1604;&#1609; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637;&#1548; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1604;&#1573;&#1602;&#1581;&#1575;&#1605; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576;&#1575;&#1604;&#1601;&#1589;&#1604; III: &#1610;&#1608;&#1604;&#1610;&#1608; &#1573;&#1604;&#1609; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637;&#1548; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1590;&#1593;&#1601; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1610;&#1581;&#1578;&#1617;&#1616;&#1605;&#1575;&#1606; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569;&#1575;&#1604;&#1601;&#1589;&#1604; IV: &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637; &#1573;&#1604;&#1609; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;&#1548; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1577; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569;&#1575;&#1604;&#1601;&#1589;&#1604; V: &#1605;&#1575;&#1610;&#1608; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638;&#1548; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1604;&#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1608;&#1588;&#1585;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1575;&#1604;&#1601;&#1589;&#1604; VI: &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638; &#1573;&#1604;&#1609; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1639;&#1548; &#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1575;&#1604;&#1601;&#1589;&#1604; VII: &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639; &#1573;&#1604;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1640;&#1548; &#1601;&#1588;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1581;&#1610;&#1575;&#1583;&#1607;&#1575; &#1610;&#1581;&#1578;&#1605; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1603;&#1604; &#1571;&#1603;&#1576;&#1585;&#1575;&#1604;&#1601;&#1589;&#1604; VIII: &#1605;&#1575;&#1610;&#1608; &#1573;&#1604;&#1609; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1640;&#1548; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1608;&#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1590;&#1583; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1601;&#1575;&#1585;&#1587;&#1575;&#1604;&#1601;&#1589;&#1604; IX: &#1610;&#1608;&#1604;&#1610;&#1608; &#1573;&#1604;&#1609; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1640;&#1548; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569;&#1575;&#1604;&#1601;&#1589;&#1604; X: &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1573;&#1604;&#1609; &#1633;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1640;&#1548; &#1570;&#1579;&#1575;&#1585; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578;&#1606;&#1575;&#1575;&#1604;&#1601;&#1589;&#1604; XI: &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1593;&#1588;&#1585;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1580;&#1610;&#1576; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1633;. &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1633;&#1641;&#1633;&#1637; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1637;)&#1634;. &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1638;)&#1635;. &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1583;&#1604;&#1576;&#1585;&#1548; &#1633;&#1635;-&#1633;&#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1637; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1638;)&#1636;. &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1583;&#1610;&#1585; &#1601;&#1610; &#1587;&#1585;&#1607;&#1583;&#1548; &#1571;&#1576;&#1585;&#1610;&#1604;-&#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1638; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1639;)&#1637;. &#1578;&#1580;&#1608;&#1604; &#1580;&#1607;&#1575;&#1578; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1640;)&#1638;. &#1605;&#1587;&#1571;&#1604;&#1577; &#1583;&#1588;&#1578; &#1571;&#1585;&#1586;&#1606;&#1548; &#1634;&#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1640;)&#1639;. &#1605;&#1587;&#1571;&#1604;&#1577; "&#1607;&#1601;&#1578; &#1670;&#1588;&#1605;&#1607;"&#1548; &#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1636;)&#1640;. &#1588;&#1605;&#1575;&#1604; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1639;)&#1641;. &#1593;&#1605;&#1604;&#1610;&#1577; &#1583;&#1607; &#1588;&#1610;&#1582;&#1548; &#1634;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1634;)&#1633;&#1632;. &#1588;&#1610;&#1585;&#1575;&#1586; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1636;)&#1633;&#1633;. &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1640;-&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1641;)&#1633;&#1634;. &#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1604;&#1582;&#1591; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1588;&#1585;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1633;)&#1633;&#1635;. &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1594;&#1575;&#1579;&#1577; &#1601;&#1610; &#1601;&#1610;&#1585;&#1608;&#1586; &#1570;&#1576;&#1575;&#1583;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1638;)&#1633;&#1636;. &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1608;&#1585;&#1602;&#1577; &#1634;&#1640;&#1632;)&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1614;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x000142#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x000142_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/28</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x000142</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000142/IOR_L_MIL_17_15_28_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/28</recordIdentifer></recordInfo><titleInfo><title>'History of the Great War based on Official Documents: Operations in Persia 1914-1919'</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2016-10-31T16:20:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (279 folios)</extent><extent>At the front of the volume there is a contents page (ff 6-14), list of maps (f 14), and list of illustrations (f 14). At the back of the volume is a general index (ff 269-73). All refer to the volume's original pagination.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 281; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>A confidential publication compiled, by arrangement with the Government of India, under the direction of the Historical Section of The Committee of Imperial Defence, by Brigadier-General FJ Moberly. The volume is part of the
                           Official History of the Great Warseries produced by the British Government.The volume begins with a preface by Moberly and is then divided into 11 (I-XI) chapters, plus appendices, as follows:Chapter I: IntroductoryChapter II: August 1914 to June 1915, Enemy efforts to bring Persia into the WarChapter III: July to November 1915, Enemy action and Persian weakness necessitate Allied interventionChapter IV: December 1915 to May 1916, Successful results of Allied operationsChapter V: May to December 1916, Turkish invasion of Western Persia and British measures in South and East PersiaChapter VI: December 1916 to August 1917, Effects of British success in MesopotamiaChapter VII: September 1917 to April 1918, The failure of Persia to maintain her neutrality necessitates further British interventionChapter VIII: May to July 1918, The effect in Persia of the German successes in France; and the anti-British outbreak in FarsChapter IX: July to September 1918, The tide turns in favour of the AlliesChapter X: October to 11th November 1918, The effect of our victoriesChapter XI: ConclusionThe volume contains fourteen maps, some of which are in a pocket in the inside back cover, as follows:1. Operations at Bushire 1915 (folio 275)2. Portion of Perso-Afghan frontier (folio 276)3. Operations at Dilbar, 13th-15th August 1915 (folio 66)4. Operations of General Dyer in Sarhad, April-August 1916 (folio 277)5. Wanderings of German parties in Persia and Afghanistan (folio 278)6. Affair of Dasht-i-Arjan, 25th September 1916 (folio 128)7. Affair of Kafta, 5th July 1917 (folio 144)8. Northern Fars (folio 177)9. Action of Deh Shaikh, 25th May 1918 (folio 182)10. Shiraz (folio 194)11. Operations from Bushire, September 1918-January 1919 (folio 279)12. Plan of East Persia L. of C. (folio 231)13. Operations for relief of Firuzabad, October 1918 (folio 236)14. Persia (folio 280)The volume also includes a bibliography (folio 14).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Committee of Imperial Defence, Historical Section</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>First World War (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x000142#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
