<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000007136.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000007136.0x000001_ar</identifier><location><shelfLocator>T.11308</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000007136.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>T.11308</recordIdentifer></recordInfo><titleInfo><title>"&#1608;&#1589;&#1601;&#1612; &#1604;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;"&#1548; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;. &#1605;. &#1607;&#1606;&#1578;&#1585;</title></titleInfo><originInfo><dateIssued>1877/1877</dateIssued><dateCaptured>2014-02-13T00:19:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583;&#1612; &#1605;&#1606;&#1588;&#1608;&#1585; &#1608;&#1605;&#1580;&#1604;&#1617;&#1614;&#1583;&#1612; &#1576;&#1575;&#1604;&#1602;&#1605;&#1575;&#1588; (&#1634;&#1635;&#1634; &#1589;&#1601;&#1581;&#1577;)&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1633;&#1637; &#1585;&#1587;&#1605;&#1611;&#1575; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1604;&#1575;&#1604; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577;&#1613; &#1605;&#1583;&#1582;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1582;&#1605;&#1587; &#1593;&#1588;&#1585;&#1577; &#1591;&#1576;&#1593;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1606;&#1589; &#1604;&#1578;&#1603;&#1608;&#1606; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577;&#1611; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1635; (&#1575;&#1604;&#1608;&#1575;&#1580;&#1607;&#1577;)&#1548; &#1639;&#1548; &#1633;&#1635;&#1548; &#1635;&#1637;&#1548; &#1635;&#1637;&#1548; &#1636;&#1636;&#1548; &#1636;&#1636;&#1548; &#1637;&#1633;&#1548; &#1637;&#1633;&#1548; &#1639;&#1633;&#1548; &#1641;&#1641;&#1548; &#1633;&#1635;&#1633;&#1548; &#1633;&#1635;&#1633;&#1548; &#1633;&#1637;&#1638;&#1548; &#1633;&#1638;&#1638; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1615;&#1580;&#1605;&#1617;&#1593; &#1601;&#1610; &#1571;&#1586;&#1608;&#1575;&#1580;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1605; &#1591;&#1610;&#1617; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1581;&#1580;&#1605;&#1611;&#1575;&#1548; &#1608;&#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;. &#1578;&#1608;&#1580;&#1583; "&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;" &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; xiii.&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1633;.</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1579;&#1615;&#1605;&#1575;&#1606;&#1610;&#1617; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578;: &#1634;&#1634;&#1632; &#215; &#1633;&#1636;&#1637; &#215; &#1635;&#1632; &#1605;&#1605;&#1575;&#1604;&#1588;&#1603;&#1604;:&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; &#1579;&#1615;&#1605;&#1575;&#1606;&#1610;&#1617; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1612; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1633;&#1637; &#1591;&#1576;&#1593;&#1577;&#1613; &#1608;&#1585;&#1602;&#1610;&#1617;&#1616;&#1577;&#1613; &#1601;&#1590;&#1610;&#1577;&#1613; &#1605;&#1583;&#1585;&#1580;&#1577;&#1613; &#1603;&#1585;&#1587;&#1608;&#1605;&#1613; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577;&#1613; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577;&#1613; &#1608;&#1575;&#1581;&#1583;&#1577;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1608;&#1585;&#1602; &#1591;&#1576;&#1575;&#1593;&#1577;&#1613; &#1601;&#1590;&#1610;&#1617;&#1548; &#1591;&#1576;&#1593;&#1575;&#1578; &#1586;&#1615;&#1604;&#1575;&#1604;&#1548; &#1578;&#1580;&#1604;&#1610;&#1583;&#1612; &#1576;&#1575;&#1604;&#1602;&#1605;&#1575;&#1588;&#1548; &#1581;&#1608;&#1575;&#1601; &#1605;&#1580;&#1586;&#1617;&#1593;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1586;&#1617;&#1593;&#1577; &#1576;&#1575;&#1607;&#1578;&#1577; &#1573;&#1604;&#1609; &#1581;&#1583;&#1617;&#1613; &#1603;&#1576;&#1610;&#1585;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1578;&#1615;&#1592;&#1607;&#1585; &#1578;&#1594;&#1610;&#1610;&#1585;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1608;&#1606; &#1608;&#1575;&#1593;&#1608;&#1580;&#1575;&#1580;&#1611;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606;&#1563; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1607;&#1588;&#1617;&#1577; &#1608;&#1605;&#1588;&#1608;&#1607;&#1617;&#1614;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1608;&#1578;&#1605; &#1591;&#1610;&#1617;&#1615;&#1607;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1605;&#1604;&#1575;&#1574;&#1605;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1601;&#1610;&#1605;&#1575; &#1593;&#1583;&#1575; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1573;&#1604;&#1609; &#1633;&#1637; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; "&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;"&#1548; &#1589;. xiii&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1593;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610;&#1577; &#1576;&#1580;&#1575;&#1606;&#1576; &#1603;&#1604; &#1589;&#1608;&#1585;&#1577;.&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;: &#1591;&#1576;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1604;&#1575;&#1604;&#1563; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610;&#1617;&#1611;&#1575;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;:&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1602;&#1605;&#1575;&#1588;&#1610; &#1576;&#1575;&#1604;&#1610; &#1608;&#1605;&#1579;&#1606;&#1610; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606;&#1548; &#1571;&#1605;&#1575; &#1576;&#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1587;&#1604;&#1610;&#1605;&#1612; &#1607;&#1610;&#1603;&#1604;&#1610;&#1617;&#1611;&#1575;.</extent></physicalDescription><abstract>&#1583;&#1605;&#1594;&#1577; &#1575;&#1604;&#1606;&#1575;&#1588;&#1585;:&#1604;&#1606;&#1583;&#1606;: &#1578;&#1585;&#1608;&#1576;&#1606;&#1585; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1548; &#1633;&#1640;&#1639;&#1639;.&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1581; &#1575;&#1604;&#1608;&#1589;&#1601;&#1610;&#1617; &#1604;&#1593;&#1583;&#1606;&#1548; "&#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1573;&#1593;&#1583;&#1575;&#1583;&#1607; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576;&#1613; &#1605;&#1606; &#1583;. &#1608;. &#1608;. &#1607;&#1575;&#1606;&#1578;&#1585;&#1548; &#1605;&#1583;&#1610;&#1585; &#1593;&#1575;&#1605; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;" (&#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583; &#1589;. v)&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1633;&#1637; &#1585;&#1587;&#1605;&#1611;&#1575; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1611;&#1575; &#1605;&#1591;&#1576;&#1608;&#1593;&#1611;&#1575; &#1576;&#1575;&#1604;&#1586;&#1604;&#1575;&#1604; &#1604;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577; &#1608;&#1587;&#1603;&#1575;&#1606; &#1606;&#1605;&#1591;&#1610;&#1610;&#1606; &#1608;&#1605;&#1588;&#1607;&#1583;&#1610;&#1606; &#1605;&#1578;&#1593;&#1604;&#1602;&#1610;&#1606; &#1576;&#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1614;&#1581;&#1616;&#1580; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;.&#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585;:&#1633; &#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1583;&#1606; (&#1575;&#1604;&#1608;&#1575;&#1580;&#1607;&#1577;)&#1634; &#1605;&#1606;&#1592;&#1585; &#1601;&#1610; &#1603;&#1585;&#1610;&#1578;&#1585;&#1635; &#1589;&#1607;&#1575;&#1585;&#1610;&#1580; &#1593;&#1583;&#1606;&#1636; &#1593;&#1575;&#1605;&#1604; &#1601;&#1581;&#1605; &#1593;&#1585;&#1576;&#1610;&#1637; &#1587;&#1610;&#1583;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1584;&#1575;&#1578; &#1571;&#1589;&#1608;&#1604; &#1593;&#1585;&#1602;&#1610;&#1577; &#1605;&#1582;&#1578;&#1604;&#1591;&#1577;&#1638; &#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1593;&#1583;&#1606;&#1639; &#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1606; &#1593;&#1583;&#1606;&#1640; &#1584;&#1603;&#1585; &#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1641; &#1575;&#1605;&#1585;&#1571;&#1577; &#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1577;&#1633;&#1632; &#1593;&#1585;&#1576;&#1577; &#1602;&#1605;&#1575;&#1605;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1576;&#1604;&#1583;&#1610;&#1577; &#1593;&#1583;&#1606;&#1633;&#1633; &#1575;&#1604;&#1578;&#1608;&#1575;&#1607;&#1610;&#1548; &#1605;&#1593; &#1593;&#1583;&#1606; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;&#1633;&#1634; &#1571;&#1606;&#1579;&#1609; &#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1580;&#1575;&#1605;&#1593;&#1577; &#1593;&#1616;&#1589;&#1616;&#1610;&#1617;&#1633;&#1635; &#1601;&#1578;&#1575;&#1577; &#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1577;&#1633;&#1636; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577;&#1612; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1581;&#1580;&#1633;&#1637; &#1575;&#1604;&#1581;&#1608;&#1591;&#1577;: &#1593;&#1575;&#1589;&#1605;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1581;&#1580;&#1548; &#1610;&#1592;&#1607;&#1585; &#1576;&#1607;&#1575; &#1602;&#1589;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1578;&#1584;&#1610;&#1610;&#1604;:&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:"&#1578;&#1605; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575;. &#1601;&#1610; &#1633;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1640;"&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1582;&#1578;&#1605; &#1576;&#1575;&#1585;&#1586; &#1576;&#1610;&#1590;&#1575;&#1608;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; (&#1605;&#1593; &#1578;&#1601;&#1589;&#1610;&#1604;&#1577; &#1586;&#1582;&#1585;&#1601;&#1610;&#1577; &#1604;&#1604;&#1578;&#1575;&#1580; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;):"&#1605;&#1603;&#1578;&#1576;&#1577; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><name type="personal"><namePart>&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1587;&#1585; &#1607;&#1575;&#1606;&#1578;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000007136.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000007136.0x000001_en</identifier><location><shelfLocator>T.11308</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000007136.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>T.11308</recordIdentifer></recordInfo><titleInfo><title>'An Account of the British Settlement of Aden in Arabia', compiled by Captain F.M. Hunter</title></titleInfo><originInfo><dateIssued>1877/1877</dateIssued><dateCaptured>2014-02-13T00:19:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 cloth-bound, published volume (232 pages), illustrated with 15 albumen prints and 1 insert map</extent><extent>The fifteen albumen prints are arranged throughout the text to face pages 3 (frontispiece), 7, 13, 35, 35, 44, 44, 51, 51, 71, 99, 131, 131, 156 and 166 respectively. Some are grouped in pairs, while the larger views landscape and portrait views, mainly topographical, are folded. A &#8216;List of Photographs&#8217; appears on page xiii.The map faces pages 1.</extent><extent>Dimensions:Octavo: 220 x 145 x 30mmFormat:1 bound, printed octavo volume including 15 inserted silver printing-out paper prints as book illustrations and 1 mapMaterials:Silver printing-out paper, albumen prints, cloth binding, marbled edgingCondition:Marbled edges of pages are heavily faded; book illustrations show signs of heavy toning and are warped in places; map is brittle, mutilated in places and has been folded inadequately.Foliation:The book illustrations, with the exception of the map, have been numbered one to fifteen via indication in pencil alongside the &#8216;List of Photographs&#8217;, p. xiii, as well as in pencil on the paper-supports alongside each image.Process:Book illustrations: Albumen print; Map: mechanically printedBinding:Cloth-binding is scuffed and bent at all corners, otherwise structurally intact.</extent></physicalDescription><abstract>Imprint:London: Tr&#252;bner &amp; Co., 1877Genre/Subject Matter:This descriptive account of Aden, 'prepared at the request of Dr. W. W. Hunter, Director-General of Statistics to the Government of India' (Preface, p. v), contains 15 albumen print illustrations of the settlement, typical inhabitants and two views relating to the neighbouring district of Lahej.Elements:1 Aden Residency Bungalow (Frontispiece)2 View in the Crater3 The Tanks4 Arab Coal Coolie5 Half-Caste Arab Woman6 Aden Arab7 Aden Jew8 Male Somali9 Somali Woman10 Aden Municipal Rubbish-Cart11 Steamer Point, with Little Aden in the distance12 Somali Female, Stick-Gatherer13 Somali Girl14 Group of the Reigning Family of the Lahej District15 Al-Hautah: Capital of the Lahej District, showing the Sultan&#8217;s PalaceInscriptions:Title page, in ink:&#8216;Recd. December 18. 1878&#8217;Title page, embossed oval-shaped stamp (with embellished crown detail):&#8216;Secretary of State for India Library&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><name type="personal"><namePart>Frederick Mercer Hunter</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Aden</geographic></subject><subject><topic>Ethnographic heritage</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000007136.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
