<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000169_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000169_ar</identifier><location><shelfLocator>IOR/R/15/1/388</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000169</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000169/IOR_R_15_1_388_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/388</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 26/185 V (F 96) &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;"</title></titleInfo><originInfo><dateIssued>1939/1946</dateIssued><dateCaptured>2014-10-06T09:49:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1640;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633; &#1578;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1571;. &#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1639; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1601;&#1610; &#1592;&#1585;&#1601; &#1605;&#1604;&#1589;&#1602; &#1576;&#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1638; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1639;&#1633;-&#1639;&#1634; &#1605;&#1608;&#1590;&#1608;&#1593;&#1578;&#1575;&#1606; &#1601;&#1610; &#1592;&#1585;&#1601; &#1605;&#1604;&#1589;&#1602; &#1576;&#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1632;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1602;&#1575;&#1585;&#1576; &#1588;&#1610;&#1582; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1582;&#1586;&#1593;&#1604; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610;. &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1582;&#1608;&#1585;&#1605;&#1588;&#1607;&#1585;&#1548; &#1575;&#1579;&#1606;&#1575;&#1606; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1582;&#1586;&#1593;&#1604;&#1548; &#1607;&#1605;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1582;&#1586;&#1593;&#1604; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610; &#1608;&#1603;&#1575;&#1587;&#1576; &#1576;&#1606; &#1582;&#1586;&#1593;&#1604; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1583;&#1601;&#1593; &#1573;&#1604;&#1609; &#1608;&#1585;&#1579;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1586;&#1593;&#1604; &#1605;&#1602;&#1575;&#1576;&#1604; &#1590;&#1585;&#1575;&#1574;&#1576;
                              &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603;&#1575;&#1604;&#1578;&#1610; &#1583;&#1615;&#1601;&#1593;&#1578; &#1593;&#1604;&#1609; &#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1601;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575;&#1563;&#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1571;&#1576;&#1606;&#1575;&#1569; &#1582;&#1586;&#1593;&#1604;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1575;&#1587;&#1576;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1588;&#1606;&#1608;&#1607;&#1575; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1590;&#1610;&#1602; &#1573;&#1604;&#1609; &#1583;&#1575;&#1582;&#1604; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1581;&#1588;&#1583; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1593;&#1608;&#1583;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1601;&#1610; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606;.&#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1587;&#1578;&#1602;&#1585; &#1601;&#1610;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1583; &#1593;&#1608;&#1583;&#1578;&#1607; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1636;-&#1638;&#1641; &#1607;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1579;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1605;&#1602;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1611; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1605; &#1590;&#1583; &#1575;&#1604;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1636;-&#1634;&#1634;&#1640; &#1607;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1582;&#1586;&#1593;&#1604; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</namePart></name></subject><name type="personal"><namePart>&#1603;&#1575;&#1587;&#1576; &#1576;&#1606; &#1582;&#1586;&#1593;&#1604; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000169#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000169#share">&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1602;&#1591;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000169#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000169_en</identifier><location><shelfLocator>IOR/R/15/1/388</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000169</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000169/IOR_R_15_1_388_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/388</recordIdentifer></recordInfo><titleInfo><title>'File 26/185 V (F 96) Shaikh of Mohammerah'</title></titleInfo><originInfo><dateIssued>1939/1946</dateIssued><dateCaptured>2014-10-06T09:49:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (233 folios)</extent><extent>The volume is arranged chronologically.</extent><extent>Foliation: There is an incomplete foliation sequence and a complete foliation sequence. The complete sequence, which should be used for referencing, is circled in pencil, in the top right corner of the recto of each folio. It begins on the title page, on number 1, and ends on the last folio of writing, on number 228. There are the following irregularities: folio 1 is followed by folio 1A. It should be noted that folio 67 is contained in an envelope which is attached to the verso of folio 66, and folios 71-72 are in an envelope which is attached to the verso of folio 70.</extent></physicalDescription><abstract>The volume contains correspondence pertaining to the relatives of the late Shaikh of Khuzestan, Khaz&#8216;al &#256;l Ka&#8216;b&#299;. The correspondents include the Political Resident at Bahrain, Political Agent at Kuwait, Government of India, Foreign Office, India Office, British Ambassador in Tehran, British Ambassador in Baghdad, Middle East Office at Cairo, British Consul General at Ahwaz, Vice Consul at Korramshahr, and two of Khaz&#8216;al's sons, Abdullah [&#8216;Abdullah bin Khaz&#8216;al &#256;l Ka&#8216;b&#299;] and Chassib [J&#257;sib bin Khaz&#8216;al &#256;l Ka&#8216;b&#299;].The matters covered in the volume include:compensation to be paid to the heirs of Sheikh Ahmad of Kuwait and Sheikh Khaz&#8216;al for taxes [
                              isti&#7717;l&#257;k] paid on estates that they should have been exempt from;the intrigues and actions of Khaz&#8216;al's sons, &#8216;Abdullah and J&#257;sib, including small-scale incursions into Khuzistan [Kh&#363;zest&#257;n] from Iraq and attempts to garner Arab and British support for their return to power in Khuzistan;where to settle &#8216;Abdullah after his return from Persia.Folios 64-69 are letters in Arabic, signed by several of the heads of leading Arab families in the region, petitioning the Political Resident for help against Persian oppression.Folios 214-228 are internal office notes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Shaikh 'Abdullah bin Khaz'al &#256;l Ka'b&#299;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh Hakim of Kuwait A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;</namePart></name></subject><name type="personal"><namePart>Shaikh J&#257;sib bin Khaz'al al-Ka'b&#299;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000169#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000169#share">Non-commercial use only</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000169#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
