<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000343_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000343_ar</identifier><location><shelfLocator>IOR/R/15/2/532</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000343</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000343/IOR_R_15_2_532_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/532</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 13/28 &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1605;&#1585;&#1575;&#1601;&#1602; &#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;)"</title></titleInfo><originInfo><dateIssued>1946/1950</dateIssued><dateCaptured>2015-04-16T00:16:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; (&#1589;&#1589;. &#1633;&#1641;&#1641;-&#1634;&#1632;&#1641;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1638;-&#1633;&#1641;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1581;&#1608;&#1604; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610;&#1563; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;) &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1587;&#1605;&#1608;&#1606;&#1583; &#1587;&#1578;&#1608;&#1576;&#1575;&#1585;&#1578;.&#1578;&#1608;&#1579;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1578;&#1581;&#1604; &#1605;&#1581;&#1604; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1587;&#1578;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1634;&#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1640;&#1548; &#1608;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1604;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1606;&#1602;&#1575;&#1588; &#1593;&#1606; &#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1575;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1578;&#1588;&#1594;&#1610;&#1604;&#1607;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1602;&#1604; &#1573;&#1583;&#1575;&#1585;&#1578;&#1607;&#1575; &#1605;&#1606; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1571;&#1610;&#1585;&#1575;&#1583;&#1610;&#1608; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1641; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1585;&#1593;&#1575;&#1610;&#1577; &#1591;&#1576;&#1610;&#1577;&#1548; &#1608;&#1606;&#1602;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1581;&#1608;&#1604; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1571;&#1582;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1563; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1604;&#1585;&#1601;&#1593; &#1571;&#1580;&#1608;&#1585; &#1581;&#1585;&#1575;&#1587; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1581;&#1608;&#1604; &#1583;&#1601;&#1593; &#1585;&#1587;&#1608;&#1605; &#1593;&#1604;&#1609; &#1608;&#1602;&#1608;&#1583; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1607;&#1575;&#1610; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1587;&#1606;&#1577; &#1633;&#1641;&#1637;&#1632;&#1548; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1604;&#1605;&#1591;&#1575;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1637;&#1548; &#1610;&#1580;&#1576; &#1578;&#1581;&#1608;&#1610;&#1604;&#1607;&#1575; &#1604;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1581;&#1578;&#1609; &#1610;&#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1573;&#1604;&#1609; &#1581;&#1583; &#1605;&#1575; &#1605;&#1606; &#1583;&#1601;&#1593; &#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1593;&#1604;&#1575;&#1580;&#1607; &#1575;&#1604;&#1591;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1610;&#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1605;&#1606; &#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1585;&#1580;&#1575;&#1604; &#1602;&#1576;&#1610;&#1604;&#1578;&#1607; (&#1576;&#1606;&#1610; &#1602;&#1591;&#1576;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1580;&#1604;&#1577; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1637;&#1632; &#1576;&#1602;&#1610;&#1575;&#1605; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1576;&#1578;&#1608;&#1587;&#1610;&#1593; &#1605;&#1583;&#1585;&#1580; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1593;&#1583;&#1617;&#1577; &#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1591;&#1610;&#1585;&#1575;&#1606; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1589;&#1589;. &#1641;-&#1633;&#1634;&#1548; &#1638;&#1641;-&#1639;&#1635;&#1548; &#1640;&#1633;-&#1640;&#1638;)&#1548; &#1608;&#1582;&#1585;&#1575;&#1574;&#1591; &#1578;&#1576;&#1610;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585; (&#1589;&#1589;. &#1635;&#1548; &#1636;)&#1548; &#1608;&#1607;&#1610; &#1605;&#1585;&#1601;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1610;&#1604;&#1610;&#1548; &#1601;&#1610; &#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1641; (&#1589;. &#1633;&#1632;&#1636;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1580;&#1606;&#1576;&#1611;&#1575; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576; &#1605;&#1593; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585; (&#1589;&#1589;. &#1633;&#1637;-&#1633;&#1638;).&#1578;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1604;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; "&#1605;&#1604;&#1601; 13/3 &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1604;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;" (IOR/R/15/2/938-IOR/R/15/2/939).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><topic>&#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000343#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000343#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000343#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000343#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000343_en</identifier><location><shelfLocator>IOR/R/15/2/532</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000343</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000343/IOR_R_15_2_532_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/532</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 13/28 Sharjah air agreement (aerodrome facilities at Sharjah)&#8217;</title></titleInfo><originInfo><dateIssued>1946/1950</dateIssued><dateCaptured>2015-04-16T00:16:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (210 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 199-209) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover on folio 1 and terminates at the back cover on folio 210; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 6-198; these numbers are written in pencil and blue ink, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file comprises copies of correspondence and other papers relating to the renegotiation of an air agreement with the Sheikh of Sharjah. The principal correspondents in the file are the Political Resident in the Persian Gulf, Lieutenant-Colonel William Rupert Hay, the Political Agent at Bahrain, Cornelius James Pelly, and the British Agent (sometimes referred to as the Political Officer) at Sharjah, Patrick Desmond Stobart.The correspondence documents the protracted negotiations and arrangements for a renewal of the existing Sharjah air agreement, required to replace the existing agreement, which was due to expire on 22 July 1948, and in response to the changing circumstances and requirements at Sharjah, in relation to its civilian and military use in the post-war period. Topics covered by the file include: discussion over the maintenance or disposal of camps and buildings at Sharjah aerodrome; the administration and operation of wireless communications at Bahrain, including their transfer from British Overseas Airways Corporation (BOAC) to International Aeradio Limited; the departure around August 1949 of the Sheikh of Sharjah, Sultan bin Saqr &#256;l Q&#257;sim&#299;, to Bombay for medical attention, and the transfer of his responsibilities in negotiating the air agreement to his brother, Sheikh Mu&#7717;ammad bin Saqr &#256;l Q&#257;sim&#299;; negotiations for the raising of salaries of the aerodrome guards, and disagreement over the payment of duty on aviation fuel at Sharjah; Hay&#8217;s recommendation to the Foreign Office in mid-1950, that back payments for the rent of the land for the aerodrome, going back to August 1945, be transferred to Sharjah, partly to enable Sheikh Sultan to pay his medical bills in Bombay, and for Sheikh Mu&#7717;ammad to pay his tribesmen (the Beni Qitab) their annual allowance; urgent proposals in June 1950 for the extension of the runway at Sharjah by the Royal Air Force.The file contains several drafts of a new air agreement for Sharjah (ff 9-12, 69-73, 81-86), and maps showing the aerodrome site (ff 3, 4), originally enclosed with a letter from the Residency to Pelly, 7 May 1949 (f 104), and which can be read in conjunction with a number list of the aerodrome buildings (ff 15-16).Correspondence on the Sharjah civil air agreement continues in &#8216;File 13/3 Sharjah Civil Air Agreement&#8217; (IOR/R/15/2/938-939).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><name type="corporate"><namePart>Political Agent, Trucial Coast</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Sharjah</geographic></subject><subject><topic>Airfields</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000343#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000343#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000343#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000343#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
