<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000046_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000046_ar</identifier><location><shelfLocator>IOR/R/15/1/97</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000046</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000046/IOR_R_15_1_97_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/97</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1633;&#1635;&#1635;" &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577; &#1587;&#1585;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1841/1842</dateIssued><dateCaptured>2014-11-06T15:29:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1575;&#1576;&#1602;&#1577; &#1571;&#1608; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1601;&#1589;&#1604;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1575;&#1605;&#1610; &#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1610;&#1605;&#1578;&#1583; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1639; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594;&#1577; &#1634;&#1639; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1640;-&#1633;&#1632;&#1548; &#1633;&#1637;-&#1633;&#1640;&#1548; &#1635;&#1638;&#1548; &#1636;&#1639;-&#1637;&#1632;&#1548; &#1640;&#1637;&#1548; &#1633;&#1633;&#1635;-&#1633;&#1633;&#1639;&#1548; &#1633;&#1636;&#1635;&#1548; &#1633;&#1636;&#1641;-&#1633;&#1637;&#1633;&#1548; &#1633;&#1637;&#1637;&#1548; &#1633;&#1637;&#1640;-&#1633;&#1637;&#1641;&#1548; &#1633;&#1638;&#1634;&#1548; &#1633;&#1638;&#1636;&#1548; &#1633;&#1640;&#1637;-&#1633;&#1640;&#1640;&#1548; &#1634;&#1633;&#1632;&#1548; &#1634;&#1635;&#1632;-&#1634;&#1635;&#1634;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1576;&#1575;&#1583;&#1604; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1610;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1604;&#1606;&#1583;&#1606; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1600;. &#1583;. &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;&#1608;&#1606; (&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;) &#1604;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1608;&#1604;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1580;&#1608;&#1606; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;&#1548; &#1604;. &#1585;. &#1585;&#1610;&#1583; (&#1587;&#1603;&#1585;&#1578;&#1610;&#1585;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;)&#1548; &#1580;. &#1607;&#1600;. &#1605;&#1575;&#1583;&#1608;&#1603; (&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611;: &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1617;&#1610;&#1577; &#1604;&#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1609;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1604;&#1606; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1606; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1571;&#1576;&#1610;&#1585;&#1583;&#1610;&#1606; (&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;) &#1601;&#1610; &#1575;&#1604;&#1573;&#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1578;&#1603;&#1606;&#1586; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606; (&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;) &#1601;&#1610; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1581;&#1583;&#1575;&#1579; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1633;&#1640;&#1636;&#1634;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1601;&#1587;&#1610;&#1606; &#1608;&#1576;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1576;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1604;&#1603;&#1610;&#1577; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1608;&#1608;&#1590;&#1593; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1593;&#1583;&#1610;&#1583;&#1577;.&#1575;&#1604;&#1573;&#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1608;&#1573;&#1593;&#1575;&#1583;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1578;&#1606;&#1589; &#1593;&#1604;&#1609;: &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1608;&#1573;&#1593;&#1575;&#1583;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1604;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1587;&#1601;&#1606; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1576;&#1606;&#1592;&#1575;&#1605; &#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1585;&#1587;&#1608;&#1605; &#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1587;&#1601;&#1606;&#1548; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1601;&#1581;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1608;&#1575;&#1582;&#1585; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1603;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1576;&#1581;&#1585;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1573;&#1604;&#1609; &#1605;&#1581;&#1591;&#1577; &#1594;&#1610;&#1585; &#1589;&#1575;&#1604;&#1581;&#1577; &#1604;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1548; &#1634;&#1632;&#1548; &#1634;&#1636;&#1548; &#1634;&#1639;-&#1635;&#1633;&#1548; &#1634;&#1641;-&#1635;&#1638;).&#1602;&#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1576;&#1610;&#1606; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1587;&#1604;&#1591;&#1577; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1593;&#1580;&#1586; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1605;&#1606;&#1593;&#1607;&#1605; &#1605;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1601;&#1610; &#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1548; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1571;&#1601;&#1575;&#1585;&#1602;&#1577; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1583; &#1601;&#1610; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1548; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1589;&#1575;&#1585;&#1605;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1608;&#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1585;&#1591;&#1577; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1583;&#1609; &#1604;&#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1603;&#1604; &#1571;&#1588;&#1603;&#1575;&#1604;&#1607;&#1575; &#1576;&#1610;&#1606; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1583;&#1608;&#1604; &#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1548; &#1633;&#1632;-&#1633;&#1635;&#1548; &#1633;&#1637;-&#1633;&#1641;).&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1604;&#1578;&#1605;&#1583;&#1610;&#1583; &#1605;&#1583;&#1578;&#1607;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1548; &#1633;&#1636;)&#1563; &#1605;&#1608;&#1602;&#1601; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1606; &#1605;&#1582;&#1591;&#1591; &#1605;&#1586;&#1593;&#1608;&#1605; &#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;-&#1635;&#1633;) &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1582;&#1575;&#1604;&#1583; &#1608;&#1606;&#1610;&#1578;&#1607; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590;&#1577; &#1604;&#1594;&#1586;&#1608; &#1593;&#1615;&#1605;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1639;).&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; "&#1603;&#1578;&#1575;&#1576; &#1633;&#1635;&#1633; &#1633;&#1640;&#1635;&#1634;" &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1593; &#1588;&#1591;&#1576; &#1587;&#1606;&#1577; "&#1633;&#1640;&#1635;&#1634;" &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1603;&#1578;&#1576;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1634; &#1608;&#1604;&#1610;&#1587; &#1633;&#1640;&#1635;&#1634; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1578;&#1576;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;-&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><subject><geographic>&#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000046#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000046_en</identifier><location><shelfLocator>IOR/R/15/1/97</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000046</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000046/IOR_R_15_1_97_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/97</recordIdentifer></recordInfo><titleInfo><title>'Book 133' Secret letters inward</title></titleInfo><originInfo><dateIssued>1841/1842</dateIssued><dateCaptured>2014-11-06T15:29:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (37 folios)</extent><extent>The letters are arranged chronologically. Several letters incorporate copied extracts from earlier letters or enclose them separately.</extent><extent>Foliation: numbered 1 to 37, beginning on the front of the file cover and ending on the inside of the back cover. The numbering is written in pencil and encircled, on the recto of each folio, in the top right corner.The 27 letters in the file were originally numbered in ink, on the recto of every folio, in the topr right corner, as follows: 8-10, 15-18, 36, 47-50, 85, 113-117, 143, 149-151, 155, 158-159, 162, 164, 185-188, 210, 230-232.</extent></physicalDescription><abstract>The file contains an exchange of letters between British Government officials in India and London, copied to Lieutenant H D Robertson (Officiating British Resident in the Persian Gulf) for his information and guidance. The letters often refer to the regular reports submitted by the British Resident in the Persian Gulf to the Bombay Government and occasionally contain specific instructions or decisions for the Resident to follow.The main correspondents are: J P Willoughby and L R Reid (Secretaries to the Government of Bombay, on behalf of the Governor in Council of Bombay) and J H Maddock (Secretary to the Government of India, on behalf of the Governor General of India in Council). Other correspondents include: the Secret Committee of the Court of Directors of the East India Company, mainly communicating the wishes of Lord Aberdeen (British Secretary of State for Foreign Affairs) about the British evacuation of Karrack and Captain Atkins Hamerton (British Agent at Muscat) reporting from Zanzibar about slave trafficking in the East African ports belonging to the Imam of Muscat.The letters discuss events in the Persian Gulf in 1842, relations between the rival Arab Maritime Chiefs particularly over slave trafficking, relations between Britain and Persia particularly over the possession of the Island of Karrack [Kharg], the state of the Maritime Peace and several other topics.British evacuation of the Island of Karrack and its restoration to the Persian Government by treaty, including: removal of the British Residency from Karrack back to Bushire, British attitude to the eventual replacement of British pilotage charges on Karrack with a Persian system of pilotage dues, retention of a British coal depot on Karrack for the use of East India Company steamers, proposal for the re-occupation of Bassadore [B&#257;sa&#8216;&#299;d&#363;] as a British naval depot in the Persian Gulf for the East India Company&#8217;s squadron of war ships, proposal to convert the British station on Karrack to an invalid station for Europeans in India (folios 9, 20, 24, 27-29, 31-36).British suppression of the maritime slave traffic in the Persian Gulf, including: trading in slaves between the ports of the Persian Gulf and the Red Sea by members of the Joasmee [Qasimi] Tribe under the authority of the Arab Maritime Chiefs and the inability of the Imam of Muscat to prevent them from visiting the ports of his East African territories, the importation of Soomalee [Somali] slaves into Shargah [Sharjah], the importation of African slaves from Muscat into the territory of the Ameers [Amirs] of Scinde in Pakistan, new stringent measures proposed by the British Resident with regard to financial penalties, seizures and confiscations of all native boats involved in slave trafficking between the East Coast of Africa and the various ports in the Persian Gulf and Red Sea, the British Government&#8217;s long term policy towards the eradication of all trade in slaves between Africa, India and the East African and Arabian countries bordering the Persian Gulf and the Red Sea (folios 3, 10-13, 15-19).The renewal of the annual Maritime Truce between Great Britain and the Chiefs of the Arab Ports in the Persian Gulf and the reasons for and against extending the duration of its term (folios 6, 14); British reaction to an alleged planned invasion of Bahrein [Bahrain] and Koweit [Kuwait] by Persia (folios 29-31) and British relations with Ameer Khaled and his supposed intention to invade Oman (folios 3-7).The file title &#8216;Book 131 1832&#8217; is written in blue ink on the file cover, with the year '1832' crossed out in pencil (folio 1). The file contains letters written in 1842 not 1832, and one letter written in 1841 (folios 2-3).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Government of Bombay, Secretary to the Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>Karrack (island)</geographic></subject><subject><geographic>Eastern Africa</geographic></subject><subject><topic>International relations</topic></subject><subject><topic>Naval operations</topic></subject><subject><topic>Slave trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000046#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
