<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000062_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000062_ar</identifier><location><shelfLocator>IOR/L/PS/18/C28</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000062</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000062/IOR_L_PS_18_C28_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C28</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1879/1879</dateIssued><dateCaptured>2015-05-19T09:55:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1601;&#1610; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1589;&#1608;&#1604; - &#1605;&#1608;&#1590;&#1581;&#1577; &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1589;. &#1633; - &#1605;&#1593; &#1605;&#1604;&#1581;&#1602; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;.&#1633;&#1571;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;.&#1639;&#1640;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604;&#1613; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:"&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"&#1548; &#1589;&#1589;. &#1634;&#1608;-&#1633;&#1634;&#1563;"&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1607;&#1585;&#1575;&#1577;"&#1548; &#1589;&#1589;. &#1633;&#1634;&#1592;-&#1634;&#1636;&#1608;&#1563;"&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;"&#1548; &#1589;&#1589;. &#1634;&#1636;&#1608;-&#1635;&#1633;&#1592;&#1563;"&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;[&#1603;&#1608;&#1588;&#1603;]"&#1548; &#1589;&#1589;. &#1635;&#1633;&#1592;-&#1635;&#1637;&#1563;"&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585; &#1601;&#1610; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;"&#1548; &#1589;&#1589;. &#1635;&#1637;&#1592;-&#1635;&#1641;&#1608;."&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1587;&#1604;&#1575;&#1605;&#1577; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1575;"&#1548; &#1589;&#1589;. &#1635;&#1641;&#1608;-&#1636;&#1639;&#1563;"&#1576;&#1604;&#1575; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1585;&#1608;"&#1548; &#1589;&#1589;. &#1636;&#1639;&#1592;-&#1637;&#1634;&#1592;&#1563;"&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"&#1548; &#1589;&#1589;. &#1637;&#1634;&#1592;-&#1638;&#1633;&#1563;"&#1605;&#1604;&#1581;&#1602;&#1575;&#1578;"&#1548; &#1589;&#1589;. &#1638;&#1635;-&#1639;&#1640;."&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"&#1548; &#1610;&#1602;&#1583;&#1605; &#1608;&#1589;&#1601;&#1611;&#1575; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1611;&#1575; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1583;&#1608;&#1583;&#1607;&#1575;&#1548; &#1608;&#1571;&#1606;&#1607;&#1575;&#1585;&#1607;&#1575;&#1548; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1606;&#1602;&#1604; &#1601;&#1610;&#1607;&#1575;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1605;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578;&#1607;&#1575; &#1581;&#1587;&#1576; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;. &#1610;&#1585;&#1603;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575;&#1563; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1581;&#1579; &#1588;&#1575;&#1605;&#1604; &#1593;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; - &#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578;&#1607; &#1608;&#1578;&#1603;&#1608;&#1610;&#1606;&#1607; - &#1608;&#1583;&#1585;&#1575;&#1587;&#1577; &#1578;&#1608;&#1592;&#1610;&#1601; &#1590;&#1576;&#1575;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1610;&#1606;&#1578;&#1607;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1605;&#1593; &#1587;&#1585;&#1583; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585;.&#1602;&#1587;&#1605; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1607;&#1585;&#1575;&#1577;" &#1610;&#1589;&#1601; &#1575;&#1604;&#1605;&#1583;&#1609; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607; &#1578;&#1593;&#1585;&#1610;&#1601; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1548; &#1608;&#1610;&#1602;&#1583;&#1605; &#1608;&#1589;&#1601;&#1575;&#1611; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1604;&#1603;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1590;&#1605;&#1606;&#1607;&#1563; &#1594;&#1608;&#1585;&#1610;&#1575;&#1606;&#1548; &#1587;&#1576;&#1586;&#1608;&#1575;&#1585;&#1548; &#1601;&#1585;&#1575;&#1607;&#1548; &#1576;&#1575;&#1603;&#1608;&#1575;&#1548; &#1603;&#1585;&#1603;&#1548; &#1608;&#1571;&#1608;&#1576;&#1607;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601; &#1604;&#1576;&#1604;&#1583;&#1577; &#1607;&#1585;&#1575;&#1577;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1583;&#1610;&#1605;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1608;&#1605;&#1606;&#1575;&#1582;&#1607;. &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1602;&#1587;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1594;&#1591;&#1610;&#1577; &#1605;&#1601;&#1589;&#1604;&#1577; &#1593;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1588;&#1585;&#1581; &#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1586;&#1575;&#1569; &#1607;&#1585;&#1575;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577;. &#1610;&#1588;&#1605;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1580;&#1606;&#1610;&#1607;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1573;&#1605;&#1575; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1607;&#1585;&#1575;&#1577;&#1548; &#1571;&#1608; &#1583;&#1593;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610; &#1571;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1563; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590; &#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1575;&#1585;&#1610;&#1587; (&#1633;&#1640;&#1639;&#1637;)."&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;" &#1610;&#1602;&#1583;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1608;&#1589;&#1601;&#1611;&#1575; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1611;&#1575; &#1604;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1548; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1578;&#1602;&#1587;&#1610;&#1605;&#1575;&#1578;&#1607; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;&#1548; &#1605;&#1606;&#1575;&#1582;&#1607;&#1548; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1607;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1605;&#1606;&#1607; &#1607;&#1608; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1563; &#1608;&#1607;&#1604; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1588;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1571;&#1605; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1567; &#1608;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1604;&#1604;&#1605;&#1591;&#1604;&#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1606;&#1575;&#1601;&#1587;&#1610;&#1577;. &#1608;&#1610;&#1582;&#1578;&#1578;&#1605; &#1576;&#1608;&#1589;&#1601; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1633; -&#1633;&#1640;&#1639;&#1634;&#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1579;&#1548; &#1608;&#1606;&#1578;&#1575;&#1574;&#1580;&#1607;&#1563; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1582;&#1604;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1575;&#1606; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;."&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1603;&#1608;&#1588;&#1603;" &#1610;&#1588;&#1585;&#1581; &#1603;&#1610;&#1601; &#1578;&#1606;&#1575;&#1586;&#1593;&#1578; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1581;&#1608;&#1604; &#1602;&#1585;&#1575;&#1585; &#1605;&#1606;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1604;&#1602;&#1604;&#1575;&#1578; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1579; &#1601;&#1610; &#1633;&#1640;&#1639;&#1633;&#1548; &#1608;&#1593;&#1583;&#1605; &#1585;&#1594;&#1576;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1578;&#1593;&#1583;&#1610;&#1604; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1604;&#1589;&#1575;&#1604;&#1581; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;."&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;" &#1610;&#1608;&#1580;&#1586; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1601;&#1578;&#1581; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;. &#1608;&#1610;&#1588;&#1585;&#1581; &#1603;&#1610;&#1601; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1578;&#1610;&#1577; &#1604;&#1604;&#1606;&#1602;&#1604; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; - &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1605;&#1593; &#1575;&#1604;&#1601;&#1588;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; - &#1576;&#1571;&#1606;&#1607; &#1593;&#1575;&#1574;&#1602; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1603;&#1605;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; &#1576;&#1571;&#1606;&#1607; &#1610;&#1605;&#1604;&#1603; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578; &#1604;&#1581;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1576;&#1581;&#1579; &#1576;&#1588;&#1603;&#1604; &#1605;&#1582;&#1578;&#1589;&#1585; &#1601;&#1610; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578; &#1576;&#1606;&#1575;&#1569; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;."&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1587;&#1604;&#1575;&#1605;&#1577; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1575;" &#1610;&#1602;&#1583;&#1605; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1578;&#1591;&#1608;&#1585; &#1578;&#1601;&#1575;&#1607;&#1605; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1605;&#1606; &#1633;&#1640;&#1635;&#1636;&#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1587;&#1578; &#1601;&#1610;&#1607; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1578;&#1610;&#1606; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1587;&#1604;&#1575;&#1605;&#1577; &#1571;&#1585;&#1575;&#1590;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1610;&#1607;&#1578;&#1605; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1581;&#1608;&#1604; &#1593;&#1583;&#1605; &#1578;&#1591;&#1575;&#1576;&#1602; &#1571;&#1606;&#1588;&#1591;&#1577; &#1585;&#1608;&#1587;&#1610;&#1575; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1605;&#1593; &#1606;&#1608;&#1575;&#1610;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1604;&#1606;&#1577; &#1578;&#1580;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1571;&#1610; &#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1578;&#1593;&#1583;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575; &#1593;&#1604;&#1609; &#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;).&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1604;&#1605;&#1581;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1610;&#1606;&#1592;&#1585; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1585;&#1608;" &#1601;&#1610;&#1605;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1611; &#1585;&#1608;&#1587;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1608;&#1610;&#1606;&#1592;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1610; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1585;&#1608;&#1587;&#1610; &#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1605;&#1585;&#1608; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1578;&#1607;&#1583;&#1610;&#1583;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1578;&#1601;&#1590;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;."&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;" &#1610;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1571;&#1606; &#1578;&#1589;&#1576;&#1581; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1608;&#1571;&#1606; &#1578;&#1587;&#1607;&#1604; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1606;&#1581;&#1608; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;. &#1608;&#1604;&#1607;&#1584;&#1575; &#1601;&#1573;&#1606;&#1607; &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1583;&#1609; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1587;&#1578;&#1601;&#1610;&#1583; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1583;&#1610;&#1577; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1606;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608;. &#1603;&#1605;&#1575; &#1610;&#1606;&#1575;&#1602;&#1588; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1605;&#1582;&#1578;&#1589;&#1585; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1585;&#1594;&#1576;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1608;&#1590;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1603;&#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1583;&#1608;&#1585; &#1605;&#1581;&#1605;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1603;&#1605;&#1575; &#1588;&#1605;&#1604;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606; &#1576;&#1578;&#1601;&#1589;&#1610;&#1604; &#1571;&#1602;&#1604;: &#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1578;&#1591;&#1608;&#1585; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1585;&#1605; &#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;.&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1608;&#1610;&#1606; &#1578;&#1610;&#1608;&#1583;&#1608;&#1585; &#1576;&#1585;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:I. "&#1578;&#1608;&#1592;&#1610;&#1601; &#1590;&#1576;&#1575;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"&#1548; &#1589;. &#1638;&#1635;.II. &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632;&#1610;&#1608;&#1604;&#1610;&#1608;-&#1634;&#1636;&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1640;) &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1584;&#1604;&#1603;&#1548; &#1589;&#1589;. &#1638;&#1635;&#1592;-&#1638;&#1636;&#1563;III. &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632;-&#1635;&#1632; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1638;&#1640;) &#1581;&#1608;&#1604; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1608;&#1592;&#1610;&#1601; &#1590;&#1576;&#1575;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1589;. &#1638;&#1637;.IV. "&#1587;&#1610;&#1575;&#1587;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1573;&#1586;&#1575;&#1569; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"&#1548; &#1589;&#1589;. &#1638;&#1638;-&#1638;&#1641;&#1563;V. &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1603;&#1585;&#1610;&#1587;&#1608;&#1610;&#1603; &#1585;&#1608;&#1604;&#1610;&#1606;&#1580;&#1587;&#1608;&#1606; &#1601;&#1610; &#1583;&#1608;&#1585;&#1607; &#1603;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1637;&#1641;&#1548; &#1589;&#1589;. &#1638;&#1640;-&#1638;&#1641;&#1563;VI. "&#1608;&#1589;&#1601; &#1605;&#1608;&#1580;&#1586; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1610;&#1585;&#1606; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;&#1548; &#1633;&#1640;&#1639;&#1635;&#1548; &#1589;&#1589;. &#1638;&#1641;-&#1639;&#1634;&#1563;VII. "&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1610;&#1585;&#1606; &#1593;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1634;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1633;"&#1548; &#1589;&#1589;.&#1639;&#1634;-&#1639;&#1635;&#1563;VIII. "&#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1639;&#1634;&#1634; &#1581;&#1578;&#1609; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1548; &#1589;&#1589;. &#1639;&#1635;&#1592;-&#1639;&#1640;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583;</namePart></name></subject><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1607;&#1585;&#1575;&#1577;</geographic></subject><subject><geographic>&#1603;&#1608;&#1588;&#1603;</geographic></subject><subject><geographic>&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;</geographic></subject><subject><geographic>&#1605;&#1585;&#1608;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1575;&#1585;&#1610;&#1587; (&#1633;&#1640;&#1637;&#1639;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000062#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000062#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000062_en</identifier><location><shelfLocator>IOR/L/PS/18/C28</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000062</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000062/IOR_L_PS_18_C28_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C28</recordIdentifer></recordInfo><titleInfo><title>'Persia'</title></titleInfo><originInfo><dateIssued>1879/1879</dateIssued><dateCaptured>2015-05-19T09:55:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (78 folios)</extent><extent>The file is arranged into eight chapters &#8212; outlined in a table of contents on f 1 &#8212; with an appendix at the end.</extent><extent>Foliation: the foliation sequence for this description commences at f 1A and terminates at f 78, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The memorandum is divided into the following chapter headings:'General Status of Persia', ff 2r-12;'Persia and Herat', ff 12v-24r;'Persia and Seistan [S&#299;st&#257;n]', ff 24r-31v;'Persia and Kohuk', ff 31v-35;'Persia and the Navigation of the Karun [K&#257;r&#363;n] River', ff 35v-39r;'Persia and her integrity', ff 39r-47;'Persia and Merv', ff 47v-52v;'Continuation of General Status of Persia', ff 52v-61;'Appendices', ff 63-78.'General Status of Persia' provides a geographic description of the Kingdom including details of its boundaries, rivers, and transportation links. It also includes an outline of its demography, and its revenue by province. Military matters are also covered in this section; this includes an in-depth look at the Persian army &#8212; its pay and composition &#8212; and a look at the employment of British officers in Persia. This section concludes with a narrative of Persia's modern history from the sixteenth century.'Persia and Herat' describes the extent to which the province's boundaries can be defined, and provides a brief description of each district within; Ghorian, Sabzawar, Farah, Bakwa, Kurak, and Obeh. It also includes a description of the town of Herat, and information on the province's demography and climate. The section also provides detailed coverage of the tribes in the region. The development of British policy towards Herat is explained through the use of select correspondence. This includes the relative merits for Britain in either maintaining Herat's independence, or supporting Afghan or Persian rule; extensive reference is made to the Treaty of Paris (1857).'Persia and Seistan' also provides a geographic description of the province, along with information on its administrative divisions, climate, and transportation links. Its main purpose however is to outline the development of British attitudes concerning the governance of this province; should it be overseen by Afghanistan or Persia? To provide context, it covers the historical basis for the two competing claims. It concludes by describing the British arbitration of the matter in 1871-72 by General Frederick John Goldsmid, and its outcome; summaries of the statements provided by the Afghan and Persian sides are included.'Persia and Kohuk' explains how Persia has disputed the award of this province to Khelat by General Goldsmid in 1871, and British reluctance to amend the award in favour of Persia.'Persia and the Navigation of the Karun River' outlines British efforts to open up the Karun River for steam navigation. It explains that Russian success in improving transportation infrastructure in the north of Persia &#8212; in contrast to British failure in the south &#8212; is seen to be putting British trade at a disadvantage; the Karun River is seen as having the best potential for resolving this. The prospects for the construction of a railway in southern Persia are also briefly examined.'Persia and her integrity' details the development of a diplomatic understanding from 1834 between Britain and Russia, in which both powers established their mutual interest in the maintenance of the territorial integrity of Persia. It chiefly concerns British suspicions that Russian activities in central Asia do not match their professed intentions towards Persia (i.e. British fears that Russia is encroaching on central Asia).'Persia and Merv', in addition to providing an overview of the region's history and ancient settlements, considers what the British consider to be the encroachment of Russia on Persia's northern borders; the British consider any potential Russian occupation of Merv to be a threat, and it is explained that Persian control is preferred.'Continuation of General Status of Persia' concentrates on British concerns over increases in Russian influence at the Persian Court in Tehran; the British fear Persia becoming a vassal of Russia and facilitating Russian expansion towards Afghanistan. It therefore discusses the extent to which Britain should take advantage of Persian overtures to establish friendly relations with that power in order to prevent this scenario. It also briefly discusses Persian designs on Bahrain, and the desirability &#8212; for Britain &#8212; in maintaining its status as an independent state, in addition to emphasizing the need to maintain Britain's protectorate role in the Persian Gulf. Topics also included in this section, but covered in less detail include: the conference of consular powers on the Resident in the Persian Gulf; the development of telegraph lines in Persia; and negotiations respecting the demarcation of the Persian-Turkish border.The memorandum is signed by Owen Tudor Burne of the India Office.The appendix at the back is divided eight sections as follows:I. 'Employment of British Officers with the Persian Army', f 63;II. A selection of memoranda (dated 20 July-24 December 1868) concerning the need to strengthen British influence over Persia, and the means available to achieve it, ff 63v-64;III. A selection of memoranda (dated 10-30 October 1868) on the possibility of employing British officers with the Persian Army, f 65;IV. 'The Policy of Great Britain towards Persia, ff 66-69;V. Instructions given to Major-General Sir Henry Creswicke Rawlingson as Envoy Extraordinary and Minister Plenipotentiary to the Court of Persia, dated 4 August 1859, ff 68-69;VI. 'Outline Sketch by Colonel Burne of the Shah of Persia's Visit to England, 1873, ff 69-72;VII. 'Note by Colonel Burne on the Persian Army, 20th December 1871', ff 72-73;VIII. 'Abstract of Events in Persia, Afghanistan, &amp;c. from 1722 to the present period', ff 73v-78.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Foreign Office</namePart></name></subject><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Shah of Persia, Qajar dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Government of the Russian Empire</namePart></name></subject><subject><name type="corporate"><namePart>Persian Army</namePart></name></subject><subject><name type="personal"><namePart>Sir Knight Frederic John Goldsmid</namePart></name></subject><subject><geographic>Afghanistan</geographic></subject><subject><geographic>Her&#257;t</geographic></subject><subject><geographic>Kohuk</geographic></subject><subject><geographic>Karun River</geographic></subject><subject><geographic>Merv</geographic></subject><subject><geographic>Persia</geographic></subject><subject><topic>Boundary disputes</topic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Foreign policy</topic></subject><subject><topic>History</topic></subject><subject><topic>Treaty of Paris (1857)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000062#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000062#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
