<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024376733.0x00000b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024376733.0x00000b_ar</identifier><location><shelfLocator>Mss Eur F126/45, ff 22-23</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024376733.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b8/Mss Eur F126_45_0043.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/45, ff 22-23</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1585;&#1608;&#1576;&#1585;&#1578; &#1605;&#1610;&#1585;&#1583;&#1608;&#1603; &#1587;&#1605;&#1610;&#1579;&#1548; &#1588;&#1610;&#1585;&#1575;&#1586; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-06-28T00:46:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1581;&#1608;&#1604; &#1585;&#1581;&#1604;&#1577; &#1587;&#1605;&#1610;&#1579; &#1608;&#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586; &#1610;&#1587;&#1585;&#1583;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1587;&#1575;&#1585;&#1607;&#1575; &#1608;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1607;&#1605; &#1576;&#1571;&#1608;&#1604;&#1610;&#1601;&#1585; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606; &#1601;&#1610; &#1605;&#1593;&#1587;&#1603;&#1585;&#1607; &#1601;&#1610; &#1603;&#1615;&#1578;&#1614;&#1604; &#1576;&#1610;&#1585;&#1586;&#1614;&#1606; &#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1589;&#1601; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1586;&#1605;&#1608;&#1606; &#1571;&#1606; &#1610;&#1587;&#1604;&#1603;&#1608;&#1607; &#1573;&#1604;&#1609; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1593;&#1576;&#1585; &#1575;&#1610;&#1586;&#1583;&#1582;&#1608;&#1575;&#1587;&#1578;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1586;&#1605; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606; &#1605;&#1585;&#1575;&#1601;&#1602;&#1578;&#1607;&#1605; &#1601;&#1610;&#1607; &#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1607;&#1606;&#1575;&#1603;.&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606; &#1589;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1608;&#1606; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1602;&#1575;&#1583;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1604;&#1602;&#1575;&#1569; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1591;&#1602;&#1587; &#1601;&#1610; &#1585;&#1581;&#1604;&#1578;&#1607;&#1605; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024376733.0x00000b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024376733.0x00000b_en</identifier><location><shelfLocator>Mss Eur F126/45, ff 22-23</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024376733.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b8/Mss Eur F126_45_0043.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/45, ff 22-23</recordIdentifer></recordInfo><titleInfo><title>Letter from Robert Murdoch Smith, Shiraz to Lewis Pelly, Political Resident in the Persian Gulf, Bushire</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-06-28T00:46:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter regarding Smith and Stewart's journey to Shiraz detailing their route and their meeting Oliver St. John at his camp at Pir i Zan [Kotal-e Pireh Zan] as well as describing their intended route to Ispahan [Isfahan] via Yezdi Khast [Izad Khast], which St. John intends to accompany them on in order to settle the accounts of the 2nd Division there.The letter also reports on Mr Walton who is unwell and unlikely to be able to meet Pelly, and the weather on their journey thus far.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024376733.0x00000b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
