<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x00037d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00037d_ar</identifier><location><shelfLocator>IOR/R/15/6/182</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00037d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00037d/IOR_R_15_6_182_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/182</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1639;\ &#1634; &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1592;&#1601;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1632;&#1638;-&#1633;&#1641;&#1634;&#1635;"</title></titleInfo><originInfo><dateIssued>1923/1928</dateIssued><dateCaptured>2018-06-27T22:01:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589; &#1636;&#1632;-&#1637;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1572;&#1608;&#1606; &#1592;&#1601;&#1575;&#1585;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1573;&#1602;&#1575;&#1605;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1605;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1582;&#1575;&#1585;&#1580; &#1605;&#1587;&#1602;&#1591;. &#1610;&#1583;&#1608;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1605;&#1575;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1636; &#1593;&#1604;&#1609; &#1608;&#1579;&#1610;&#1602;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1578;&#1575;&#1585;&#1610;&#1582; &#1592;&#1601;&#1575;&#1585;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00037d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00037d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00037d_en</identifier><location><shelfLocator>IOR/R/15/6/182</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00037d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00037d/IOR_R_15_6_182_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/182</recordIdentifer></recordInfo><titleInfo><title>'File 7/2 Summary of Events in Dhofar [Dhufar] From 1906-1923'</title></titleInfo><originInfo><dateIssued>1923/1928</dateIssued><dateCaptured>2018-06-27T22:01:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (58 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 60; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 40-59; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This file contains correspondence regarding affairs related to Dhofar [Dhufar], notably the Sultan of Muscat and Oman's residence there while away from Muscat. Much of this correspondence is between British officials but the file also contains letters exchanged between the Sultan of Muscat and Oman, Taimur bin Faisal [Taymur bin Faysal], and the Political Agency in Muscat. Some of these are in Arabic accompanied by English translations. In addition to correspondence, on folios 2-4 the file contains a document entitled 'History of Dhufar'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00037d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00037d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
