<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x000194_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x000194_ar</identifier><location><shelfLocator>IOR/L/PS/12/2862</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000194</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000194/IOR_L_PS_12_2862_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2862</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1632;/&#1633;&#1639;(&#1635;) "&#1588;&#1572;&#1608;&#1606; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1940/1941</dateIssued><dateCaptured>2017-08-10T22:22:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633; &#1605;&#1604;&#1601; (&#1634;&#1637;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1637;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1634;&#1637;&#1638; &#1608;&#1589;&#1589;. &#1634;&#1632;&#1638;-&#1634;&#1634;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1611;&#1575; &#1604;&#1604;&#1605;&#1604;&#1601; IOR/L/PS/12/2861. &#1608;&#1607;&#1608; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1610;&#1608;&#1579;&#1602; &#1585;&#1583; &#1601;&#1593;&#1604; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1603;&#1608;&#1605;&#1577; &#1585;&#1588;&#1610;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1603;&#1610;&#1604;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1578;&#1607; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1633; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1591;&#1607; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1608;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1585;&#1588;&#1610;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1587;&#1604;&#1591;&#1578;&#1607; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1633;. &#1610;&#1615;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1602;&#1583;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1607;&#1585;&#1608;&#1576; &#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1607;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1573;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1605;&#1593; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1604;&#1585;&#1588;&#1610;&#1583; &#1593;&#1604;&#1610;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1606;&#1602;&#1575;&#1588;&#1611;&#1575; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1611;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1581;&#1608;&#1585;&#1548; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1573;&#1602;&#1606;&#1575;&#1593; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1602;&#1591;&#1593; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1605;&#1593; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575;. &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1578;&#1606;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1603;&#1604; &#1605;&#1606; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575;. &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1608;&#1580;&#1583; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1581;&#1608;&#1604; &#1580;&#1606;&#1585;&#1575;&#1604;&#1575;&#1578; "&#1575;&#1604;&#1605;&#1585;&#1576;&#1593; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1637;&#1640;-&#1637;&#1641;)&#1548; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1582;&#1591;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1573;&#1590;&#1593;&#1575;&#1601; &#1605;&#1601;&#1578;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587;&#1548; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1641;&#1636;-&#1633;&#1641;&#1637;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;  &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1640; &#1576;&#1588;&#1572;&#1608;&#1606; &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1582;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576; &#1576;&#1583;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1582;&#1575;&#1606;&#1548; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;&#1575; &#1580;&#1575;&#1569;&#1578; &#1605;&#1606; &#1605;&#1604;&#1601; &#1605;&#1582;&#1578;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1585;&#1588;&#1610;&#1583; &#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1603;&#1610;&#1604;&#1575;&#1606;&#1610;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1606;&#1602;&#1604;&#1575;&#1576;&#1575;&#1578;</topic></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000194#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000194#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000194#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x000194_en</identifier><location><shelfLocator>IOR/L/PS/12/2862</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000194</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000194/IOR_L_PS_12_2862_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2862</recordIdentifer></recordInfo><titleInfo><title>Coll 17/10(3) 'Internal: political situation; relations with HMG'</title></titleInfo><originInfo><dateIssued>1940/1941</dateIssued><dateCaptured>2017-08-10T22:22:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (256 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 256; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are also present in parallel between ff 2-256, and ff 206-225; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This file is a continuation of IOR/L/PS/12/2861. It contains correspondence and memoranda regarding relations between HMG and the Government of Iraq, and documents the reaction of the India Office and Foreign Office to political developments within Iraq. The papers primarily consist of communications between HM Ambassador to Iraq and HM Foreign Secretary, regarding the cabinet of Rashid Ali al-Gaylani, his resignation in January 1941 and the formation of a new cabinet under Taha al-Hashimi, and the resumption of power by Rashid Ali backed by the military in April 1941. The file concludes with papers detailing the escape of the Regent 'Abd al-Ilah, and initial negotiations with Rashid Ali's Government of National Defence.The papers include detailed discussion of the relations between Iraq and the Axis Powers, and attempts by the British to persuade the Government of Iraq to sever diplomatic ties with Italy. They also discuss British concerns over the growing anti-British sentiment in Iraq, as a result of British interference in Iraqi internal affairs and British policy towards Palestine and Syria. Amongst the papers are intelligence reports on the 'Golden Square' Generals (folios 58-59), and a copy of British plans to undermine the Mufti of Jerusalem, Mohammed Amin al-Husseini (folios 194-195). The file also contains a small number of communications from the Government of Iraq, and from HM Ambassadors to Iran, Egypt, Saudi Arabia, and the USSR.Folios 4-8 concern the affairs of the family of the late Khan Sahib Badruddin Khan, and appear to have come from a different file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Rash&#299;d &#703;Al&#299; al-Gayl&#257;n&#299;</namePart></name></subject><subject><topic>Politics</topic></subject><subject><topic>Government</topic></subject><subject><topic>Coup d'e&#769;tats</topic></subject><name type="corporate"><namePart>Government of Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000194#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000194#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000194#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
