<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0001a6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0001a6_ar</identifier><location><shelfLocator>IOR/L/PS/12/2880</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001a6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0001a6/IOR_L_PS_12_2880_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2880</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1641;/&#1633;&#1639; "&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;: &#1581;&#1583;&#1575;&#1574;&#1602; &#1578;&#1605;&#1608;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1608;"</title></titleInfo><originInfo><dateIssued>1933/1939</dateIssued><dateCaptured>2017-09-19T10:35:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1635;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1638;-&#1635;&#1635;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1583;&#1575;&#1574;&#1602; &#1578;&#1605;&#1608;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1608; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1608;&#1607;&#1608; &#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589;:&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1604;&#1575;&#1581;&#1610;&#1606; &#1601;&#1610; &#1605;&#1586;&#1575;&#1585;&#1593; &#1575;&#1604;&#1601;&#1575;&#1608; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1635;&#1548; &#1581;&#1610;&#1579; &#1585;&#1601;&#1590; &#1575;&#1604;&#1601;&#1604;&#1575;&#1581;&#1608;&#1606; &#1583;&#1601;&#1593; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1608;&#1576;&#1604;&#1594; &#1593;&#1606; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576;&#1607;&#1605; &#1571;&#1593;&#1605;&#1575;&#1604; &#1578;&#1582;&#1585;&#1610;&#1576; &#1608;&#1578;&#1585;&#1607;&#1610;&#1576;&#1548; &#1608;&#1575;&#1583;&#1593;&#1575;&#1574;&#1607;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1587;&#1608;&#1601; &#1578;&#1580;&#1593;&#1604;&#1607;&#1605; &#1605;&#1604;&#1575;&#1603;&#1575;&#1611; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1583;&#1608;&#1585; &#1605;&#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578;.&#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607;&#1575; &#1576;&#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1604;&#1575;&#1581;&#1610;&#1606;.&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1606;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1606; &#1585;&#1601;&#1593; &#1583;&#1593;&#1575;&#1608;&#1609; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1590;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1604;&#1575;&#1581;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1608;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1601;&#1590; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1578;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1578;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1580;&#1585;&#1575;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1604;&#1608;&#1603;&#1610;&#1604;&#1607;.&#1602;&#1591;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1601;&#1575;&#1608; &#1601;&#1610; &#1585;&#1576;&#1610;&#1593; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1640; &#1608;&#1584;&#1604;&#1603; &#1604;&#1573;&#1582;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1588;&#1602; &#1591;&#1585;&#1610;&#1602;&#1548; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1581;&#1589;&#1608;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1604;&#1609; &#1578;&#1593;&#1608;&#1610;&#1590;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1606;&#1587;&#1582; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1603;&#1604;&#1612; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1606;&#1587;&#1582; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605;: &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1608;&#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1578;&#1589;&#1585;&#1617;&#1601; &#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604;</namePart></name></subject><subject><topic>&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1576;&#1587;&#1575;&#1578;&#1610;&#1606;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1601;&#1575;&#1608;</geographic></subject><subject><topic>&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;</topic></subject><subject><topic>&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585; (&#1601;&#1575;&#1603;&#1607;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001a6#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001a6#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001a6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0001a6_en</identifier><location><shelfLocator>IOR/L/PS/12/2880</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001a6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0001a6/IOR_L_PS_12_2880_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2880</recordIdentifer></recordInfo><titleInfo><title>Coll 17/19 &#8216;Iraq: Sheikh of Koweit&#8217;s Fao Date Gardens&#8217;</title></titleInfo><originInfo><dateIssued>1933/1939</dateIssued><dateCaptured>2017-09-19T10:35:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (337 folios)</extent><extent>The papers are arranged in chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 337; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 6-336; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file contains papers, mainly correspondence and India Office Minute Papers, relating to the Shaikh of Koweit&#8217;s [Kuwait&#8217;s] date gardens at Fao [Al-Faw] in Iraq. It includes correspondence concerning:Unrest among the fellaheen [agricultural labourers or peasants] on the Fao estates in 1933, with the fellaheen refusing to pay rent and reported to be committing acts of sabotage and intimidation, claiming that they are the owners of the soil and that the Iraqi Government would make them proprietors in place of the Sheikh of Koweit.The role of the Mutasarrif of Basra in the unrest.HMG&#8217;s representations to the Government of Iraq to take action to stop the unrest amongst the fellaheen.Legal issues preventing the Shaikh of Koweit from proceeding with law suits in the Iraqi courts against certain of the fellaheen at Fao, relating to the refusal of the Iraqi Ministry of Justice to confirm the Shaikh&#8217;s Power of Attorney to his agent.Trees of the date gardens at Fao being cut down in the Spring of 1938 by the local Iraqi authorities to clear the ground for a road, and the question of the Shaikh of Koweit obtaining compensation.The correspondence mostly consists of correspondence between the India Office and the Foreign Office, correspondence between the India Office and the Political Resident in the Persian Gulf, and copy correspondence sent to the India Office by the Foreign Office and the Political Resident in the Persian Gulf. The main correspondents in the copy correspondence are as follows: the Foreign Office; the Political Resident in the Persian Gulf; HM Ambassador, Baghdad; HM Representative, Baghdad; the Political Agent, Kuwait; the Iraqi Ministry for Foreign Affairs; and Shaikh Sir Ahmed Al-Jabir As-Subah, Shaikh of Koweit.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Mutasarrif of Basra Liwa</namePart></name></subject><subject><name type="corporate"><namePart>Ministry of Justice</namePart></name></subject><subject><topic>Agricultural labourers</topic></subject><subject><topic>Orchards</topic></subject><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Embassy in Iraq, Baghdad</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ministry of Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Fao</geographic></subject><subject><topic>Administration of Justice</topic></subject><subject><topic>Land ownership</topic></subject><subject><topic>Dates (fruit)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001a6#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001a6#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001a6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
