<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023045519.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023045519.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/41/4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023045519.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023045519.0x000001/IOR_L_MIL_17_15_41_4_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/41/4</recordIdentifer></recordInfo><titleInfo><title>"&#1603;&#1578;&#1610;&#1617;&#1576; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; III. &#1633;&#1641;&#1633;&#1639;"</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-10-31T02:26:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1591;&#1585;&#1602; &#1605;&#1585;&#1602;&#1605;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1608;&#1601;&#1607;&#1585;&#1587; &#1605;&#1585;&#1578;&#1576; &#1571;&#1576;&#1580;&#1583;&#1610;&#1575;&#1611;. &#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1578;&#1575;&#1606; &#1583;&#1575;&#1582;&#1604; &#1580;&#1610;&#1576;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1575;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1581;&#1610;&#1579; &#1610;&#1608;&#1580;&#1583; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1601;&#1610; &#1592;&#1607;&#1585;&#1607;&#1575;).&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608;
                           &#1603;&#1578;&#1610;&#1617;&#1576; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;  III&#1548; &#1608;&#1587;&#1591; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1605;&#1593; &#1580;&#1606;&#1608;&#1576; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577;( &#1571;&#1585;&#1603;&#1575;&#1606; &#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585;&#1548; &#1633;&#1641;&#1633;&#1639;)&#1548; &#1610;&#1594;&#1591;&#1610; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1601;&#1604;&#1608;&#1580;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604; &#1608;&#1605;&#1587;&#1603;&#1606;&#1577;&#1548; &#1606;&#1607;&#1585; &#1575;&#1604;&#1586;&#1575;&#1576; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1548; &#1576;&#1604;&#1575;&#1583; &#1588;&#1585;&#1602; &#1583;&#1580;&#1604;&#1577; &#1576;&#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1580;&#1607; &#1594;&#1585;&#1576;&#1575;&#1611; &#1605;&#1606; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1593;&#1576;&#1585; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1593;&#1583;&#1617; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1548; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1610;&#1587;&#1578;&#1606;&#1583; &#1573;&#1604;&#1609; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1576;&#1604;&#1610;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.  &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1615;&#1603;&#1605;&#1604; &#1576;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1608;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1640; (&#1585;&#1575;&#1580;&#1593;IOR/L/MIL/17/15/41/5).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1585;&#1617;&#1610;&#1577;&#1548; &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606;&#1548; "&#1605;&#1584;&#1603;&#1585;&#1577;"&#1548; &#1608;"&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578;".  &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; "&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;" &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1602;&#1583;&#1605;&#1577;&#1563;&#1591;&#1585;&#1602; &#1606;&#1607;&#1585;&#1610;&#1577; (&#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1586;&#1575;&#1576; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1548; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;)&#1563;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; (&#1608;&#1575;&#1583;&#1610; &#1583;&#1580;&#1604;&#1577; &#1605;&#1593; &#1588;&#1585;&#1602; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1608;&#1589;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1571;&#1608;&#1583;&#1610;&#1577; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577;)&#1563;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1583;&#1606;&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;:&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1577; &#1604;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569;&#1563;&#1605;&#1587;&#1585;&#1583; &#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578;&#1563;&#1605;&#1604;&#1581;&#1602;&#1563;&#1601;&#1607;&#1585;&#1587;&#1563;"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1591;&#1585;&#1602;&#8217;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; "&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1594;&#1583;&#1575;&#1583;" (&#1589;. &#1634;&#1633;&#1634;) &#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1563; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; III" &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1580;&#1610;&#1576;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1605;&#1587;&#1603;&#1606;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1586;&#1575;&#1576; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; (&#1606;&#1607;&#1585;)</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1608;&#1589;&#1604;</geographic></subject><subject><geographic>&#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;</geographic></subject><subject><geographic>&#1606;&#1607;&#1585; &#1583;&#1580;&#1604;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023045519.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023045519.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/41/4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023045519.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023045519.0x000001/IOR_L_MIL_17_15_41_4_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/41/4</recordIdentifer></recordInfo><titleInfo><title>'Handbook of Mesopotamia. Vol. III. 1917'</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-10-31T02:26:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (214 folios)</extent><extent>This volume is arranged according to numbered routes. There is a page of contents and an alphabetical index. There are two maps housed in a pocket.</extent><extent>Foliation: The foliation sequence commences at the inside front cover and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio (except for the front cover, where the folio number is located on the verso).Pagination: The volume also has an original printed pagination sequence.</extent></physicalDescription><abstract>This volume is
                           A Handbook of Mesopotamia, Volume III, Central Mesopotamia with Sourthern Kurdistan and the Syrian Desert(Admiralty War Staff Intelligence Division, January, 1917), covering the Tigris and Euphrates from Baghdad and Fell&#363;jeh [Fallujah] to Mosul and Meskeneh [Maskanah], the Lesser Z&#257;b, the country east of the Tigris towards the Persian frontier, and the routes running westward from the Euphrates valley across the Syrian Desert. The volume was prepared on behalf of the Admiralty and War Office, and appears to be based on official and unofficial publications and maps which are cited in a bibliographical section in the volume. This volume was supplemented with corrections and additions in June 1918 (see IOR/L/MIL/17/15/41/5).The volume includes a note on confidentiality, a title page, 'Note', 'Abbreviations'. There is a page of 'Contents' which includes the following sections:Introduction;River Routes (The Tigris and the Lesser Z&#257;b, The Euphrates);Land Routes (The Tigris Valley with Region to East, The Euphrates Valley, Connexions between Tigris and Euphrates Valleys, The Syrian Desert);Gazetteer of Towns;Bibliographical Note;Transliteration of Names;Glossary;Appendix;Index;'Sketch Map of Routes', which includes 'City Map of Baghdad' (f. 212) and 'Mesopotamia: Outline Map Showing Routes, Volume III' contained in a pocket.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Maskanah</geographic></subject><subject><geographic>Syrian Desert</geographic></subject><subject><geographic>Lesser Zab (river)</geographic></subject><subject><geographic>Mosul</geographic></subject><subject><geographic>Euphrates River</geographic></subject><subject><geographic>Tigris River</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023045519.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
