<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00014c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00014c_ar</identifier><location><shelfLocator>IOR/L/PS/18/C150</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00014c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00014c/IOR_L_PS_18_C150_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C150</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1588;&#1585;&#1602; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2015-11-02T21:00:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1637;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1638;&#1548; &#1581;&#1610;&#1578; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609; &#1607;&#1585;&#1605;&#1575;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1607;&#1575;&#1610;&#1606;&#1586;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1610;&#1602;&#1583;&#1605; &#1601;&#1610;&#1607; &#1587;&#1585;&#1583;&#1611;&#1575; &#1605;&#1582;&#1578;&#1589;&#1585;&#1611;&#1575; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1608;&#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;) &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; (&#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;) &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1582;&#1591; &#1585;&#1615;&#1576;&#1575;&#1591;-&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1582;&#1591; &#1607;&#1606;&#1580;&#1575;&#1605;-&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1608;&#1582;&#1591; &#1604;&#1606;&#1580;&#1577;-&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1608;&#1582;&#1591; &#1603;&#1585;&#1605;&#1575;&#1606;-&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;-&#1604;&#1606;&#1580;&#1577;-&#1580;&#1575;&#1587;&#1603;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1604;&#1605;&#1578;&#1607; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1634;&#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;&#1548; &#1603;&#1604; &#1582;&#1591; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1575;&#1581;&#1583; &#1578;&#1604;&#1608; &#1575;&#1604;&#1570;&#1582;&#1585;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1604;&#1582;&#1610;&#1589; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1603;&#1604; &#1582;&#1591; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1576;&#1585;&#1605;&#1577;&#1548; &#1610;&#1587;&#1580;&#1604; &#1603;&#1604; &#1602;&#1587;&#1605; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1578;&#1603;&#1604;&#1601;&#1577; &#1603;&#1604; &#1582;&#1591;&#1548; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1606;&#1580;&#1575;&#1586;&#1607; &#1581;&#1610;&#1579;&#1605;&#1575; &#1571;&#1605;&#1603;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1585;&#1608;&#1576;&#1575;&#1591;</geographic></subject><subject><geographic>&#1607;&#1606;&#1580;&#1575;&#1605;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;</geographic></subject><subject><geographic>&#1603;&#1585;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1580;&#1575;&#1587;&#1603;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00014c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00014c_en</identifier><location><shelfLocator>IOR/L/PS/18/C150</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00014c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00014c/IOR_L_PS_18_C150_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C150</recordIdentifer></recordInfo><titleInfo><title>'Telegraph Lines in Eastern Persia'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2015-11-02T21:00:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>The papers in this file are arranged chronologically.</extent><extent>Foliation: the foliation sequence for this description commences at f 5, and terminates at f 6, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This file consists of a report, which is attributed to Hermann Anderson Haines, Secretary, Public Works Department, and which provides a brief account of a number of agreements reached between the Government of India and the Persian Government (and between the Government of India and HM Treasury) for the construction (by the Indo-European Telegraph Department) of the following four telegraph lines: the Robat-Seistan line, the Henjam [Henj&#257;n]&#8211;Bunder Abbas line, the Lingah&#8211;Bundar Abbas line, and the Kerman&#8211;Bunder Abbas&#8211;Lingah&#8211;Jask line.The report, which was received by the Political Department on 28 June 1916, addresses each telegraph line in turn. In addition to summarising the negotiations relating to each line and the agreements that were reached, each section records the overall cost of each line, and, where applicable, the date of completion.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of India</namePart></name></subject><name type="corporate"><namePart>Government of India, Public Works Department, Secretary</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>HM Treasury</namePart></name></subject><subject><name type="corporate"><namePart>Indo-European Telegraph Department</namePart></name></subject><subject><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart></name></subject><subject><geographic>Seistan</geographic></subject><subject><geographic>Robat</geographic></subject><subject><geographic>Henjam</geographic></subject><subject><geographic>Bunder Abbas </geographic></subject><subject><geographic>Lingah</geographic></subject><subject><geographic>Kerman</geographic></subject><subject><geographic>Jask</geographic></subject><subject><topic>Telegraphy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00014c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
