<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000078_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000078_ar</identifier><location><shelfLocator>IOR/R/15/2/726</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000078</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000078/IOR_R_15_2_726_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/726</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#8206;28/34-(i)&#8206; &#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1591;&#1608;&#1575;&#1585;&#1574; &#1575;&#1604;&#1581;&#1585;&#1576;"</title></titleInfo><originInfo><dateIssued>1939/1939</dateIssued><dateCaptured>2015-08-26T21:07:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1632;&#1634;-&#1633;&#1632;&#1635;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1636;&#1563; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1632;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1590;&#1593;: &#1571;) &#1605;&#1585;&#1587;&#1608;&#1605; &#1605;&#1604;&#1603;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574;&#1548; &#1605;&#1593; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1548; &#1576;) &#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1604;&#1581;&#1575;&#1603;&#1605;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585;&#1548; &#1604;&#1573;&#1589;&#1583;&#1575;&#1585;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604; &#1606;&#1588;&#1608;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1593; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;&#1563; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;) &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1641;&#1548; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1606;&#1587;&#1582; &#1604;&#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574;) &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1593; &#1605;&#1587;&#1608;&#1583;&#1577; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; (&#1589;&#1589;. &#1634;-&#1633;&#1636;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1608;&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1641;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1593;&#1583;&#1575;&#1583;
                              &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1589;&#1583;&#1585;&#1607; &#1581;&#1575;&#1603;&#1605;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604;: &#1606;&#1587;&#1582; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1640;-&#1634;&#1633;) &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1589;&#1589;. &#1635;&#1640;-&#1635;&#1641;)&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1601;&#1590; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1548; &#1605;&#1593; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1610;&#1590;&#1605;&#1606; &#1578;&#1593;&#1575;&#1608;&#1606;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; (&#1589;&#1589;. &#1635;&#1632;-&#1635;&#1634;&#1548; &#1589;&#1589;. &#1635;&#1638;-&#1635;&#1639;&#1548; &#1589;&#1589;. &#1636;&#1635;-&#1636;&#1636;&#1548; &#1589;. &#1636;&#1638;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574;) &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1571;&#1589;&#1583;&#1585;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641; (&#1589;. &#1637;&#1641;) &#1604;&#1581;&#1575;&#1603;&#1605;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578;&#1607;&#1605;&#1575;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1606;&#1587;&#1582; &#1604;&#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574;) &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1637;-&#1641;&#1548; &#1589;&#1589;. &#1640;&#1633;-&#1640;&#1637;) &#1608;&#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; (&#1589;&#1589;. &#1633;&#1632;-&#1633;&#1636;&#1548; &#1589;&#1589;. &#1638;&#1636;-&#1638;&#1640;&#1548; &#1589;&#1589;. &#1639;&#1633;-&#1639;&#1636; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1589;&#1589;. &#1640;&#1638;-&#1641;&#1632;)&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1593;&#1606;&#1583; &#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1601;&#1610; &#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641; (&#1589;&#1589;. &#1641;&#1636;-&#1641;&#1637;)&#1548; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578;&#1607; &#1601;&#1610; &#1634;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641; (&#1589;&#1589;. &#1641;&#1638;-&#1641;&#1639;). &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641; &#1578;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1587;&#1608;&#1601; &#1610;&#1615;&#1606;&#1588;&#1585; &#1601;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;
                              &#1580;&#1575;&#1586;&#1610;&#1578; &#1571;&#1608;&#1601; &#1573;&#1606;&#1583;&#1610;&#1575;&#1601;&#1610; &#1633;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641; (&#1589;. &#1633;&#1632;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1602;&#1591;&#1585;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1591;&#1575;&#1585;&#1574;) &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000078#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000078#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000078#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000078_en</identifier><location><shelfLocator>IOR/R/15/2/726</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000078</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000078/IOR_R_15_2_726_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/726</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/34-(i) War Emergency Legislation&#8217;</title></titleInfo><originInfo><dateIssued>1939/1939</dateIssued><dateCaptured>2015-08-26T21:07:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (102 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 102-103) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 104; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-101; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file comprises correspondence relating to the drawing up of: a) an Emergency Order in Council, with Defence Regulations, and b) proclamations by the Rulers of Bahrain and Qatar, for issue in the event of war with Germany. The principal correspondents in the file are the Political Resident in the Persian Gulf (Lieutenant-Colonel Trenchard Craven William Fowle; Lieutenant-Colonel Charles Geoffrey Prior) and the Political Agent at Bahrain (Hugh Weightman).The file includes:letters from the Political Resident, dated 8 April 1939, enclosing draft copies of the Persian Gulf States (Emergency) Order in Council, with Draft Defence Regulations (ff 2-14);correspondence, chiefly exchanged between the Political Resident and Political Agent at Bahrain, between April and June 1939, relating to the preparation of an
                              alan(proclamation) to be issued by the Rulers of Bahrain and Qatar in the event of war, including: draft copies of the proclamation in English (ff 18-21) and Arabic (ff 38-39), and correspondence relating to the Ruler of Qatar, Shaikh Abdullah bin Qasim&#8217;s [&#8216;Abdull&#257;h bin J&#257;sim &#256;l Th&#257;n&#299;] refusal to sign the proclamation, though still guaranteeing his co-operation (ff 30-32, ff 36-37, ff 43-44, f 46);correspondence from September 1939, concerning the publication of the Persian Gulf States (Emergency) Order in Council and Draft Defence Regulations, with instruction from the Political Resident, dated 6 September 1939 (f 59) for the Rulers of Kuwait and Bahrain to issue their proclamations. The file includes a number of copies of the draft Persian Gulf States (Emergency) Order in Council (ff 5-9, ff 81-85) and Draft Defence Regulations (ff 10-14, ff 64-68, ff 71-74 with Arabic translation, ff 86-90), in addition to printed copies of the announcements made by the King&#8217;s Most Excellent Majesty in Council, issuing the Emergency Order in Council on 5 September 1939 (ff 94-95), and with amendments on 23 November 1939 (ff 96-97). A letter from the Government of India&#8217;s Foreign Department, dated 8 October 1939 states that the Order in Council will be published in the
                              Gazette of Indiaon 14 October 1939 (f 101).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Qatar</namePart></name></subject><subject><topic>Persian Gulf States (emergency) Order in Council (1939)</topic></subject><subject><topic>Privy councils</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000078#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000078#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000078#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
