<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024135906.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024135906.0x000002_ar</identifier><location><shelfLocator>IOR/L/MIL/17/16/6, pp 303-305</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024135906.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001d7/IOR_L_MIL_17_16_6_0329.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/16/6, pp 303-305</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1607;&#1606;&#1578;&#1585; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1910/1910</dateIssued><dateCaptured>2014-11-01T00:25:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1578;&#1610;&#1606;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1638;&#1636;&#1639; &#215; &#1641;&#1632;&#1637; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1638;&#1641;&#1632; &#215; &#1641;&#1638;&#1637; &#1605;&#1605;</extent></physicalDescription><abstract>&#1583;&#1605;&#1594;&#1577; &#1575;&#1604;&#1606;&#1575;&#1588;&#1585;:&#1578;&#1605; &#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607;&#1575; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1581;&#1601;&#1585; &#1575;&#1604;&#1590;&#1608;&#1574;&#1610; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1583;&#1610;&#1607;&#1585;&#1575; &#1583;&#1608;&#1606;. &#1606;&#1615;&#1588;&#1585;&#1578; &#1576;&#1605;&#1608;&#1580;&#1576; &#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;.&#1576;. &#1604;&#1608;&#1606;&#1580;&#1548; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1608;&#1606;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1587;&#1617;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583;. &#1633;&#1641;&#1633;&#1632;. &#1606;&#1615;&#1601;&#1617;&#1584; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1581;&#1585;&#1601;&#1610; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1580;.&#1580;. &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605;&#1548; &#1585;&#1601;&#1610;&#1602; &#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;. &#1575;&#1604;&#1585;&#1587;&#1605; &#1608;&#1578;&#1592;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593;&#1575;&#1578; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1603;&#1585;&#1610;&#1605; &#1576;&#1582;&#1588;. &#1578;&#1605;&#1578; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1603;&#1585;&#1610;&#1605; &#1576;&#1582;&#1588; &#1608;&#1578;&#1608;&#1601;&#1610;&#1604; &#1571;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;. &#1585;&#1602;&#1605; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1634;&#1636;&#1638; &#1583;.&#1583;.&#1583;.&#1548; &#1633;&#1641;&#1633;&#1636;-&#1587;.&#1573;.-&#1637;&#1632;&#1632;.&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1605;&#1608;&#1590;&#1617;&#1581;&#1577; &#1576;&#1575;&#1604;&#1578;&#1592;&#1604;&#1610;&#1604; &#1608;&#1576;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1610;&#1576;.&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1575;&#1587; &#1605;&#1571;&#1582;&#1608;&#1584;&#1575;&#1606; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1605;&#1615;&#1590;&#1575;&#1601;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1608;&#1578;&#1605; &#1604;&#1589;&#1602;&#1607;&#1575; &#1601;&#1610; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; vii.&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1608;&#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1601;&#1602;&#1591;) &#1578;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1608;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1578;&#1581;&#1578; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577;&#1548; &#1608;&#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1605;&#1593; &#1578;&#1571;&#1588;&#1610;&#1585; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1602;&#1593;&#1575;&#1578;. &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1605;&#1585;&#1580;&#1593;&#1610; &#1610;&#1588;&#1585;&#1581; &#1582;&#1591;&#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1605;&#1601;&#1578;&#1575;&#1581; &#1604;&#1604;&#1585;&#1605;&#1608;&#1586; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1580;&#1606;&#1608;&#1576; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024135906.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024135906.0x000002_en</identifier><location><shelfLocator>IOR/L/MIL/17/16/6, pp 303-305</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024135906.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001d7/IOR_L_MIL_17_16_6_0329.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/16/6, pp 303-305</recordIdentifer></recordInfo><titleInfo><title>Hunter's map of Arabia</title></titleInfo><originInfo><dateIssued>1910/1910</dateIssued><dateCaptured>2014-11-01T00:25:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map on 2 sheets</extent><extent>Dimensions:647 x 905 mm or smaller, sheets 690 x 965 mm</extent></physicalDescription><abstract>Imprint:Heliozincographed at the Survey of India Offices, Dehra Dun. Published under the direction of the Honourable Colonel F.B. Longe, R.E., A.D.C. Surveyor General of India. 1910. Transliteration by J.G. Lorimer, Esq., C.I.E., I.C.S. Outline and hill shading by Munshi Karim Bakhsh. Typing by Munshih Karim Bakhsh and Tufail Ahmad Khan. Reg. no. 246 D.D.D., 1914-S.I.-500.Distinctive Features:Relief shown by hachures and spot heights.Title and scale statement taken from a note added after printing and pasted into the table of contents on page vii.General map of Arabia (south-west and south-east sheets only) showing province and district boundaries, routes, various railways including lines under construction and proposed lines, and canals with marshy areas marked. Borders numbered and lettered for reference.Contains a table of reference explaining different type used on the map and a key to symbols and abbreviations.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>South Arabia</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024135906.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
