<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001320.0x000340_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001320.0x000340_ar</identifier><location><shelfLocator>IOR/L/MAR/B/17L</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001320.0x000340</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001320.0x000340/IOR_L_MAR_B_17L_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/17L</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1585;&#1608;&#1610;&#1575;&#1604; &#1580;&#1608;&#1585;&#1580;
                              : &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1807/1809</dateIssued><dateCaptured>2019-02-27T22:18:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1601;&#1610; &#1589;. &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1635;&#1635;&#1563; &#1608;&#1607;&#1608; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585; &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1605; &#1601;&#1610;&#1607;&#1575; &#1578;&#1582;&#1589;&#1610;&#1589; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606;&#1601;&#1589;&#1604; &#1604;&#1603;&#1604; &#1585;&#1602;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569;&#1548; &#1571;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1585;&#1608;&#1610;&#1575;&#1604; &#1580;&#1608;&#1585;&#1580;
                           &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1605;&#1583;&#1585;&#1575;&#1587; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1589;&#1610;&#1606; (&#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1610;&#1586;&#1604;&#1610; &#1580;&#1585;&#1610;&#1576;&#1604;)&#1548; &#1633;&#1640;&#1632;&#1639;-&#1633;&#1640;&#1632;&#1641;. &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1585;&#1608;&#1610;&#1575;&#1604; &#1580;&#1608;&#1585;&#1580;
                           &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641; &#1573;&#1604;&#1609; &#1634;&#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1640;&#1548; &#1608;&#1601;&#1610; &#1580;&#1605;&#1576;&#1585;&#1608;&#1606; [&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;] &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1641; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1632;&#1640;.&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1584;&#1610;&#1617;&#1614;&#1604;&#1577;: "&#1607;&#1584;&#1607; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;. &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;. &#1580;&#1585;&#1610;&#1576;&#1604;. &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1587;&#1578;&#1577; &#1571;&#1593;&#1605;&#1583;&#1577;: H [&#1575;&#1604;&#1587;&#1575;&#1593;&#1577;]&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; K [&#1575;&#1604;&#1593;&#1602;&#1583;]&#1548; F [&#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578;]&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1573;&#1604;&#1582;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;. &#1608;&#1578;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1602;&#1591; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1604;&#1575;&#1581;&#1610;&#1577;&#1548; &#1575;&#1604;&#1591;&#1602;&#1587;&#1548; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1587;&#1601;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1604;&#1577;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1576;&#1581;&#1575;&#1585;&#1578;&#1607;&#1575;&#1548; &#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1589;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1576;&#1607;&#1575;&#1548; &#1608;&#1592;&#1585;&#1608;&#1601; &#1608;&#1601;&#1575;&#1578;&#1607;&#1605;/&#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1585;&#1603;&#1607;&#1605; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1635;)&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1601;&#1608;&#1580; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1633;&#1636;&#1548; &#1575;&#1604;&#1578;&#1610; &#1589;&#1593;&#1583;&#1578; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1585;&#1608;&#1610;&#1575;&#1604; &#1580;&#1608;&#1585;&#1580; &#1601;&#1610; &#1576;&#1608;&#1585;&#1578;&#1587;&#1605;&#1608;&#1579; &#1601;&#1610; &#1633;&#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1632;&#1639;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1575;&#1601;&#1602;&#1608;&#1607;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1640;)&#1563; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1641;-&#1633;&#1635;&#1635;: &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1601;&#1585;&#1586;&#1577; &#1635;&#1632; &#1605;&#1606; &#1601;&#1608;&#1580; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1585;&#1608;&#1610;&#1575;&#1604; &#1580;&#1608;&#1585;&#1580;
                           &#1601;&#1610; &#1605;&#1583;&#1585;&#1575;&#1587;&#1548; &#1633;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1639;&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1601;&#1585;&#1586;&#1577; &#1635;&#1638; &#1605;&#1606; &#1601;&#1608;&#1580; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1585;&#1608;&#1610;&#1575;&#1604; &#1580;&#1608;&#1585;&#1580; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1641;&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1587;&#1575;&#1610;&#1603;&#1610;
                           &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1640;&#1563; &#1608;&#1602;&#1608;&#1575;&#1574;&#1605; &#1571;&#1582;&#1585;&#1609; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1576;&#1581;&#1575;&#1585;&#1577; &#1608;&#1576;&#1581;&#1575;&#1585;&#1577; &#1607;&#1606;&#1608;&#1583;&#1548; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1640;&#1632;&#1640;-&#1633;&#1640;&#1632;&#1641;.&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1573;&#1591;&#1604;&#1575;&#1602; &#1606;&#1575;&#1585; &#1605;&#1605;&#1610;&#1578; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1588;&#1575;&#1585;&#1603; &#1601;&#1610;&#1607; &#1590;&#1575;&#1576;&#1591; &#1605;&#1606; &#1601;&#1608;&#1580; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1633;&#1636;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1632;.&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577;: &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1585;&#1608;&#1610;&#1575;&#1604; &#1580;&#1608;&#1585;&#1580;
                           : &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1633;&#1640;&#1632;&#1636;-&#1633;&#1640;&#1632;&#1638; (IOR/L/MAR/B/17K)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1585;&#1608;&#1610;&#1575;&#1604; &#1580;&#1608;&#1585;&#1580;
                           : &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1633;&#1640;&#1632;&#1639;-&#1633;&#1640;&#1632;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1633;&#1635;&#1635;&#1548; IOR/L/MAR/B/17L)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1585;&#1608;&#1610;&#1575;&#1604; &#1580;&#1608;&#1585;&#1580;
                           : &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1633;&#1640;&#1633;&#1632;-&#1633;&#1640;&#1633;&#1633; (IOR/L/MAR/B/17M)&#1563; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1585;&#1608;&#1610;&#1575;&#1604; &#1580;&#1608;&#1585;&#1580;
                           : &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1633;&#1640;&#1633;&#1633;-&#1633;&#1640;&#1633;&#1635; (IOR/L/MAR/B/17N).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1585;&#1608;&#1610;&#1575;&#1604; &#1580;&#1608;&#1585;&#1580;</namePart></name></subject><subject><geographic>&#1580;&#1605;&#1576;&#1585;&#1608;&#1606;</geographic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001320.0x000340#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001320.0x000340_en</identifier><location><shelfLocator>IOR/L/MAR/B/17L</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001320.0x000340</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001320.0x000340/IOR_L_MAR_B_17L_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/17L</recordIdentifer></recordInfo><titleInfo><title>Royal George: Journal</title></titleInfo><originInfo><dateIssued>1807/1809</dateIssued><dateCaptured>2019-02-27T22:18:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (133 folios)</extent><extent>Foliation: the foliation sequence for this description commences at f 1, and terminates at f 133; it is part of a larger physical volume of different shelfmarks in which every shelfmark has been given its own separate foliation sequence, i.e. non-consecutive; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Journal of the voyage of the
                           Royal Georgefrom England to Madras, Bombay, and China (Captain Charles Besley [Besly] Gribble), 1807-09. The
                           Royal Georgewas at Muscat from 19 to 25 February 1808, and at Gamberoon [Bandar Abbas] from 29 February to 8 March 1808.Inscribed: 'This is my Original Journal. Charles B. Gribble. Commander' (folio 1).The Journal contains daily entries in six columns: H [Hour], Courses, K [Knots], F [Fathoms], Winds &amp;c., and Remarks. When the ship is at anchor, the entries consist of remarks only. The Journal records navigational information, weather, contact with other East India Company ships, commodities carried, and general remarks.The Journal includes a list of the ship's officers and seamen, giving the capacity in which they served, and the circumstances of their death/manner of leaving the ship's service (folios 2-3); a list of troops belonging to HM 14th Regiment of Foot, who were embarked on board the
                           Royal Georgeat Portsmouth on 19 June 1807, including names of the women and children who accompanied them (folios 4-8); and a list of passengers (folio 8).The Journal also includes the following lists on folios 129-133: a list of a detachment of HM 30th Regiment of Foot, received on board the
                           Royal Georgeat Madras, 10 November 1807; a list of a detachment of HM 36th Regiment of Foot and artillery received on board the
                           Royal Georgeat Bombay, 2 February 1809; a list of seamen received from HM ship
                           Psycheat Bombay, 2 February 1808; and further lists of seamen and lascars, circa 1808-09.Account of a fatal shooting aboard the ship, involving an officer of the 14th Regiment of Foot: folio 40.The record is part of a volume containing four separate log books:
                           Royal George: Journal, 1804-06 (IOR/L/MAR/B/17K);
                           Royal George: Journal, 1807-09 (folios 1-133, IOR/L/MAR/B/17L);
                           Royal George: Journal, 1810-11 (IOR/L/MAR/B/17M); and
                           Royal George: Journal, 1811-13 (IOR/L/MAR/B/17N).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Royal George</namePart></name></subject><subject><geographic>Gamberoon</geographic></subject><subject><topic>Ships logs</topic></subject><subject><geographic>Muscat</geographic></subject><subject><topic>Marine navigation</topic></subject><subject><topic>Weather</topic></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001320.0x000340#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
