<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000184_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000184_ar</identifier><location><shelfLocator>IOR/L/PS/18/C191</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000184</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000184/IOR_L_PS_18_C191_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C191</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586;."</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2015-11-02T21:01:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1633;&#1638;&#1638; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1639;&#1633;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577;&#1548; &#1576;&#1578;&#1601;&#1589;&#1610;&#1604; &#1571;&#1603;&#1579;&#1585;&#1548; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1610;&#1606; &#1605;&#1575;&#1585;&#1587; &#1608;&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1640;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1589;&#1575;&#1604;&#1581; &#1603;&#1604;&#1613; &#1605;&#1606;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586;&#1548; &#1608;&#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1581;&#1604;&#1577; &#1581;&#1583;&#1610;&#1579;&#1611;&#1575;. &#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1633;. &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1585;&#1587;&#1578;-&#1604;&#1610;&#1578;&#1608;&#1601;&#1587;&#1603;&#1563;&#1634;. &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1601;&#1610; &#1591;&#1585;&#1575;&#1576;&#1586;&#1608;&#1606;&#1563;&#1635;. &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1590;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1563;&#1636;. &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1601;&#1610; &#1576;&#1575;&#1591;&#1608;&#1605; [&#1580;&#1608;&#1585;&#1580;&#1610;&#1575;]&#1563;&#1637;. &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1580;&#1608;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1585;&#1604;&#1610;&#1606;&#1563;&#1638;. &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586;&#1563;&#1639;. &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1576;&#1575;&#1591;&#1608;&#1605; &#1608;&#1575;&#1604;&#1578;&#1583;&#1582;&#1617;&#1604; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1608;&#1585;&#1580;&#1610;&#1575;&#1563;&#1640;. &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; (&#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;) &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; [&#1575;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604;]&#1563;&#1641;. &#1575;&#1604;&#1578;&#1570;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1579;&#1604;&#1575;&#1579; &#1580;&#1606;&#1587;&#1610;&#1575;&#1578; (&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1610;&#1585;&#1610;&#1601;&#1575;&#1606; &#1575;&#1604;&#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1577;&#1548; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1580;&#1608;&#1585;&#1580;&#1610;&#1575;&#1548; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1575;&#1604;&#1578;&#1578;&#1575;&#1585;&#1610;&#1577;)&#1563;&#1633;&#1632;. &#1573;&#1581;&#1576;&#1575;&#1591; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1604;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;.&#1578;&#1585;&#1609; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1606; &#1607;&#1583;&#1601; &#1578;&#1585;&#1603;&#1610;&#1575; [&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;] &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586; &#1604;&#1605; &#1610;&#1578;&#1581;&#1602;&#1602; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1563; &#1605;&#1603;&#1575;&#1587;&#1576; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1548; &#1576;&#1581;&#1587;&#1576; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1603;&#1575;&#1587;&#1576; &#1608;&#1607;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1548; &#1608;&#1579;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1575;.&#1610;&#1608;&#1580;&#1583; &#1605;&#1615;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1576;&#1575;&#1587;&#1575;&#1578; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; [&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1579;&#1608;&#1610;&#1578;&#1587;]&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1640;&#1548; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607;&#1605; &#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1608;&#1606;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577;&#1611; &#1576;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;</topic></subject><subject><topic>&#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1585;&#1587;&#1578;-&#1604;&#1610;&#1578;&#1608;&#1601;&#1587;&#1603; (&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000184#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000184_en</identifier><location><shelfLocator>IOR/L/PS/18/C191</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000184</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000184/IOR_L_PS_18_C191_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C191</recordIdentifer></recordInfo><titleInfo><title>'Memorandum on Turco-German Relations Over the Caucasus.'</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2015-11-02T21:01:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (6 folios)</extent><extent>This file consists of a single memorandum.</extent><extent>Foliation: the foliation sequence for this description commences at f 166, and terminates at f 171, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This file consists of a single memorandum, produced by the Political Intelligence Department of the Foreign Office. The memorandum provides, in great detail, a British perspective on Turco-German relations between March and October 1918, regarding their respective interests in the recently dissolved Russian Empire in the Caucasus. It is divided into sections as follows:1. the Treaty of Brest-Litovsk;2. the negotiations at Trebizond [Trabzon];3. protests to Germany against Turkish atrocities;4. the negotiations at Batum [Batumi, Georgia];5. the Georgian mission to Berlin;6. the German press campaign against Turkish policy in the Caucasus;7. the Turkish treaties of Batum and German intervention in Georgia;8. the (abortive) conference at Constantinople [Istanbul];9. Turkish and German intrigues with the three nationalities (referred to in the memorandum as the Armenian Republic of Erivan [Yerevan], the Republic of Georgia, and the Tatar Republic of Azerbaijan);10. the frustration of Turkish policy by Germany.The memorandum opines that Turkey's [the Ottoman Empire's] aim of dominating Trans-Caucasia [Transcausasia] has been frustrated by German intervention; Germany's gains, according to the Foreign Office, are largely illusory, and come at the price of a feud with Turkey.An addendum to the memorandum quotes from a note from the Director of Military Intelligence [William Thwaites], dated 3 October 1918, which suggests that the Turks have latterly been gaining the upper hand in the Caucasus over the Germans.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office, Political Intelligence Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Director of Military Intelligence</namePart></name></subject><subject><geographic>Trans-Caucasia</geographic></subject><subject><topic>Foreign affairs</topic></subject><subject><topic>Independence</topic></subject><subject><topic>Atrocities</topic></subject><subject><topic>Treaties</topic></subject><subject><topic>Treaty of Brest-Litovsk (1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000184#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
