<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x0001db_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x0001db_ar</identifier><location><shelfLocator>Mss Eur F112/533</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0001db</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x0001db/Mss Eur F112_533_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/533</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1608;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;. &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1640;-&#1633;&#1641;&#1632;&#1641; &#1576;&#1588;&#1571;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1602;&#1575;&#1591;&#1593;&#1578;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1603;&#1575;&#1610;&#1606;."</title></titleInfo><originInfo><dateIssued>1910/1910</dateIssued><dateCaptured>2018-06-01T10:02:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1637;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1578;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1603;&#1575;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1604;&#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1640;-&#1633;&#1641;&#1632;&#1641; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1608;&#1580;&#1585; &#1604;&#1608;&#1610;&#1583; &#1603;&#1610;&#1606;&#1610;&#1608;&#1606;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1603;&#1575;&#1610;&#1606;. &#1608;&#1607;&#1608; &#1585;&#1602;&#1605; &#1636;&#1635;&#1641;&#1638; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;. &#1578;&#1605; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1602;&#1615;&#1583;&#1605; &#1573;&#1604;&#1609; &#1605;&#1580;&#1604;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1632;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1610;&#1587;&#1585;&#1583; &#1571;&#1602;&#1587;&#1575;&#1605;&#1575;&#1611; &#1578;&#1578;&#1590;&#1605;&#1606;: &#1580;&#1583;&#1575;&#1608;&#1604; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578;&#1563; &#1581;&#1585;&#1603;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1578;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610;&#1563; &#1601;&#1578;&#1581; &#1571;&#1576;&#1608;&#1575;&#1576; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610; &#1604;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1563; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1608;&#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1576;&#1604;&#1583; &#1601;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1563; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1575;&#1588;&#1610;&#1577;&#1563; &#1575;&#1604;&#1571;&#1604;&#1594;&#1575;&#1605;&#1563; &#1575;&#1604;&#1605;&#1589;&#1575;&#1606;&#1593;&#1563; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1563; &#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1593;&#1610;&#1588;&#1577;&#1563; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577;&#1563; &#1608;&#1573;&#1581;&#1589;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1581; &#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1603;&#1575;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1605;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1603;&#1575;&#1610;&#1606;</geographic></subject><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0001db#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x0001db_en</identifier><location><shelfLocator>Mss Eur F112/533</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0001db</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x0001db/Mss Eur F112_533_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/533</recordIdentifer></recordInfo><titleInfo><title>&#8216;Diplomatic and Consular Reports. Persia. Report for the Year 1908-09 on the Trade of the Provinces of Seistan and Kain.&#8217;</title></titleInfo><originInfo><dateIssued>1910/1910</dateIssued><dateCaptured>2018-06-01T10:02:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (25 folios)</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 25, these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file consists of a printed report on the trade of the provinces of Seistan and Kain [S&#299;st&#257;n and Q&#257;&#8217;en] in Persia [Iran] for the Year 1908-1909, by Major Roger Lloyd Kennion, HM Consul for Seistan and Kain. It is Number 4396 of the Annual Series of Diplomatic and Consular Reports. The report was edited at the Foreign Office and the Board of Trade, and presented to both Houses of Parliament of the United Kingdom in January 1910.The report includes a table of contents, which lists sections including: tabular statements showing currency, weights and measures, and population and products; the movement of trade in articles in which British and Indian industries are principally interested; openings for British trade; the comparative progress of foreign competition; difficulties which the law and practice of the country place in the way of trade; trade routes; concessions to traders; local products; livestock; mines; factories; current prices; the cost of living; population and health; and statistics of imports and exports.The report includes a map showing trade routes in Seistan and Kain and the surrounding area (folio 3).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Persia</geographic></subject><name type="corporate"><namePart>British Consul, Seistan and Kain</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Kain</geographic></subject><subject><geographic>Seistan</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0001db#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
