<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00026d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00026d_ar</identifier><location><shelfLocator>IOR/R/15/1/647</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00026d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00026d/IOR_R_15_1_647_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/647</recordIdentifer></recordInfo><titleInfo><title>"D 158 86/1 XI &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"</title></titleInfo><originInfo><dateIssued>1937/1941</dateIssued><dateCaptured>2014-10-03T14:02:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1633;-&#1634;&#1632;&#1636; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1601; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1603;&#1584;&#1604;&#1603; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577;&#1611; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;.  &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1578;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1603;&#1601;&#1607;&#1585;&#1587;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1571;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1576;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1575;&#1604;&#1585;&#1602;&#1605;&#1575;&#1606; &#1633;&#1639;&#1635; &#1608;&#1633;&#1639;&#1638; &#1605;&#1581;&#1584;&#1608;&#1601;&#1575;&#1606;.</extent></physicalDescription><abstract>&#1610;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1585;&#1586;&#1578;&#1607; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1589;&#1576; &#1581;&#1601;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1576;&#1585;&#1602;&#1575;&#1606; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1640;. &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1576;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1573;&#1580;&#1585;&#1575;&#1572;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1591; &#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1593;&#1606; &#1573;&#1603;&#1578;&#1588;&#1575;&#1601; &#1575;&#1604;&#1606;&#1601;&#1591; &#1576;&#1603;&#1605;&#1610;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1605;&#1593; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; "&#1575;&#1604;&#1603;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;" &#1604;&#1604;&#1606;&#1601;&#1591; &#1608;"&#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;" &#1604;&#1607;&#1548; &#1581;&#1610;&#1579; &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1589;&#1601;&#1575;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1602;&#1585;&#1575;&#1585; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1610;&#1602;&#1575;&#1601; &#1571;&#1606;&#1588;&#1591;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1581;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1570;&#1576;&#1575;&#1585; &#1590;&#1583; &#1571;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577;&#1563; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1583;&#1575;&#1583; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1583; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1587;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1583;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1587;&#1605;&#1576;&#1587;&#1608;&#1606; &#1583;&#1608; &#1594;&#1608;&#1585;&#1610;&#1548; &#1571;&#1606;&#1583;&#1585;&#1608; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1578;&#1585;&#1610;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1610;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1608;&#1601;&#1585;&#1610; &#1576;&#1585;&#1610;&#1608;&#1585;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1604;&#1608;&#1585;&#1575;&#1606;&#1587; &#1583;&#1608;&#1606;&#1583;&#1575;&#1587;&#1548; &#1605;&#1585;&#1603;&#1610;&#1586; &#1586;&#1610;&#1578;&#1604;&#1575;&#1606;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;) &#1608;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1580;. &#1576;. &#1580;&#1610;&#1576;&#1587;&#1608;&#1606;&#1548; &#1571;&#1604;&#1603;&#1587;&#1575;&#1606;&#1583;&#1585; &#1587;&#1610;&#1605;&#1608;&#1606;&#1548; &#1585;&#1608;&#1606;&#1575;&#1604;&#1583; &#1578;&#1606;&#1610;&#1587;&#1608;&#1606; &#1576;&#1610;&#1604;)&#1578;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; (&#1603;&#1604;&#1610;&#1601;&#1608;&#1585;&#1583; &#1580;&#1608;&#1585;&#1580; &#1580;&#1575;&#1585;&#1610;&#1578;) &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; (&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1578;&#1575;&#1585;&#1604;&#1610;&#1606;&#1594;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1575;&#1604;&#1578;&#1582;&#1608;&#1605; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1606;&#1588;&#1571; &#1593;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; . &#1578;&#1606;&#1602;&#1591;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1573;&#1584; &#1604;&#1605; &#1610;&#1593;&#1583; &#1604;&#1583;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1605;&#1593; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1581;&#1578;&#1609; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1605;&#1602;&#1575;&#1604; &#1580;&#1575;&#1569; &#1601;&#1610; &#1605;&#1580;&#1604;&#1577;
                              &#1575;&#1604;&#1587;&#1580;&#1604;&#1617;&#1610;&#1606;&#1578;&#1602;&#1583; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1601;&#1588;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1610;&#1606;&#1578;&#1602;&#1583; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1573;&#1576;&#1602;&#1575;&#1574;&#1607; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1587;&#1585;&#1617;&#1575;&#1611; &#1593;&#1604;&#1609; &#1588;&#1593;&#1576;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1640;-&#1641;&#1563;&#1588;&#1585;&#1608;&#1593; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1576;&#1606;&#1575;&#1569; &#1585;&#1589;&#1610;&#1601; &#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1588;&#1608;&#1610;&#1582;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1593; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1589;&#1610;&#1601; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1604;&#1593;&#1602;&#1610;&#1583; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1582;&#1604;&#1575;&#1604; &#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1640; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1594;&#1610;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1608;&#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578; &#1571;&#1605;&#1575;&#1605; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1576;&#1578;&#1608;&#1592;&#1610;&#1601; &#1605;&#1605;&#1585;&#1590;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1578;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1578;&#1604;&#1576;&#1610;&#1577; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1608;&#1578;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1593;&#1605;&#1604; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1606;&#1587;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1638;-&#1640;&#1632;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1589;&#1585;&#1610;&#1581; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1607;&#1605;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1582;&#1608;&#1585;&#1605;&#1588;&#1607;&#1585; (&#1571;&#1604;&#1576;&#1610;&#1585;&#1578; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585;) &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1592;&#1601; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1605;&#1615;&#1606;&#1581; &#1578;&#1571;&#1588;&#1610;&#1585;&#1577; &#1583;&#1582;&#1608;&#1604; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1593;&#1605;&#1604; &#1583;&#1608;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1608;&#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1607;&#1575; &#1604;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1594;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1573;&#1606;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1608;&#1610;&#1582;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00026d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00026d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00026d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00026d_en</identifier><location><shelfLocator>IOR/R/15/1/647</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00026d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00026d/IOR_R_15_1_647_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/647</recordIdentifer></recordInfo><titleInfo><title>'D.158. 86/1 - xi KUWAIT OIL'</title></titleInfo><originInfo><dateIssued>1937/1941</dateIssued><dateCaptured>2014-10-03T14:02:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (209 folios)</extent><extent>The correspondence in the volume has been arranged chronologically based on the date of its receipt at the Bushire Residency.Folios 191-204 contain file notes relating to the items in the volume. The notes include details of correspondents and dates of receipt and also include notes written for the information of the Secretary to the Political Resident in regards to the responses and instructions required by the Political Resident to the correspondence in question. Also included with the notes are pencil numbers, written in the margins, which refer to the pencil foliation numbers and enable the notes to be used as an index.A topic based index is located on folio 1A .</extent><extent>Foliation: The foliation has been written in pencil and can be found in the top right hand corner of the recto side of each folio. The sequence begins with the first item of correspondence and ends on the inside back cover.Foliations anomalies: 1, 1A and 1B. Foliation errors: 173 and 176 have been omitted.</extent></physicalDescription><abstract>The file primarily focuses on the progress being made by the Kuwait Oil Company (KOC) in drilling for oil in Kuwait, including establishing drills at new sites and the discovery of oil at the Burgan site in February 1938. Later correspondence relates to various topics, as follows: the work and tests required on the oil before announcements relating to the discovery of oil in commercial quantities can be made; discussions with the India Office over the difference between 'commercial quantities' of oil and 'commercial conditions' for oil, the latter requiring the company to discuss the establishment of a refinery with the British Government; the decision by the KOC to cease their activities in Kuwait, other than drilling for water, owing to the outbreak of war, along with their actions in safeguarding the wells against potential enemy action; the negotiations with the Shaikh of Kuwait regarding the payment of royalties for the discovery of oil and advances on those royalties. The primary correspondents are the Kuwait Oil Company; Shaikh of Kuwait (Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;); the Political Agent at Kuwait (Gerald Simpson de Gaury, Andrew Charles Stewart); the Political Resident at Bushire (Trenchard Craven Fowle, Charles Geoffrey Prior); the Secretary of State for India (Lawrence Dundas, the 2nd Marquess of Zetland) and India Office staff (J P Gibson, Alexander Symon, Roland Tennyson Peel)Also discussed in the file is the question of a concession for an area outside of the territorial waters of Kuwait and numerous correspondence between the Kuwait Oil Company, India Office, Admiralty (Clifford George Jarrett) and Petroleum Department (Frederick Charles Starling) that debate what the jurisdictions might be in such an area, the exact nature of the territorial waters surrounding Kuwait, and potential boundary and frontier issues that might arise from such a concesssion. The correspondence is cut short owing to the outbreak of World War II as the various departments no longer have the time to discuss such matters and an agreement is reached with the Company and the Shaikh of Kuwait to suspend the matter until the war is over.Other matters discussed in the volume include:An article which appeared in
                              Al Sijilmagazine which criticises the Kuwait Oil Company for failing to find oil in Kuwait and the Shaikh of Kuwait for keeping the concession negotiations and signed agreement secret from his own people. A translated copy of the article is included at folios 8-9;The commencement by the Kuwait Oil Company of the construction of a jetty at Bandar Shuwaikh, and the potential defensive benefits such a jetty could have in war-time;A proposed visit by Colonel Harold Dickson, Chief Local Representative of the Kuwait Oil Company, to Ibn Sa'ud over Christmas 1938 that was eventually cancelled due to objections from the Shaikh of Kuwait;Arrangements with the American Mission in Kuwait for the provision of medical and hospital facilities for Company employees and the decision to employ another American nurse who would attend to the hospital needs of the company but would also assist with the work of the Mission's Women's hospital (folios 76-80);Correspondence between the Kuwait Oil Company, Secretary of State for India and the India Office regarding the appointment of American personnel in Kuwait and obtaining the British Government's permission for their appointments;Correspondence between the Political Agent at Kuwait, the Political Resident in the Persian Gulf and His Majesty's Vice-Consul at Khorramshar (Albert Napier) regarding a Kuwait Oil Company employee of non-British or Kuwaiti status who was granted a visa to travel to Kuwait for work without permission from the British Government and discussing the correct passport and visa procedures for non-British subjects travelling throughout the region.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Arabian Development Syndicate Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Kuwait Oil Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Petroleum Division</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Kuwait</geographic></subject><subject><geographic>Shuwaikh </geographic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Territorial waters</topic></subject><subject><topic>Concessions, Oil, Kuwait</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00026d#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00026d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00026d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
