<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000788.0x0003e5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x0003e5_ar</identifier><location><shelfLocator>IOR/L/PS/18/B22a</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x0003e5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x0003e5/IOR_L_PS_18_B22a_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B22a</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610; &#1575;&#1604;&#1605;&#1615;&#1591;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;"</title></titleInfo><originInfo><dateIssued>1881/1881</dateIssued><dateCaptured>2016-09-28T18:41:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; (&#1589;&#1589;. &#1634;&#1637;-&#1634;&#1640;)&#1548; &#1610;&#1604;&#1610;&#1607; &#1602;&#1587;&#1605;&#1575;&#1606; &#1570;&#1582;&#1585;&#1575;&#1606;&#1606; &#1610;&#1587;&#1578;&#1606;&#1587;&#1582;&#1575;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1589;&#1589;. &#1634;&#1640;-&#1635;&#1638;) &#1608; (&#1589;&#1589;. &#1635;&#1638;-&#1636;&#1632;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1632;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1608;&#1580;&#1583; &#1608;&#1585;&#1602;&#1577; &#1603;&#1615;&#1578;&#1576;&#1578; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604;&#1575;&#1611; &#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610; &#1604;&#1582;&#1604;&#1610;&#1580; &#1593;&#1614;&#1589;&#1614;&#1576; [IOR/L/PS/18/B22]&#1548; &#1578;&#1612;&#1602;&#1583;&#1605; &#1578;&#1581;&#1583;&#1610;&#1579;&#1611;&#1575; &#1604;&#1604;&#1602;&#1589;&#1577;.&#1610;&#1589;&#1601; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606;&#1607;&#1575; &#1587;&#1610;&#1585; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1593;&#1606;&#1583; &#1582;&#1604;&#1610;&#1580; &#1593;&#1614;&#1589;&#1614;&#1576; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1607; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1632; &#1573;&#1604;&#1609; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1633;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1581;&#1578;&#1580;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1576;&#1582;&#1604;&#1610;&#1580; &#1593;&#1589;&#1576; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1575;&#1604;&#1580;&#1615;&#1586;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1593;&#1602;&#1576; &#1605;&#1580;&#1586;&#1585;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577;. &#1610;&#1615;&#1582;&#1578;&#1578;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1606; &#1610;&#1588;&#1610;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1610;&#1606; &#1604;&#1605; &#1610;&#1581;&#1585;&#1586;&#1608;&#1575; &#1578;&#1602;&#1583;&#1605;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1601;&#1610; &#1582;&#1604;&#1610;&#1580; &#1593;&#1614;&#1589;&#1614;&#1576;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1605; &#1571;&#1592;&#1607;&#1585;&#1608;&#1575; &#1606;&#1610;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1591;&#1574; &#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1577;.&#1610;&#1587;&#1578;&#1606;&#1587;&#1582; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1608;&#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1632; &#1573;&#1604;&#1609; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1633;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1585;&#1575;&#1569; &#1588;&#1585;&#1603;&#1577; &#1585;&#1608;&#1576;&#1575;&#1578;&#1610;&#1606;&#1608; &#1571;&#1585;&#1575;&#1590; &#1601;&#1610; &#1582;&#1604;&#1610;&#1580; &#1593;&#1614;&#1589;&#1614;&#1576;&#1563; &#1573;&#1606;&#1603;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1587;&#1578;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1563; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1607;&#1575; &#1604;&#1604;&#1605;&#1603;&#1575;&#1606; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1578;&#1588;&#1580;&#1610;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1608;&#1603;&#1610;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1607;&#1606;&#1575;&#1603;&#1548; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1576;&#1594;&#1585;&#1590; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1601;&#1610; &#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1593;&#1604;&#1609; &#1581;&#1583; &#1587;&#1608;&#1575;&#1569;&#1563; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1571;&#1606; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;.&#1610;&#1587;&#1578;&#1606;&#1587;&#1582; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1573;&#1606;&#1586;&#1575;&#1604; &#1602;&#1608;&#1575;&#1578; &#1605;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1585;&#1575;&#1581;&#1610;&#1578;&#1575; &#1580;&#1606;&#1608;&#1576; &#1582;&#1604;&#1610;&#1580; &#1593;&#1614;&#1589;&#1614;&#1576;&#1563; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578; &#1605;&#1589;&#1585;&#1610;&#1577; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1587;&#1601;&#1610;&#1606;&#1577; &#1581;&#1585;&#1576;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1576;&#1571;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1573;&#1606;&#1586;&#1575;&#1604; &#1601;&#1610; &#1585;&#1575;&#1581;&#1610;&#1578;&#1575; &#1602;&#1583; &#1578;&#1615;&#1588;&#1603;&#1604; &#1593;&#1605;&#1604;&#1575;&#1611; &#1575;&#1587;&#1578;&#1601;&#1586;&#1575;&#1586;&#1610;&#1611;&#1575;&#1563; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610; &#1604;&#1585;&#1575;&#1581;&#1610;&#1578;&#1575; &#1608;&#1582;&#1604;&#1610;&#1580; &#1593;&#1589;&#1576; &#1578;&#1578;&#1576;&#1593; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1582;&#1583;&#1610;&#1608;&#1610; &#1605;&#1589;&#1585;.&#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1570;&#1585;&#1579;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1608;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1589;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1582;&#1604;&#1610;&#1580; &#1593;&#1614;&#1589;&#1614;&#1576;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x0003e5#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x0003e5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x0003e5_en</identifier><location><shelfLocator>IOR/L/PS/18/B22a</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x0003e5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x0003e5/IOR_L_PS_18_B22a_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B22a</recordIdentifer></recordInfo><titleInfo><title>'Italian Proceedings on the African Coast of the Red Sea.'</title></titleInfo><originInfo><dateIssued>1881/1881</dateIssued><dateCaptured>2016-09-28T18:41:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (16 folios)</extent><extent>This file consists of a summary of historical events (ff 25-28), followed by two further sections reproducing correspondence (ff 28-36) and (ff 36-40).</extent><extent>Foliation: the foliation sequence for this description commences at folio 25, and terminates at folio 40, as it is part of a larger volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>A paper written in continuation of a previous memorandum regarding the Italian Occupation of Assab Bay [IOR/L/PS/18/B22], which brings the story up to date.The first section describes the course of events at and around Assab from May 1880 to September 1881, including protests made by the Egyptian Government to the Italian Government at their purchase of the whole coastline around Assab Bay and the islands nearby, and an enquiry that followed the massacre of an Italian exploring party. This section concludes with two reports suggesting that, although the Italians had not made much progress at Assab Bay, they had shown their intention to get a foothold on the African continent.The second section reproduces correspondence between the British, Italian and Egyptian governments, and between the India Office and the Foreign Office from May 1880 to September 1881. The correspondence relates to the purchase of land at Assab Bay by the Rubattino Company; Italian Government denials that the territory would be used for military purposes; attempts made by the Italian Government to legitimise their occupation of the place by encouraging the British Government to accredit a British Agent there, both for commercial purposes and for the purpose of co-operation in the suppression of the slave trade; and a British Government proposal that the Italian Government enter into a formal convention about the matter with the Egyptian Government.The final section reproduces correspondence connected with a proposed disembarkation of Egyptian troops at Raheita to the south of Assab Bay; Egyptian appeals for a British warship to be sent to the area; Italian protestations that disembarkation at Raheita would constitute a provocation; and the British Government's re-affirmation that the sovereignty of the coastline at Raheita and Assab Bay belongs to the Sultan of the Ottoman Empire and the Khedive of Egypt.The paper is written by Arthur William Moore.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of Italy</namePart></name></subject><subject><name type="corporate"><namePart>Government of Egypt</namePart></name></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Assab Bay</geographic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Slave trade</topic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Military occupation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x0003e5#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x0003e5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
