<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000398_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000398_ar</identifier><location><shelfLocator>IOR/R/15/4/14</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000398</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000398/IOR_R_15_4_14_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/4/14</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1635;&#1636;/&#1635; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593;"</title></titleInfo><originInfo><dateIssued>1937/1941</dateIssued><dateCaptured>2016-02-16T18:17:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1633; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1635;&#1563; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1634;&#1633;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1603;&#1581;&#1608;&#1604; &#1605;&#1610;&#1579;&#1610;&#1604;&#1610; &#1605;&#1606; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1573;&#1604;&#1609; &#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1601;&#1610; &#1605;&#1589;&#1575;&#1576;&#1610;&#1581; &#1575;&#1604;&#1594;&#1575;&#1586;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1610;&#1606; &#1601;&#1610; &#1583;&#1576;&#1610; &#1608;&#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1605;&#1589;&#1583;&#1617;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604;: &#1575;&#1604;&#1587;&#1605;&#1603; &#1575;&#1604;&#1605;&#1580;&#1601;&#1601;&#1548; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1582;&#1585;&#1583;&#1577;&#1548; &#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1589;&#1607;&#1608;&#1585;&#1610;&#1618;&#1606;&#1548; &#1608;&#1593;&#1585;&#1602; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583;&#1613; &#1603;&#1576;&#1610;&#1585;&#1613; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1610;&#1606; &#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1586; &#1608;&#1575;&#1604;&#1602;&#1605;&#1581; &#1608;&#1583;&#1602;&#1610;&#1602; &#1575;&#1604;&#1602;&#1605;&#1581; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1583;&#1576;&#1610; &#1582;&#1604;&#1575;&#1604; &#1593;&#1575;&#1605;&#1610; &#1633;&#1641;&#1636;&#1632; &#1608;&#1633;&#1641;&#1636;&#1633;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1606;&#1548; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1588;&#1581;&#1606;&#1548; &#1608;&#1605;&#1585;&#1587;&#1604;&#1610; &#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1573;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1603;&#1605;&#1610;&#1577; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;. &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1585;&#1587;&#1604;&#1577; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1593;&#1606; &#1587;&#1578;&#1610;&#1606; &#1587;&#1604;&#1593;&#1577; &#1578;&#1588;&#1605;&#1604; &#1605;&#1608;&#1575;&#1583;&#1611;&#1575; &#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1576;&#1604; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585;&#1548; &#1608;&#1587;&#1604;&#1593;&#1611;&#1575; &#1605;&#1606;&#1586;&#1604;&#1610;&#1577; &#1605;&#1579;&#1604; &#1589;&#1608;&#1583;&#1575; &#1575;&#1604;&#1594;&#1587;&#1610;&#1604; &#1608;&#1575;&#1604;&#1589;&#1575;&#1576;&#1608;&#1606;&#1548; &#1608;&#1587;&#1604;&#1593;&#1611;&#1575; &#1580;&#1604;&#1583;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1576; &#1608;&#1575;&#1604;&#1571;&#1581;&#1584;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1602;&#1591;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1580;&#1605;&#1593; &#1584;&#1585;&#1602; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1605;&#1606; &#1580;&#1586;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1589;&#1575;&#1585;&#1548; &#1581;&#1575;&#1604;&#1608;&#1604;&#1548; &#1571;&#1585;&#1586;&#1606;&#1577;&#1548; &#1608;&#1589;&#1610;&#1585; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587;.&#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1610;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1615;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1608;&#1576;&#1583;&#1585;&#1580;&#1577; &#1571;&#1602;&#1604; &#1576;&#1610;&#1606; &#1578;&#1575;&#1580;&#1585; &#1607;&#1606;&#1583;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1610;&#1615;&#1583;&#1593;&#1609; &#1580;&#1610;&#1579;&#1575;&#1606;&#1583; &#1604;&#1575;&#1604;&#1588;&#1575;&#1606;&#1583;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1586;&#1575;&#1610;&#1583; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000398#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000398#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000398#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000398_en</identifier><location><shelfLocator>IOR/R/15/4/14</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000398</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000398/IOR_R_15_4_14_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/4/14</recordIdentifer></recordInfo><titleInfo><title>'File 34/3 Imports and Exports of goods'</title></titleInfo><originInfo><dateIssued>1937/1941</dateIssued><dateCaptured>2016-02-16T18:17:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (211 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover 213; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-212; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file contains correspondence regarding the import of methylated spirit for use in gas lamps from Karachi to Dubai and Sharjah. It includes lists of names of trustworthy merchants in Dubai and lists of commodities exported from the Trucial Coast to India including: dried fish, scrap-iron, melted-down gold and silver, and mother of pearl. It also contains a large number of weekly statements showing the imports of rice, wheat and wheat flour mainly from Karachi to Sharjah and Dubai during the years 1940 and 1941. These statements give names of ships, ports of shipment, consigners, consignees, quantity and remarks. The statements are sent mainly from the Residency Agent in Sharjah to the Political Agent in Bahrain.The file also contains correspondence regarding annual requirements of over sixty commodities including foodstuffs such as coffee, spices, and sugar, household goods such as washing soda and soaps, and leather goods such as cases and shoes. It also contains correspondence regarding exports to Saudi Arabia and the Yemen including cotton, petroleum products and foodstuffs, and correspondence regarding the collection of guano from Abu Dhabi Islands including Al-Qassar, Halul, Arzanah, and Sir Bani Yas.The correspondence is mostly between the Residency Agent in Trucial Oman, and the Political Agent, and to a lesser extent between British Indian merchant Jethaand Lalchand, Shaikh Said bin Maktum, Ruler of Dubai, Shaikh Shakhbut bin Sultan bin Zayid, Ruler of Abu Dhabi, Shaikh Sultan bin Saqr, Ruler of Sharjah, and the Ministry of Economic Warfare in London.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000398#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000398#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000398#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
