<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000288_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000288_ar</identifier><location><shelfLocator>IOR/R/15/1/674</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000288</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000288/IOR_R_15_1_674_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/674</recordIdentifer></recordInfo><titleInfo><title>"&#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; 86/7-IV B.40. &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; - &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;."</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2015-06-09T12:05:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637; &#1610;&#1578;&#1590;&#1605;&#1617;&#1606; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1638;-&#1634;&#1636;&#1639;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602;&#1548; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1604;&#1603;&#1606;&#1607; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1587;&#1580;&#1604; &#1604;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586; &#1608;&#1571;&#1588;&#1585;&#1601; &#1581;&#1604;&#1610;&#1605; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1604;&#1583;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1587;&#1601;&#1585;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1608;&#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; &#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1605;&#1593; &#1575;&#1593;&#1578;&#1586;&#1575;&#1605; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1576;&#1605;&#1580;&#1585;&#1583; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1548; &#1578;&#1608;&#1580;&#1583; &#1605;&#1587;&#1608;&#1617;&#1583;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1632;-&#1639;&#1635; &#1608;&#1641;&#1633;-&#1633;&#1632;&#1641;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1587;&#1578;&#1610;&#1601;&#1610;&#1606; &#1607;&#1610;&#1605;&#1587;&#1604;&#1610; &#1604;&#1608;&#1606;&#1580;&#1585;&#1610;&#1580;)&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1580;&#1608;&#1606; &#1608;&#1575;&#1604;&#1578;&#1608;&#1606;&#1548; &#1605;&#1608;&#1585;&#1610;&#1587; &#1603;&#1604;&#1575;&#1608;&#1587;&#1608;&#1606;)&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1548; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;)&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1580;&#1614;&#1606;)&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; (&#1573;&#1576;&#1606;&#1610;&#1586;&#1585; &#1587;&#1610;&#1604;)&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1578;&#1610;&#1585;&#1610;&#1606;&#1587; &#1601;&#1610;&#1606;&#1587;&#1610;&#1606;&#1578; &#1576;&#1585;&#1610;&#1606;&#1575;&#1606;) &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1615;&#1593;&#1583;&#1617;&#1604;&#1577; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1607;&#1610; &#1575;&#1604;&#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1548; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1604;&#1591;&#1585;&#1583; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1605;&#1606; &#1583;&#1576;&#1610;&#1548; &#1608;&#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1587;&#1608;&#1610;&#1578;&#1607;&#1575; &#1576;&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1563; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1586;&#1575;&#1610;&#1583; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1576;&#1602;&#1589;&#1583; &#1602;&#1610;&#1575;&#1605;&#1607;&#1605;&#1575; &#1576;&#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1605;&#1575; &#1576;&#1606;&#1601;&#1587;&#1610;&#1607;&#1605;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1575;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1581;&#1604; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604; &#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1588;&#1585;&#1610;&#1591;&#1577; &#1571;&#1606; &#1610;&#1578;&#1605;&#1603;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602; &#1580;&#1605;&#1575;&#1593;&#1610;.&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1578;&#1606;&#1575;&#1602;&#1588; &#1578;&#1593;&#1607;&#1617;&#1583; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1591;&#1604;&#1576;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1578;&#1572;&#1603;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1602;&#1576;&#1608;&#1604; &#1588;&#1610;&#1582;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1583;&#1576;&#1610; &#1604;&#1604;&#1588;&#1585;&#1591;&#1563; &#1608;&#1585;&#1601;&#1590; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;) &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;) &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1591; &#1604;&#1575;&#1581;&#1578;&#1608;&#1575;&#1574;&#1607; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1576;&#1583;&#1608;&#1606; &#1581;&#1583; &#1571;&#1602;&#1589;&#1609; &#1571;&#1608; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1563; &#1608;&#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1588;&#1610;&#1582; &#1593;&#1580;&#1605;&#1575;&#1606; (&#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;&#1610;) &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;. &#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1591;&#1585;&#1602; &#1573;&#1602;&#1606;&#1575;&#1593; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1607;&#1617;&#1583; &#1608;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577;&#1563;&#1578;&#1593;&#1610;&#1610;&#1606; &#1573;&#1585;&#1606;&#1587;&#1578; &#1601;&#1610;&#1606;&#1587;&#1610;&#1606;&#1578; &#1576;&#1575;&#1603;&#1585; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1583;&#1609; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1582;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576; &#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602;) &#1581;&#1608;&#1604; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1573;&#1602;&#1606;&#1575;&#1593; &#1588;&#1610;&#1582;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1583;&#1576;&#1610; &#1576;&#1587;&#1581;&#1576; &#1602;&#1576;&#1608;&#1604;&#1607;&#1605;&#1575; &#1604;&#1578;&#1593;&#1607;&#1583; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577;&#1563; &#1608;&#1573;&#1602;&#1606;&#1575;&#1593; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610; &#1576;&#1593;&#1583;&#1605; &#1578;&#1608;&#1602;&#1610;&#1593; &#1571;&#1610;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1581;&#1578;&#1609; &#1610;&#1578;&#1587;&#1606;&#1609; &#1604;&#1580;&#1605;&#1610;&#1593; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1587;&#1608;&#1610;&#1611;&#1575; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1605;&#1580;&#1578;&#1605;&#1593;&#1610;&#1606;&#1563;&#1605;&#1604;&#1582;&#1589; &#1608;&#1590;&#1593; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1581;&#1585;&#1586; &#1601;&#1610; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1587;&#1593;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1573;&#1604;&#1609; &#1573;&#1576;&#1585;&#1575;&#1605;&#1607;&#1575;&#1563; &#1578;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1581;&#1585;&#1586; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1602;&#1591;&#1585;&#1563; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1578;&#1593;&#1610;&#1610;&#1606; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1605;&#1577; &#1604;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1607;&#1605; &#1608;&#1606;&#1608;&#1575;&#1610;&#1575;&#1607;&#1605; &#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1581;&#1606; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1593;&#1606; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1581;&#1587;&#1610;&#1606; &#1610;&#1578;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1583;&#1576;&#1610;&#1563; &#1575;&#1604;&#1573;&#1588;&#1575;&#1593;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1603;&#1583;&#1577; &#1593;&#1606; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1608;&#1603;&#1610;&#1604;&#1611;&#1575; &#1608;&#1605;&#1601;&#1575;&#1608;&#1590;&#1611;&#1575; &#1604;&#1583;&#1609; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1578;&#1608;&#1575;&#1589;&#1604;&#1607; &#1605;&#1593; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1583;&#1576;&#1610; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1577;.&#1605;&#1587;&#1608;&#1617;&#1583;&#1575;&#1578; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; &#1603;&#1587;&#1580;&#1604;&#1613; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1640;-&#1634;&#1637;&#1637;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1581;&#1588;&#1585; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;</namePart></name></subject><subject><geographic>&#1571;&#1576;&#1608; &#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1583;&#1576;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000288#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000288#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000288_en</identifier><location><shelfLocator>IOR/R/15/1/674</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000288</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000288/IOR_R_15_1_674_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/674</recordIdentifer></recordInfo><titleInfo><title>'Confidential 86/7-IV B.40. Petroleum Concessions Limited - Trucial Coast.'</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2015-06-09T12:05:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (257 folios)</extent><extent>The volume contains a table of contents on folio 5 consisting of subject headings and page references. The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: The main foliation sequence (used for referencing) commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 6-247; these numbers are also written in pencil, and can be found in the same position as the main sequence, but they are not circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains a record of negotiations between Major Frank Holmes and Ashraf Halim [Ashraf Hal&#299;m] on behalf of Petroleum Concessions Limited, and the Shaikh Sa'id bin Maktum [Sa&#699;i&#772;d bin Makt&#363;m &#256;l Makt&#363;m], Shaikh of Dibai [Dubai], over a concession agreement for Dibai, which resulted in a concession being agreed and the clauses of the concession being initialled by each party with the Shaikh of Dubai intending to sign the concession formally once it had been approved by the British Government, draft copies of the concession are included at folios 70-73 and 91-109.Also included in the volume are correspondence and meetings between Petroleum Concessions Limited (Stephen Hemlsey Longrigg), the India Office (John Walton, Maurice Clauson), the Political Resident in the Persian Gulf (Trenchard Craven Fowle, Percy Gordon Loch), the Petroleum Department (Harold Gordon Gunn), the Admiralty (Ebenezer Seal) and the Foreign Office (Terence Vincent Brenan) to discuss both the amended clauses of the concession agreement for Dubai and the necessary Political Agreement between Petroleum Concessions Limited and Her Majesty&#8217;s Government. The main points of discussion being the clauses in the Political Agreement relating to protection of Company Employees, jurisdiction for expelling foreigners from Dibai, and the need for a British controlled Refinery in the Persian Gulf.Also under discussion is the question of boundaries between the Trucial Coast Shaikhdom&#8217;s and how best to settle them in relation to concession agreements; and reports of communications between the Shaikh Sa'id bin Maktum, Ruler of Dubai and Shaikh Shakhbut bin Sultan [Shaikh Shakhb&#363;t bin Sult&#803;a&#772;n bin Za&#772;yid A&#772;l Nahya&#772;n], Ruler of Abu Dhabi with the intention of settling themselves the boundary between their respective territories which the Political Resident believes to be the best solution to the boundary question, provided they are able to reach a consensus.Correspondence between the Political Resident in the Persian Gulf , the Secretary of State for India, the Political Agent Bahrain and Petroleum Concessions Limited discussing the protection undertaking required by the British Government before the options secured by the Trucial Coast Shaikh&#8217;s could be approved. The correspondence confirms the acceptance by the Shaikh&#8217;s of Abu Dhabi and Dibai of the condition; the refusal of the Shaikhs of Sharjah (Sul&#7789;&#257;n bin Saqr &#256;l Qasim&#299;) and Ras al Khaimah [Ra's al Khaymah] (Shaikh Sul&#7789;&#257;n bin S&#257;lim &#256;l Qasim&#299;) to agree to the condition as it contained references to compensation without any upper limit or detail of amounts; and the non-response of the Shaikh of Ajman (R&#257;shid bin &#7716;umaid Al-Nu`aim&#299;) to the agreement. The correspondence continues by discussing ways of convincing the Shaikh&#8217;s of Sharjah and Ras al Khaimah to agree to the undertaking and possible reassurances that could be given in relation to the question of compensation.Other topics discussed include:the continuation of negotiations with the Shaikh of Abu Dhabi regarding a possible concession agreement;the appointment of Ernest Vincent Packer as Chief Local Representative for Petroleum Concessions Limited, including correspondence from the India Office following up his references;reports through the Residency Agent at Sharjah (Khan Sahib Saiyid 'Abd al-Razzaq) of attempts by the Shaikh of Sharjah to convince the Shaikh&#8217;s of Abu Dhabi and Dubai to go back on their acceptance of the protection undertaking; and to convince the Shaikh of Dubai not to sign a concession agreement until all the Trucial Coast Shaikhs had an opportunity to come together and discuss the question of oil jointly;summary of Petroleum Concessions Limited&#8217;s position and progress in relation to the concession agreements they were pursuing; progress updates were given for the Kuwait Neutral Zone; Qatar; Bahrain and the Trucial Coasts along with details of the appointment of a Chief Local Representative, the intended movements of their geologists and their intentions in regards to the shipping of equipment and materials and the recruitment of employees.Reports from the Residency Agent at Shargah of the movements of Hussain Yateem [Husayn Yat&#299;m] in Sharjah and Dubai; and unconfirmed rumours that he had been employed as an agent and negotiator for an American Petroleum Company and had approached the Shaikh&#8217;s of Sharjah and Dubai in this capacity.Draft concession agreements and correspondence with Shaikh's in Arabic and English.A series of file notes which were maintained as a record of the correspondence in the volume can be found at folios 248-255.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Petroleum Concessions Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart></name></subject><subject><name type="personal"><namePart>Shaikh Sa&#699;&#299;d bin Makt&#363;m bin Hasher &#256;l Makt&#363;m</namePart></name></subject><subject><geographic>Abu Dhabi</geographic></subject><subject><geographic>Dibai</geographic></subject><subject><topic>Boundaries</topic></subject><subject><topic>Concessions, Oil, Dubai</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000288#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000288#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
