<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100039925538.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100039925538.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/12/2053, f 44</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100039925538.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00024f/IOR_L_PS_12_2053_0089.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2053, f 44</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1608;&#1590;&#1617;&#1581; &#1606;&#1589;&#1601; &#1602;&#1591;&#1585; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1605;&#1606; "&#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;" &#1605;&#1593; &#1575;&#1601;&#1578;&#1585;&#1575;&#1590; &#1571;&#1606; &#1606;&#1589;&#1601; &#1602;&#1591;&#1585; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1607;&#1608; &#1634;&#1634;&#1632; &#1605;&#1610;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;"</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2016-12-13T23:19:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1563; &#1581;&#1576;&#1585; &#1608;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1633;&#1638;&#1632; &#215; &#1633;&#1641;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1634;&#1632;&#1634; &#215; &#1634;&#1635;&#1635; &#1605;&#1605;</extent></physicalDescription><abstract>&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1578;&#1590;&#1605;&#1606;&#1577; &#1604;&#1578;&#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571; &#1576;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1583;&#1617;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1587;&#1578;&#1575;&#1603;&#1585; &#1604;&#1575;&#1606;&#1603;&#1587;&#1578;&#1585;&#1548; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1575;&#1576;&#1608;&#1604;&#1548; &#1576;&#1588;&#1571;&#1606; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;.&#1578;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;. &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; (&#1576;&#1594;&#1604;&#1575;&#1606;&#1548; &#1607;&#1585;&#1575;&#1577;&#1548; &#1603;&#1575;&#1576;&#1608;&#1604;&#1548; &#1608;&#1602;&#1606;&#1583;&#1607;&#1575;&#1585;) &#1605;&#1615;&#1581;&#1583;&#1617;&#1583;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1578;&#1585;&#1603;&#1587;&#1578;&#1575;&#1606;&#1548; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1615;&#1576;&#1610;&#1617;&#1606;&#1577;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100039925538.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100039925538.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/12/2053, f 44</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100039925538.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00024f/IOR_L_PS_12_2053_0089.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2053, f 44</recordIdentifer></recordInfo><titleInfo><title>&#8216;SKETCH showing Radius of action of aircraft from Main Airfields assuming radius of action of aircraft is approx 220 miles&#8217;</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2016-12-13T23:19:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: manuscript; ink and coloured crayon on paper.Dimensions: 160 x 190mm, on sheet 202 x 233mm</extent></physicalDescription><abstract>The map is included to form appendix A to a report written by Colonel Alexander Stalker Lancaster, Military Attach&#233; at Kabul, on a proposed reorganisation of the Afghan Air Force.It shows the main, and subsidiary airfields, operated in Afghanistan. The effective range of aircraft operating from the main airfields (Baghlan, Herat, Kabul, and Kandahar) is indicated in pencil. The Afghan borders with Turkestan, Seistan, Baluchistan, and India are highlighted.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100039925538.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
