<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0003e2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0003e2_ar</identifier><location><shelfLocator>IOR/R/15/2/259</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003e2/IOR_R_15_2_259_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/259</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#8206;7/1 I &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1605;&#1575;&#1574;&#1610;&#1577; - &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1929/1944</dateIssued><dateCaptured>2014-07-02T00:05:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1601;&#1607;&#1585;&#1587; &#1576;&#1583;&#1569;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576; [&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1633;].</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1605;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1610;&#1548; &#1608;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1578;&#1589;&#1606;&#1617;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1590;&#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1580;&#1575;&#1604;&#1575;&#1578;:&#1633;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1610;&#1606; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1633;&#1641;&#1634;&#1641;-&#1635;&#1634;&#1548; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1591;&#1575;&#1585; &#1608;&#1602;&#1575;&#1593;&#1583;&#1577; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1576;&#1585;&#1605;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1581;&#1591;&#1577; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1576;&#1585;&#1605;&#1575;&#1574;&#1610;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1576;-&#1639;)&#1563;&#1634;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1635; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1602;&#1610;&#1575;&#1583;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1581;&#1608;&#1604; &#1605;&#1583;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1605;&#1591;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1578;&#1593;&#1586;&#1610;&#1586; &#1602;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1610;&#1603;&#1578;&#1576; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1576;&#1610;&#1606;&#1575;&#1611; &#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1584;&#1606; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1602;&#1576;&#1604; &#1607;&#1576;&#1608;&#1591; &#1571;&#1610; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;-&#1633;&#1635;)&#1563;&#1635;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1571;&#1608;&#1575;&#1582;&#1585; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1635; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1591;&#1604;&#1576; &#1605;&#1606; &#1602;&#1610;&#1575;&#1583;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1578;&#1602;&#1575;&#1591; &#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1580;&#1608;&#1610;&#1577; &#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1602;. &#1571;&#1615;&#1581;&#1610;&#1604; &#1575;&#1604;&#1591;&#1604;&#1576; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1581; &#1575;&#1604;&#1573;&#1584;&#1606;. &#1591;&#1604;&#1576; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591; &#1589;&#1608;&#1585; &#1604;&#1576;&#1604;&#1583;&#1577; &#1581;&#1583;&#1617; (&#1575;&#1604;&#1605;&#1581;&#1585;&#1602;) &#1604;&#1571;&#1606;&#1607;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1601;&#1610;&#1583;&#1577; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1578;&#1582;&#1591;&#1610;&#1591; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;-&#1634;&#1632;).&#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;-&#1634;&#1635;) &#1607;&#1606;&#1575;&#1603; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1636;&#1563; &#1610;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606;&#1607;&#1575; &#1571;&#1590;&#1610;&#1601;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1608;&#1602;&#1578; &#1604;&#1575;&#1581;&#1602;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1588;&#1603;&#1608;&#1609; &#1605;&#1606; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576; &#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1602;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1576;&#1575;&#1606;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1610;&#1590;&#1593;&#1608;&#1606; &#1571;&#1581;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1575;&#1606; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1585;&#1610;&#1579;&#1605;&#1575; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575;&#1548; &#1605;&#1605;&#1575; &#1610;&#1578;&#1587;&#1576;&#1576; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1585; &#1593;&#1604;&#1609; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e2#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003e2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0003e2_en</identifier><location><shelfLocator>IOR/R/15/2/259</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003e2/IOR_R_15_2_259_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/259</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 7/1 I Aeroplane &amp; Seaplane bases - Bahrain&#8217;</title></titleInfo><originInfo><dateIssued>1929/1944</dateIssued><dateCaptured>2014-07-02T00:05:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (25 folios)</extent><extent>The file's contents are arranged in approximate chronological order, from the earliest correspondence at the front of the file, to the latest at the rear.</extent><extent>Foliation: The file is catalogued from the front cover to the inside back cover, using circled pencil numbers in the top-right of each recto. The following foliation anomalies occur: 1A, 1B [no 1].</extent></physicalDescription><abstract>The file&#144;&#8217;s contents relate to the establishment of aerodromes and a seaplane port at Bahrain. The principal correspondents in the file are the Political Agent in Bahrain, Lieutenant-Colonel Percy Gordon Loch, the Political Resident, Lieutenant-Colonel Trenchard Craven Fowle, and the Air Officer Commanding [AOC] of the Royal Air Force, Iraq Command.Correspondence in the file falls into three areas:1. Correspondence from Government officials in London, dated 1929-32, relating to Bahrain Oil Company proposals for an aerodrome and seaplane base at Bahrain, and the disuse of an earlier seaplane station (folios 1B-7);2. Correspondence from February 1933 between the Political Residency and RAF Iraq Command, over the need for an aerodrome at Bahrain to reinforce Britain's defence of India. The Political Resident writes to the AOC to state that permission should be sought from the Sheikh of Bahrain before any planes are landed (folios 8-13);3. Correspondence from late 1933 relating to a request from RAF Iraq Command for the RAF to take aerial photographs of the aerodrome sites at Manama and Muharraq. The request is forwarded to Charles Dalrymple Belgrave, Adviser to the Government of Bahrain, who approves permission. Belgrave requests that photographs of the town of Hedd (Muharraq) be taken, as these could prove useful for future town planning purposes (folios 14-20).After the file&#8217;s office notes (folios 22-23) there is an additional letter from Belgrave to the Political Agent, dated 7 June 1944; presumably a later addition to the file. The letter is a complaint from Belgrave, who writes that contractors working on the RAF buildings at Muharraq are depositing coral stone on both sides of the road, and causing a traffic hazard in the process (folio 25).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e2#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003e2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
