<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023442788.0x000009_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023442788.0x000009_ar</identifier><location><shelfLocator>Mss Eur F126/21, ff 48-60</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023442788.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a0/Mss Eur F126_21_0097.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/21, ff 48-60</recordIdentifer></recordInfo><titleInfo><title>'LA POLITIQUE RUSSE DANS LES MERS D'ORIENT'</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-04-24T16:01:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1633;&#1635; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1605;&#1602;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577;
                           Revue des Deux Mondes, &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "La Politique Russe dans les mers d'orient" (&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;) &#1603;&#1578;&#1576;&#1607;&#1575; &#1601;. &#1583;&#1608; &#1605;&#1575;&#1585;&#1586;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1587; &#1578;&#1608;&#1587;&#1610;&#1593; &#1606;&#1601;&#1608;&#1584;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1578;&#1581;&#1575;&#1604;&#1601;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1589;&#1610;&#1606; &#1601;&#1610; &#1633;&#1640;&#1637;&#1639; &#1601;&#1610; &#1581;&#1585;&#1576;&#1607;&#1605; &#1605;&#1593; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1593; &#1575;&#1604;&#1589;&#1610;&#1606; &#1601;&#1610; &#1633;&#1640;&#1637;&#1640; &#1608; &#1633;&#1640;&#1638;&#1633; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1581;&#1578;&#1607;&#1605; &#1605;&#1606;&#1575;&#1591;&#1602; &#1608;&#1575;&#1587;&#1593;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1587;&#1587;&#1578; &#1601;&#1610;&#1607;&#1575; &#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1604;&#1575;&#1583;&#1610;&#1601;&#1608;&#1587;&#1578;&#1608;&#1603;. &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1607;&#1575;&#1583;&#1574; &#1575;&#1604;&#1578;&#1610; &#1586;&#1575;&#1585;&#1608;&#1607;&#1575; &#1608;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607;&#1605; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578;.&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; "la politique russe dans les mers d'orient"&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1604;&#1575;&#1581;&#1602;&#1577; &#1607;&#1608; "&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609;"</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1602;&#1575;&#1604; </genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023442788.0x000009#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023442788.0x000009_en</identifier><location><shelfLocator>Mss Eur F126/21, ff 48-60</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023442788.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a0/Mss Eur F126_21_0097.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/21, ff 48-60</recordIdentifer></recordInfo><titleInfo><title>'LA POLITIQUE RUSSE DANS LES MERS D'ORIENT'</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-04-24T16:01:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>13 folios</extent></physicalDescription><abstract>Article in french from
                           Revue des Deux Mondes, titled 'La Politique Russe dans les mers d'orient (Russian politics in the Eastern seas) written by V. de Mars.The article discusses russian interests in the far east and their attempts at expanding their territory in that direction, focusing particularly on their alliance with China in 1857 in their war with England, France and the USA and subsequent treaties signed with China in 1858 and 1861 which granted them large areas of land, including the area where Vladivostok was established. The article also discusses Russian naval movements and the areas of the pacific they visited and their particular interest in Japan at this time.The heading of the article is titled 'la politique russe dans les mers d'orient', however the heading at the top of each subsequent page reads 'la diplomatie russe dans l'extr&#234;me orient' (Russian diplomacy in the far east)</abstract><typeOfResource>text</typeOfResource><genre type="class">Journal article</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023442788.0x000009#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
