<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100030767499.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100030767499.0x000001_ar</identifier><location><shelfLocator>IO Islamic 1308</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100030767499.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100030767499.0x000001/IO Islamic 1308_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1308</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;&#1548; &#1603;&#1604;&#1575;&#1608;&#1610;&#1608;&#1587; &#1575;&#1604;&#1601;&#1585;&#1606;&#1580;&#1610;</title></titleInfo><originInfo><dateIssued>1698/1698</dateIssued><dateCaptured>2016-05-05T10:26:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. &#8207;iv+&#1636;&#1634;&#1639;&#8207;+&#8206;&#8206;iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1632; &#215; &#1633;&#1639;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1634;&#1634;&#1632; &#215; &#1633;&#1633;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1635;&#1633; &#1587;&#1591;&#1585;&#1575;&#1611; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1637; &#1587;&#1591;&#1585;&#1575;&#1611; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:&#8207;
                           &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1593;&#1578;&#1605;&#1583; &#1582;&#1575;&#1606; &#1585;&#1587;&#1578;&#1605; &#1576;&#1610;&#1603; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610; &#1575;&#1604;&#1576;&#1583;&#1582;&#1588;&#1610; &#1576;&#1606; &#1602;&#1576;&#1575;&#1583; &#1576;&#1610;&#1603; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576; &#1576;&#1583;&#1610;&#1575;&#1606;&#1578; &#1582;&#1575;&#1606; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1639;&#1632;&#1637;&#1548; &#1587;&#1606;&#1583; &#1582;&#1591;&#1610;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583;&#1563; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1583; &#1589;. &#1635;&#1636;&#1634; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1606;&#1589;&#1601; &#1580;&#1604;&#1583;&#1610; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1575;&#1569;&#1563; &#1610;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1604;&#1604;&#1581;&#1576;&#1585;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577;&#1548; &#1604;&#1603;&#1606; &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1608;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1633;&#1608; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; v-&#1592;</extent></physicalDescription><abstract>&#1587;&#1606;&#1583; &#1582;&#1591;&#1610; &#1604;&#1605;&#1587;&#1608;&#1583;&#1577; &#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1589;. &#1633;&#1592;) &#1604;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1600;Gnomonices libri Octo (Rome: Apud F. Zanettum, 1581) &#1576;&#1602;&#1604;&#1605; &#1603;&#1604;&#1575;&#1608;&#1610;&#1608;&#1587; &#1576;&#1575;&#1605;&#1576;&#1585;&#1580;&#1606;&#1587;&#1610;&#1587; &#1575;&#1604;&#1601;&#1585;&#1606;&#1580;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1637;&#1635;&#1639; &#1571;&#1608; &#1633;&#1637;&#1635;&#1640;&#1563; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1640;&#1634;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1638;). &#1578;&#1585;&#1580;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1581;&#1608;&#1604; &#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1593;&#1578;&#1605;&#1583; &#1582;&#1575;&#1606; &#1585;&#1587;&#1578;&#1605; &#1576;&#1610;&#1603; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610; &#1575;&#1604;&#1576;&#1583;&#1582;&#1588;&#1610; &#1576;&#1606; &#1602;&#1576;&#1575;&#1583; &#1576;&#1610;&#1603; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576; &#1576;&#1583;&#1610;&#1575;&#1606;&#1578; &#1582;&#1575;&#1606; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1639;&#1632;&#1637;)&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1575;&#1604;&#1605;&#1594;&#1608;&#1604; &#1571;&#1608;&#1585;&#1606;&#1580;&#1586;&#1610;&#1576; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1638;&#1637;&#1640;-&#1633;&#1639;&#1632;&#1639;). &#1578;&#1572;&#1603;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1548; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; (&#1589;. &#1633;&#1592;)&#1548; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1608;&#1606;&#1587;&#1576;&#1607; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1614;&#1605; &#1608;&#1575;&#1587;&#1605; &#1605;&#1572;&#1604;&#1601;&#1607;. &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1578;&#1615;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1583;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; (&#1589;. &#1635;&#1639;&#1634;&#1592;)&#1548; &#1608;&#1607;&#1610; &#1605;&#1588;&#1608;&#1617;&#1607;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1580;&#1586;&#1574;&#1610;&#1577; &#1605;&#1606; &#1580;&#1585;&#1617;&#1575;&#1569; &#1588;&#1584;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1608;&#1585;&#1576;&#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1593;&#1578;&#1605;&#1583; &#1582;&#1575;&#1606;&#1548; &#1608;&#1607;&#1610; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1636;&#1633; (&#1567;) &#1588;&#1608;&#1575;&#1604;. &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1602;&#1585;&#1575;&#1569;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1602;&#1605; &#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1578;&#1615;&#1601;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1587;&#1606;&#1577; &#1578;&#1606;&#1589;&#1610;&#1576; &#1571;&#1608;&#1585;&#1606;&#1580;&#1586;&#1610;&#1576;&#1548; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1608;&#1575;&#1601;&#1602; &#1633;&#1633;&#1632;&#1641;/&#1571;&#1576;&#1585;&#1610;&#1604;-&#1605;&#1575;&#1610;&#1608; &#1633;&#1638;&#1641;&#1640;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1608;&#1607;&#1608; &#1610;&#1578;&#1608;&#1575;&#1601;&#1602; &#1578;&#1605;&#1575;&#1605;&#1611;&#1575; &#1605;&#1593; &#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1639;&#1632;&#1637;.&#1578;&#1581;&#1584;&#1601; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1589;&#1589;. &#1633;-&#1633;&#1632; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;). &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1633;&#1548; &#1575;&#1604;&#1588;&#1603;&#1604; &#1640; &#1581;&#1615;&#1584;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1584;&#1575;&#1578;&#1607; &#1571;&#1593;&#1583;&#1607; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1581;&#1601;&#1608;&#1592; &#1601;&#1610; Add MS 14332&#1548; &#1589;&#1589;. &#1634;&#1592;-&#1634;&#1634;&#1608;.&#1578;&#1608;&#1580;&#1583; &#1603;&#1604;&#1605;&#1575;&#1578; &#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1607;&#1608;&#1575;&#1605;&#1588; &#1589;&#1589;. &#1640;&#1641;&#1592;&#1548; &#1635;&#1632;&#1635;&#1608;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1602;&#1615;&#1591;&#1593;&#1578; &#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1588;&#1584;&#1610;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577;&#1548; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1576;&#1602;&#1604;&#1605; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1580;&#1608;&#1606;&#1587;&#1608;&#1606; (&#1633;&#1639;&#1637;&#1635;-&#1633;&#1640;&#1632;&#1639;)&#1548; &#1578;&#1602;&#1608;&#1604; "&#1581;&#1608;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1585;&#1589; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;. &#1593;&#1605;&#1604; &#1604;&#1603;&#1604;&#1575;&#1608;&#1610;&#1608;&#1587; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1578;&#1585;&#1580;&#1605;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1593;&#1578;&#1605;&#1583; &#1582;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604; &#1601;&#1610; &#1593;&#1607;&#1583; &#1571;&#1608;&#1585;&#1606;&#1580;&#1586;&#1610;&#1576;. &#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;".&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1579;&#1605;&#1575;&#1606;&#1610; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604;:&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1589;&#1589;. &#1634;&#1608;-&#1640;&#1634;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1640;&#1634;&#1608;-&#1633;&#1640;&#1638;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; (&#1589;&#1589;. &#1633;&#1640;&#1639;&#1608;-&#1634;&#1638;&#1641;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (&#1589;&#1589;. &#1634;&#1639;&#1632;&#1608;-&#1634;&#1641;&#1634;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; (&#1589;&#1589;. &#1634;&#1641;&#1634;&#1608;-&#1635;&#1635;&#1641;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; (&#1589;&#1589;. &#1635;&#1635;&#1641;&#1592;-&#1635;&#1639;&#1634;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; (&#1589;&#1589;. &#1635;&#1639;&#1634;&#1592;-&#1636;&#1633;&#1634;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; (&#1589;&#1589;. &#1636;&#1633;&#1634;&#1592;-&#1636;&#1634;&#1639;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1585;&#1587;&#1605; &#1583;&#1587;&#1578;&#1608;&#1585;&#1611;&#1575; &#1604;&#1571;&#1610; &#1593;&#1585;&#1590; &#1576;&#1604;&#1583; &#1588;&#1574;&#1606;&#1575; &#1601;&#1604;&#1610;&#1603;&#1606; &#1571; &#1576; &#1580; &#1583; &#1583;&#1575;&#1574;&#1585;&#1577; &#1606;&#1589;&#1601; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1593;&#1604;&#1609; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1601;&#1602; &#1582;&#1591; &#1576; &#1583; &#1608;&#1578;&#1581;&#1587;&#1576; &#1605;&#1606; &#1606;&#1602;&#1591;&#1610; &#1576; &#1583; &#1576;&#1602;&#1583;&#1585; &#1593;&#1585;&#1590;&#1575;&#1604;&#1576;&#1604;&#1583; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1578;&#1610;&#1606; &#1571; &#1610; &#1581; &#1586; &#1608;&#1610;&#1589;&#1604; &#1602;&#1591;&#1585; &#1585; &#1581;...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1636;&#1634;&#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1637;):&#1601;&#1604;&#1610;&#1591;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606; &#1606;&#1576;&#1581;&#1579; &#1601;&#1610;&#1607;&#1575; ...&#1608;&#1602;&#1578;&#1606;&#1575; &#1570;&#1582;&#1585; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1594;&#1604;&#1591; &#1601;&#1610; &#1585;&#1587;&#1605; &#1575;&#1604;&#1570;&#1604;&#1577;&#1576;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1605;&#1608;&#1585; &#1608;&#1605;&#1606; &#1571;&#1608;&#1585;&#1608;&#1606;&#1610;&#1608;&#1587;&#1608;&#1601;&#1610; &#1585;&#1587;&#1605; &#1570;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1608;&#1571;&#1587;&#1575;&#1604;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1604;&#1604;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1588;&#1575;&#1593;&#1610;&#1601;&#1610;&#1607; &#1571;&#1606; &#1610;&#1601;&#1607;&#1605;&#1607; &#1576;&#1608;&#1580;&#1607;&#1581;&#1587;&#1606;.&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1636;&#1634;&#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1638;-&#1633;&#1641;):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1608;&#1576;&#1607;&#1575; &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577;&#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1603;&#1604;&#1575;&#1608;&#1610;&#1608;&#1587; &#1575;&#1604;&#1601;&#1585;&#1606;&#1580;&#1610;.</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577; -- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100030767499.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100030767499.0x000001_en</identifier><location><shelfLocator>IO Islamic 1308</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100030767499.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100030767499.0x000001/IO Islamic 1308_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1308</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-maq&#257;y&#299;s &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;  Christophorus Clavius &#1603;&#1604;&#1575;&#1608;&#1610;&#1608;&#1587; &#1575;&#1604;&#1601;&#1585;&#1606;&#1580;&#1610;</title></titleInfo><originInfo><dateIssued>1698/1698</dateIssued><dateCaptured>2016-05-05T10:26:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iv+427+iii</extent><extent>Material: Eastern laid paperDimensions: 260 x 170 mm leaf [220 x 115 mm written]Foliation: India Office foliation in pencilRuling: No ruling visible; 31 lines per page; vertical spacing 15 lines per 10 cmScript:
                           Nasta&#8216;l&#299;q; the scribe is Mu&#8216;tamad Kh&#257;n Rustam Beg al-&#7716;&#257;rith&#299; al-Badakhsh&#299; ibn Qub&#257;d Beg, titled D&#299;y&#257;nat Kh&#257;n (&#1605;&#1593;&#1578;&#1605;&#1583; &#1582;&#1575;&#1606; &#1585;&#1587;&#1578;&#1605; &#1576;&#1610;&#1603; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610; &#1575;&#1604;&#1576;&#1583;&#1582;&#1588;&#1610; &#1576;&#1606; &#1602;&#1576;&#1575;&#1583; &#1576;&#1610;&#1603; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576; &#1576;&#1583;&#1610;&#1575;&#1606;&#1578; &#1582;&#1575;&#1606;, d. 1705, holograph)Ink: Black; diagrams after f. 342 in redBinding: Half-leather India Office binding in blue and navy blueCondition: Minor insect and water damage; some offsettingMarginalia: Few, but see Scope and ContentSeals: f. 1r and back flyleaf v-v</extent></physicalDescription><abstract>Holograph rough draft (&#1605;&#1587;&#1608;&#1583;&#1577;, see note f. 1v) of the Arabic translation of Gnomonices libri octo (Rome: Apud F. Zanettum, 1581) by Christophorus Clavius Bambergensis (Christoph Klau of Bamberg, &#1603;&#1604;&#1575;&#1608;&#1610;&#1608;&#1587; &#1576;&#1575;&#1605;&#1576;&#1585;&#1580;&#1606;&#1587;&#1610;&#1587; &#1575;&#1604;&#1601;&#1585;&#1606;&#1580;&#1610;, d. 1537 or 38; see f. 82r, line 16). This treatise on gnomonics, the study of sundials,was translated into Arabic by Mu&#8216;tamad Kh&#257;n (&#1605;&#1593;&#1578;&#1605;&#1583; &#1582;&#1575;&#1606;) Rustam Beg al-&#7716;&#257;rith&#299; al-Badakhsh&#299; ibn Qub&#257;d Beg, titled D&#299;y&#257;nat Kh&#257;n (&#1585;&#1587;&#1578;&#1605; &#1576;&#1610;&#1603; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610; &#1575;&#1604;&#1576;&#1583;&#1582;&#1588;&#1610; &#1576;&#1606; &#1602;&#1576;&#1575;&#1583; &#1576;&#1610;&#1603; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576; &#1576;&#1583;&#1610;&#1575;&#1606;&#1578; &#1582;&#1575;&#1606;, d. 1705), a courtier to the Mughal emperor Aurangzeb (reg. 1658-1707). A note by the translator's son, M&#299;rz&#257; Mu&#7717;ammad (&#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583;, f. 1v), confirms the name and genealogy of the translator and the title and author of the text translated. A note offering benedictions for the beginning of Book Seven (f. 372v), partially mutilated by page trimming and perhaps not written by Mu&#8216;tamad Kh&#257;n's hand, bears the date 41 (?) Shaww&#257;l. If this reading of the numeral is correct and is understood as the regnal year of Aurangzeb, it corresponds to 1109/April-May 1698, which may be taken as the terminus ad quem for the translation and fits well with the date of the translator's death in 1705.The translation omits the author's preface (pp. 1-10 of the Latin text). Book 1, Proposition 8 has also been omitted from this translation, but was prepared separately by the same translator and is preserved in Add. MS 14332, ff 2v-22r.Latin words can be seen in the margins of ff. 89v and 303r, but have been mutilated by page trimming.A note on the flyleaf, perhaps by Richard Johnson (1753-1807), reads 'Upon Dialling. A work of Clavius in Latin translated into Arabic by Maatemed Khan who went to Portugal in the time of Aurungzebe. This is the original foul copy of the translation in the hand of the translator'.The text is divided into eight books (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;) containing numerous diagrams and tables:Book One (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;, ff. 2r-82r);Boo Two (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;, ff. 82r-186v);Book Three (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;, ff. 187r-269v);Book Four (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;, ff. 270r-292r);Book Five (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;, ff. 292r-339v);Book Six (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;, ff. 339v-372r);Book Seven (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;, ff. 372v-412r);Book Eight (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577;, ff. 412v-427r).Begins (f. 2r, lines 2-4):&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1585;&#1587;&#1605; &#1583;&#1587;&#1578;&#1608;&#1585;&#1611;&#1575; &#1604;&#1571;&#1610; &#1593;&#1585;&#1590; &#1576;&#1604;&#1583; &#1588;&#1574;&#1606;&#1575; &#1601;&#1604;&#1610;&#1603;&#1606; &#1571; &#1576; &#1580; &#1583; &#1583;&#1575;&#1574;&#1585;&#1577; &#1606;&#1589;&#1601; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1593;&#1604;&#1609; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1601;&#1602; &#1582;&#1591; &#1576; &#1583; &#1608;&#1578;&#1581;&#1587;&#1576; &#1605;&#1606; &#1606;&#1602;&#1591;&#1610; &#1576; &#1583; &#1576;&#1602;&#1583;&#1585; &#1593;&#1585;&#1590;&#1575;&#1604;&#1576;&#1604;&#1583; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1578;&#1610;&#1606; &#1571; &#1610; &#1581; &#1586; &#1608;&#1610;&#1589;&#1604; &#1602;&#1591;&#1585; &#1585; &#1581; ...Ends (f. 427r, lines 9-15):... &#1601;&#1604;&#1610;&#1591;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606; &#1606;&#1576;&#1581;&#1579; &#1601;&#1610;&#1607;&#1575;&#1608;&#1602;&#1578;&#1606;&#1575; &#1570;&#1582;&#1585; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1594;&#1604;&#1591; &#1601;&#1610; &#1585;&#1587;&#1605; &#1575;&#1604;&#1570;&#1604;&#1577;&#1576;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1605;&#1608;&#1585; &#1608;&#1605;&#1606; &#1571;&#1608;&#1585;&#1608;&#1606;&#1610;&#1608;&#1587;&#1608;&#1601;&#1610; &#1585;&#1587;&#1605; &#1570;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1608;&#1571;&#1587;&#1575;&#1604;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1604;&#1604;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1588;&#1575;&#1593;&#1610;&#1601;&#1610;&#1607; &#1571;&#1606; &#1610;&#1601;&#1607;&#1605;&#1607; &#1576;&#1608;&#1580;&#1607;&#1581;&#1587;&#1606;.Colophon (f. 427r, lines 16-19):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1608;&#1576;&#1607;&#1575; &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577;&#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Christophorus Clavius</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Sundials --Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100030767499.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
