<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040903645.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040903645.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/430/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040903645.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000145/IOR_L_PS_10_430_0138.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/430/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1636;&#1640;&#1640;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; "&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;: &#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635;"</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2016-06-07T22:04:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1634;&#1636;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1576;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1573;&#1589;&#1583;&#1575;&#1585;
                           &#1575;&#1604;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610; &#1576;&#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1615;&#1608;&#1602;&#1617;&#1593; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1636; (&#1633;&#1639;) &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1635;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605;: &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1585; &#1576;&#1608;&#1576;&#1585; &#1578;&#1575;&#1608;&#1606;&#1604;&#1610;)&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1602;&#1589;&#1585; &#1588;&#1610;&#1585;&#1610;&#1606; (&#1573;&#1610;&#1604;&#1610; &#1576;&#1575;&#1606;&#1610;&#1587;&#1578;&#1585; &#1587;&#1608;&#1606;)&#1563; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1587;&#1593;&#1610;&#1583; &#1581;&#1604;&#1610;&#1605;)&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1605;. &#1571;&#1608;&#1585;&#1604;&#1608;&#1601;)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; (&#1575;&#1604;&#1603;&#1608;&#1606;&#1578; &#1601;&#1608;&#1606; &#1576;&#1610;&#1606;&#1603;&#1610;&#1606;&#1583;&#1608;&#1585;&#1601;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;)&#1563; &#1608;&#1571;&#1604;&#1576;&#1585;&#1578; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1575;&#1578;&#1587;&#1604;&#1608;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;.&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1575; &#1584;&#1615;&#1603;&#1585; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1581;&#1588;&#1608;&#1583; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1602;&#1589;&#1585; &#1588;&#1610;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1576;&#1594;&#1583;&#1575;&#1583;-&#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607;&#1548; &#1608;&#1594;&#1575;&#1585;&#1575;&#1578; &#1605;&#1581;&#1604;&#1610;&#1577; &#1588;&#1606;&#1607;&#1575; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1608;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1586;&#1608;&#1607;&#1575;&#1576;&#1548; &#1608;&#1589;&#1593;&#1608;&#1576;&#1577; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602; &#1578;&#1602;&#1576;&#1604;&#1607; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1587;&#1615;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1586;&#1608;&#1607;&#1575;&#1576;. &#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1586;&#1608;&#1607;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1632;&#1637;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1608;&#1610;&#1606;&#1575;&#1602;&#1588;: &#1576;&#1584;&#1604; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1578;&#1587;&#1608;&#1610;&#1577;&#1563; &#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1604;&#1604;&#1580;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1581; &#1608;&#1575;&#1604;&#1578;&#1579;&#1604;&#1610;&#1579; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1605;&#1587;&#1576;&#1602;&#1611;&#1575; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577;&#1563; &#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; [
                           R&#232;glement Int&#233;rieur] &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1603;&#1605; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;&#1563;  &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1604;&#1604;&#1580;&#1606;&#1577;&#1563; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1581;&#1602;&#1608;&#1602;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1615;&#1606;&#1602;&#1604; &#1604;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577;:&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1636;-&#1634;&#1634;&#1641; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1573;&#1593;&#1604;&#1575;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610; &#1608;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1581;&#1602;&#1610; &#1576;&#1575;&#1588;&#1575;&#1548; &#1605;&#1589;&#1581;&#1608;&#1576; &#1576;&#1571;&#1585;&#1576;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591; &#1607;&#1610;:&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1585;&#1602;&#1605; &#1633;&#1548; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1594;&#1585;&#1576; &#1608;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1581;&#1608;&#1610;&#1586;&#1577;&#1563;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1585;&#1602;&#1605; &#1634;&#1548; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1585;&#1602;&#1605; &#1635;&#1548; &#1575;&#1604;&#1604;&#1608;&#1581;&#1577; &#1585;&#1602;&#1605; I&#1548; &#1582;&#1585;&#1610;&#1591;&#1577; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1576;&#1607;&#1605;&#1606;&#1588;&#1610;&#1585; [&#1585;&#1608;&#1583;&#1582;&#1575;&#1606;&#1607; &#1576;&#1607;&#1605;&#1606;&#1588;&#1610;&#1585;] &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;] &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606;&#1563;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1585;&#1602;&#1605; &#1636;&#1548; &#1575;&#1604;&#1604;&#1608;&#1581;&#1577; &#1585;&#1602;&#1605; II&#1548; &#1582;&#1585;&#1610;&#1591;&#1577; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1576;&#1607;&#1605;&#1606;&#1588;&#1610;&#1585; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1640;-&#1640;&#1639; &#1607;&#1610; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606;
                           &#1575;&#1604;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610; &#1576;&#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1602;&#1617;&#1593; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1636; (&#1633;&#1639;) &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1635;&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609;: &#1606;&#1587;&#1582; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1571;&#1593;&#1604;&#1575;&#1607;&#1563; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; (&#1571;),
                           &#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1580;&#1606;&#1577; &#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; (&#1576;) &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1578;&#1578;&#1593;&#1607;&#1583; &#1601;&#1610;&#1607; &#1576;&#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1581;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1581;&#1578;&#1607;&#1575; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1634;&#1640; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1633;&#1563; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1636;-&#1641; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585;&#1548; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1571;&#1604;&#1576;&#1585;&#1578; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1575;&#1578;&#1587;&#1604;&#1608;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1639; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1548; &#1578;&#1608;&#1601;&#1585; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569;&#1548; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040903645.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040903645.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040903645.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040903645.0x000001#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040903645.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/430/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040903645.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000145/IOR_L_PS_10_430_0138.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/430/2</recordIdentifer></recordInfo><titleInfo><title>File 4880/1913 Pt 2 'Turco-Persian Frontier Commission: protocol of 1913'</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2016-06-07T22:04:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 item (248 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the section</extent></physicalDescription><abstract>Correspondence, reports and maps relating to the 1913 Turco-Persian Frontier Commission, and the production of the
                           Protocole relative &#224; la D&#233;limitation turco-persane, sign&#233; &#224; Constantinople le 4 (17) Novembre, 1913.The primary correspondents are: HM Consul-General at Teheran (Sir Walter Beaupre Townley); HM Consul-General at Constantinople; HM Vice-Consul at Kashr-i Shirin (E B Soane); the India Office Political Department; the Turkish Minister for Foreign Affairs (Said Halim); the Russian Consul-General in Baghdad (M Orlof); the Russian Ambassador to the UK (Count Von Benckendorff); HM Secretary of State for Foreign Affairs (Sir Edward Grey); and Albert Charles Wratislaw, head of the British section of the Commission.The file opens with correspondence regarding reported Turkish military build-up in Kasr-i Shirin [Qa&#7779;r-e Sh&#299;r&#299;n], disturbances on the Baghdad-Kerma&#257;sh&#257;h route, local raids by Persian and Turkish tribesmen, possible concessions to Turkey in the Zohab [Zoh&#257;b] district, and the difficulty of reaching an agreement which would be acceptable to Sunni and Shia tribes in the Zohab region. A map of the Zohab region is included at folio 305.The bulk of the file concerns arrangements for the Frontier Commission, discussing: the push for a settlement; the composition of the British, Russian, Turkish and Persian commissions; the need to use surveying and triangulation to improve on pre-existing, inaccurate maps; the wording of the internal rules [
                           R&#232;glement Int&#233;rieur] to govern the Commission; arrangements over work to be conducted by the northern and southern sections of the Commission; and arrangements to preserve the rights of the Anglo-Persian Oil Company in regions to be transferred to Turkey.Key items:Folios 224-29 Declaration regarding the frontier, signed by Sir Edward Grey and I Hakky Pasha, with four accompanying maps:Map No 1, Sketch Map showing Turco-Persian Frontier West and South of Hawizeh [Howeyzeh];Map No 2, Sketch Map of Muhammareh [Khorramshar] to indicate the Turco-Persian Boundary;Map No 3, Sheet No I, Map of Shatt-Al-'Arab &amp; Bahmanshir [R&#363;dkh&#257;neh-ye Bahmansh&#299;r] including Muhammareh [Khorramshar] &amp; 'Abb&#225;d&#225;n I [&#256;b&#257;d&#257;n];Map No 4, Sheet No II, Map of Shatt-Al-'Arab &amp; Bahmanshir, including Muhammareh &amp; 'Abb&#225;d&#225;n I.Folios 68-87 Copy of the
                           Protocole relative &#224; la D&#233;limitation turco-persane, sign&#233; &#224; Constantinople le 4 (17) Novembre, 1913,plus: additional copies of the four maps detailed above; Annex (A),
                           R&#232;glement int&#233;rieur de la Commission de D&#233;limitation de la Fronti&#232;re turco-persane; Annex (B) Statement by the Ottoman Government pledging to maintain, within the territories granted by Persia to Turkey, the rights and obligations granted to the Anglo-Persian Oil Company Ltd by the Persian Imperial Government under the Convention of 28 May, 1901; also included are notes on the meetings of the frontier delegates at Constantinople, 4-9 November, written by the British Commissioner, Albert Charles Wratislaw.Folio 67 is a collection header sheet, giving the subject heading and a list of correspondence references found within the part, listed by year.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040903645.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040903645.0x000001#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040903645.0x000001#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040903645.0x000001#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
