<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000267_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000267_ar</identifier><location><shelfLocator>IOR/L/PS/12/2077</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000267</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000267/IOR_L_PS_12_2077_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2077</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1633;/&#1638; "&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;-&#1606;&#1580;&#1583;: &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;"</title></titleInfo><originInfo><dateIssued>1929/1937</dateIssued><dateCaptured>2017-05-05T11:26:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1637;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1634;&#1637;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1571;&#1594;&#1604;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1571;&#1581;&#1575;&#1604;&#1607;&#1575; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1608;&#1585; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1610;&#1583;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;) &#1571;&#1608; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1587;&#1610;&#1587;&#1610;&#1604; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1607;&#1608;&#1576; &#1580;&#1604;&#1548; &#1571;&#1604;&#1576;&#1585;&#1578; &#1587;&#1576;&#1606;&#1587;&#1585; &#1603;&#1575;&#1604;&#1601;&#1585;&#1578;&#1548; &#1608;&#1571;&#1604;&#1575;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1578;&#1585;&#1608;&#1578;) &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; (&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;). &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;) &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1584;&#1610; &#1593;&#1576;&#1617;&#1614;&#1585; &#1593;&#1606;&#1607; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1606;&#1575;&#1581;&#1610;&#1577; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1590;&#1610;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1576;&#1604;&#1575;&#1583; &#1578;&#1571;&#1578;&#1610; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575; &#1575;&#1604;&#1603;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580; &#1603;&#1605;&#1589;&#1583;&#1585; &#1604;&#1604;&#1583;&#1582;&#1604;.  &#1610;&#1578;&#1593;&#1604;&#1602; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; (&#1603;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581; &#1576;&#1581;&#1579;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1606;) &#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1605;&#1589;&#1575;&#1583;&#1585; &#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1571;&#1606;&#1576;&#1575;&#1569; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1610;&#1593;&#1578;&#1586;&#1605; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1581;&#1591;&#1577; &#1591;&#1575;&#1602;&#1577; &#1604;&#1578;&#1586;&#1608;&#1610;&#1583; &#1605;&#1603;&#1577; &#1608;&#1580;&#1583;&#1577; &#1576;&#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;.&#1585;&#1594;&#1576;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1578;&#1571;&#1587;&#1610;&#1587; &#1576;&#1606;&#1603; &#1581;&#1603;&#1608;&#1605;&#1610;&#1548; &#1608;&#1610;&#1601;&#1590;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1576;&#1606;&#1603;&#1575;&#1611; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1611;&#1548; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;.&#1571;&#1585;&#1576;&#1593;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1608;&#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1603;&#1575;&#1585;&#1604; &#1587;&#1575;&#1576;&#1610;&#1606; &#1578;&#1608;&#1610;&#1578;&#1588;&#1610;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634; (&#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582; &#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;).&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; &#1593;&#1606; &#1575;&#1604;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1587;&#1610;&#1585; &#1576;&#1607;&#1575; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1581;&#1583;&#1610;&#1579;&#1577; &#1575;&#1604;&#1578;&#1588;&#1603;&#1604;.&#1575;&#1604;&#1578;&#1581;&#1587;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1605;&#1610;&#1575;&#1607; &#1580;&#1583;&#1577;.&#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; "&#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;".&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1578;&#1608;&#1610;&#1578;&#1588;&#1610;&#1604; &#1576;&#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636;&#1548; &#1608;&#1602;&#1575;&#1605; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1576;&#1578;&#1589;&#1583;&#1610;&#1602;&#1607; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1637;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1589;&#1581;&#1601; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1571;&#1606;&#1588;&#1591;&#1577; &#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.&#1578;&#1575;&#1585;&#1610;&#1582; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1581;&#1586;&#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1608;&#1605;&#1580;&#1604;&#1587; &#1571;&#1581;&#1585;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1605;&#1575; &#1602;&#1610;&#1604; &#1593;&#1606; &#1573;&#1583;&#1575;&#1606;&#1578;&#1607;&#1575; &#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1603;&#1575;&#1585;&#1604; &#1587;&#1610;&#1576;&#1606; &#1578;&#1608;&#1610;&#1578;&#1588;&#1610;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1605;&#1605;&#1604;&#1603;&#1577; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000267#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000267#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000267#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000267_en</identifier><location><shelfLocator>IOR/L/PS/12/2077</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000267</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000267/IOR_L_PS_12_2077_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2077</recordIdentifer></recordInfo><titleInfo><title>Coll 6/11 'Hejaz-Nejd Affairs: Economic Development in the Hejaz'</title></titleInfo><originInfo><dateIssued>1929/1937</dateIssued><dateCaptured>2017-05-05T11:26:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (250 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1 and terminates at the last folio with 251; these numbers are written in pencil, are circled, and are located at the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-251; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This file mostly consists of copies of Foreign Office correspondence, which have been forwarded by the Under-Secretary of State for Foreign Affairs to the Under-Secretary of State for India. The correspondence, most of which is between Foreign Office officials and either the British Minister at Jedda (Sir Andrew Ryan, succeeded by Sir Reader William Bullard) or His Majesty's Charg&#233; d&#8217;Affaires at Jedda (Cecil Gervase Hope Gill, Albert Spencer Calvert, and Alan Charles Trott), relates to the economic development of the Kingdom of the Hejaz and Nejd (later Saudi Arabia). Other correspondents include the Political Resident in the Persian Gulf (Lieutenant-Colonel Sir Trenchard Craven William Fowle) and officials of the Government of India's Foreign and Political Department.The opinion expressed by British correspondents near the beginning of the file is that the unsatisfactory state of the country's finances is a result of its complete dependence on the pilgrimage for income. Much of the file is concerned with various projects (such as water and mineral surveys) sanctioned by Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] in order to explore other sources of revenue.Items of discussion include the following:News that Ibn Saud intends to establish a power station for the purpose of providing Mecca and Jedda with electricity.Ibn Saud's wish to establish a state bank, preferably a British bank, to improve the financial situation in the country.Four reports on the country's water and mineral resources, produced by American engineer and geologist Karl Saben Twitchell in 1932 (copies of three of the four reports are included).The British Minister at Jedda's thoughts on how the economic unification of the newly-formed Saudi Arabia will progress.Proposed improvements to Jedda's water supply.The establishment of an 'Arabian Steam Navigation Company' by the Saudi Government.Details of the Saudi Arabian Mining Syndicate's concession with the Saudi Government for the exploitation of gold and other minerals, which was negotiated by Twitchell, signed in December 1934, and ratified by Ibn Saud in February 1935.Reports of anti-Ibn Saud propaganda in the Indian Muslim press.Details of the Saudi Arabian Mining Syndicate's activities in Saudi Arabia.The history of the Ahrar movement in India, its political party, Majlis-i-Ahrar-i-Islam, and its reported condemnation of the recent Saudi mining concession.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Karl Saben Twitchell</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Jeddah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Hejaz and Najd</namePart></name></subject><subject><name type="corporate"><namePart>King of Saudi Arabia</namePart></name></subject><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Saudi Arabian Mining Syndicate</namePart></name></subject><subject><geographic>Kingdom of Nejd and Hejaz</geographic></subject><subject><geographic>Saudi Arabia</geographic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>Finance</topic></subject><subject><topic>Concessions</topic></subject><subject><topic>Mining</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000267#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000267#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000267#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
