<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00035e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00035e_ar</identifier><location><shelfLocator>IOR/R/15/2/1191</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00035e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00035e/IOR_R_15_2_1191_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1191</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1637;\&#1641; &#1605;&#1606;&#1581; &#1587;&#1604;&#1591;&#1575;&#1578; &#1605;&#1583;&#1606;&#1610;&#1577; &#1608;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1610; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606;"</title></titleInfo><originInfo><dateIssued>1934/1950</dateIssued><dateCaptured>2016-04-18T14:46:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1602;&#1583;&#1605; &#1576;&#1593;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1635;-&#1634;&#1633;&#1634;). &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1571;&#1602;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1573;&#1604;&#1609; &#1605;&#1615;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635; &#1601;&#1607;&#1585;&#1587; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1587;&#1575;&#1593;&#1583;&#1610; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1615;&#1606;&#1581;&#1578; &#1604;&#1607;&#1605; &#1587;&#1604;&#1591;&#1575;&#1578; &#1605;&#1583;&#1606;&#1610;&#1577; &#1608;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1605;&#1582;&#1578;&#1604;&#1591;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;/&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;-&#1633;&#1641;&#1635;&#1548; &#1589;&#1589;. &#1633;&#1641;&#1636;-&#1634;&#1633;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1606;&#1581; &#1587;&#1604;&#1591;&#1575;&#1578; &#1605;&#1583;&#1606;&#1610;&#1577; &#1608;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1610; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; [&#1608;&#1602;&#1583; &#1603;&#1615;&#1578;&#1576;&#1578; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; "A.P.A." &#1601;&#1610; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;] &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1633;&#1641;&#1633;&#1635; (&#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;). &#1588;&#1615;&#1591;&#1576;&#1578; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; "I.A." (&#1608;&#1607;&#1610; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1604;&#1600; "&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;" &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;) &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1571;&#1587;&#1575;&#1587;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;.&#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1608;&#1585;&#1575;&#1569; &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1602;&#1590;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609;) &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; (&#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1602;&#1590;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;) &#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1607;&#1608; &#1578;&#1582;&#1601;&#1610;&#1601; &#1593;&#1576;&#1569; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;&#1548; &#1580;&#1585;&#1609; &#1605;&#1606;&#1581; &#1587;&#1604;&#1591;&#1575;&#1578; &#1605;&#1583;&#1606;&#1610;&#1577; &#1608;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1610; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1605;&#1606; &#1605;&#1587;&#1578;&#1608;&#1609; &#1571;&#1583;&#1606;&#1609; &#1604;&#1578;&#1605;&#1603;&#1610;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1603;&#1578;&#1587;&#1575;&#1576; &#1582;&#1576;&#1585;&#1575;&#1578; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577;. &#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1606;&#1581; &#1587;&#1604;&#1591;&#1575;&#1578; &#1605;&#1583;&#1606;&#1610;&#1577; &#1608;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1604;&#1576;&#1593;&#1590; &#1605;&#1587;&#1575;&#1593;&#1583;&#1610; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606;.&#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1606;&#1607;&#1575;&#1610;&#1577; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1610;&#1605;&#1578;&#1583; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1639; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1636; &#1573;&#1604;&#1609; &#1634;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1637;&#1632;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00035e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00035e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00035e_en</identifier><location><shelfLocator>IOR/R/15/2/1191</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00035e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00035e/IOR_R_15_2_1191_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1191</recordIdentifer></recordInfo><titleInfo><title>'File 5/9 Grant of Civil and Criminal Powers to the A.P.A. Bahrain. Corr. re:-'</title></titleInfo><originInfo><dateIssued>1934/1950</dateIssued><dateCaptured>2016-04-18T14:46:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (211 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file, except where enclosures of an earlier date are filed after their relevant covering letter, and terminate in a set of notes (folios 193-212). Circled serial numbers in red and blue crayon, which appear on some of the items of correspondence, refer to entries in the notes. There is an index of names of Assistant Political Agents to whom civil and criminal powers were granted on folio 3.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 213; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional mixed foliation/pagination sequences are also present in parallel between ff 1-193, and ff 194-212; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file concerns the grant of civil and criminal powers to the Assistant Political Agent, Bahrain ['A.P.A. Bahrain' in the file title] for the area covered by the Bahrain Order in Council, 1913 (which included Qatar and the Trucial Coast). The initials 'I.A.' (standing for Indian Assistant, Bahrain), which originally appeared in the title below the reference to the Assistant Political Agent, have been crossed out.The extension of civil powers (of a subordinate judge of the first class) and criminal powers (of a first class magistrate) to the Assistant Political Agent, Bahrain was originally designed to ease the burden of judicial work on the Political Agent, Bahrain. In some cases, Assistant Political Agents were granted preliminary civil and criminal powers at a lower level in order for them to acquire judicial experience. The papers consist of official notifications, and related correspondence between the Political Agency Bahrain, the Government of India, the India Office, and the Political Residency in the Persian Gulf concerning the grant of civil and criminal powers to individual Assistant Political Agents.The covering dates in the date range are supplied by entries at the beginning and end of the file's notes; the covering dates of the correspondence are 7 April 1934 - 20 November 1950.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Assistant Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Judicial power</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00035e#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00035e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
