<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000d9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000d9_ar</identifier><location><shelfLocator>IOR/R/15/1/244</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000d9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000d9/IOR_R_15_1_244_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/244</recordIdentifer></recordInfo><titleInfo><title>"14/85 I &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1582;&#1604;&#1575;&#1601;&#1577; &#1581;&#1603;&#1575;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;"</title></titleInfo><originInfo><dateIssued>1900/1930</dateIssued><dateCaptured>2014-09-11T00:15:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1605;&#1585;&#1580;&#1593;&#1548; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577;&#1548; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1585;&#1602;&#1605; &#1639;&#1635;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1587;&#1604;&#1587;&#1604; &#1579;&#1575;&#1606;&#1613; &#1587;&#1575;&#1576;&#1602; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1548; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1605;&#1578;&#1583; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1585;&#1602;&#1605; &#1638;&#1636; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1607;&#1605; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1602;&#1585; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;--&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000d9#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000d9#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000d9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000d9_en</identifier><location><shelfLocator>IOR/R/15/1/244</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000d9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000d9/IOR_R_15_1_244_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/244</recordIdentifer></recordInfo><titleInfo><title>'14/85 I CORRESPONDENCE REGARDING SUCCESSION OF CHIEFS OF RAS AL KHAMIA'</title></titleInfo><originInfo><dateIssued>1900/1930</dateIssued><dateCaptured>2014-09-11T00:15:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (71 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: The main sequence, which is being used for referencing, commences on the first folio of writing, with number 1 and goes through to the last folio of writing, numbered 73. This sequence consists of pencil numbers, located in the top right hand corner of the recto of each folio. There is also a second former foliation sequence, which is incomplete and which commences on the first folio of writing with number 1, and runs intermittently until number 64, are located near to the top right hand corner of each folio. Foliation anomalies: 1, 1A, 1B.</extent></physicalDescription><abstract>Correspondence concerning succession at Ras al-Khaima. Correspondence discusses succession disputes and issues of recognition by the British Government. Correspondents include the Residency Agent, Sharjah; Political Resident Persian Gulf; Secretary to the Government of India in the Foreign Department; Shaikh Sagar bin Khalid, Chief of Sharjah.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Kings and rulers--Succession</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000d9#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000d9#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000d9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
