<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003a9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003a9_ar</identifier><location><shelfLocator>Mss Eur F126/30</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003a9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a9/Mss Eur F126_30_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/30</recordIdentifer></recordInfo><titleInfo><title>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1576;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1588;&#1607;&#1583; &#1608;&#1607;&#1585;&#1575;&#1577; &#1608;&#1603;&#1575;&#1576;&#1608;&#1604;.</title></titleInfo><originInfo><dateIssued>1860/1860</dateIssued><dateCaptured>2013-07-17T04:17:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; ( 45 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1615;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608;&#1603;&#1604; &#1585;&#1602;&#1605; &#1605;&#1581;&#1575;&#1591;&#1611;&#1575; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.  &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1587;&#1604;&#1587;&#1577; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1608;&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1605;&#1606; 2 &#1573;&#1604;&#1609; 30 &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:   &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; 13 &#1608;24 &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1581;&#1575;&#1604;&#1575;&#1578; &#1588;&#1591;&#1576; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578;  &#1605;&#1606; &#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1583;&#1608; &#1608;&#1603;&#1571;&#1606;&#1607;&#1575; &#1576;&#1606;&#1601;&#1587; &#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1578;&#1587;&#1602; &#1605;&#1593; &#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1610;&#1576;&#1583;&#1608; &#1608;&#1603;&#1571;&#1606;&#1607;&#1575; &#1581;&#1583;&#1579;&#1578; &#1601;&#1610; &#1608;&#1602;&#1578;&#1613; &#1604;&#1575;&#1581;&#1602;.&#1575;&#1604;&#1578;&#1594;&#1604;&#1610;&#1601;:  &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1615;&#1594;&#1604;&#1617;&#1601;&#1577; &#1576;&#1580;&#1604;&#1583; &#1605;&#1575;&#1593;&#1586;.  &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1602;&#1583; &#1575;&#1606;&#1601;&#1589;&#1604;&#1578; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1608;&#1578;&#1605; &#1578;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1576;&#1582;&#1610;&#1591; &#1571;&#1576;&#1610;&#1590; &#1608;&#1571;&#1587;&#1608;&#1583; &#1578;&#1605; &#1573;&#1586;&#1575;&#1604;&#1578;&#1607; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1581;&#1601;&#1592; &#1608;&#1607;&#1608; &#1575;&#1604;&#1570;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; (&#1608;&#1585;&#1602;&#1577; 44).</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1591;&#1604;&#1576;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607;&#1575; &#1593;&#1576;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1607;&#1583;&#1601; &#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1576;&#1604;&#1583;&#1548; &#1608;&#1586;&#1610;&#1575;&#1585;&#1577; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1605;&#1579;&#1604; &#1607;&#1585;&#1575;&#1577; &#1608;&#1603;&#1575;&#1576;&#1608;&#1604; &#1576;&#1594;&#1585;&#1590; &#1573;&#1593;&#1575;&#1583;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593;&#1607;&#1605;&#1548; &#1608;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1610;&#1615;&#1587;&#1578;&#1602;&#1576;&#1604; &#1576;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1608;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1608;.&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; 10 &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1573;&#1604;&#1609; 16 &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1604;&#1593;&#1575;&#1605; 1860 &#1608;&#1578;&#1608;&#1579;&#1602; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1610; &#1587;&#1575;&#1601;&#1585; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1608;&#1582;&#1589;&#1575;&#1574;&#1589;&#1607;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1605;&#1593; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1578;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1607;&#1590;&#1575;&#1576; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577;&#1548; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1576;&#1610;&#1606; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1602;&#1575;&#1605; &#1576;&#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1591;&#1593;&#1607;&#1575; &#1603;&#1604; &#1610;&#1608;&#1605;.&#1587;&#1580;&#1604; &#1576;&#1610;&#1604;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1581;&#1580;&#1605; &#1603;&#1604; &#1602;&#1585;&#1610;&#1577;&#1548; &#1571;&#1608; &#1605;&#1583;&#1610;&#1606;&#1577; &#1571;&#1608; &#1606;&#1586;&#1604; &#1602;&#1608;&#1575;&#1601;&#1604; &#1586;&#1575;&#1585;&#1607; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1608;&#1608;&#1604;&#1575;&#1574;&#1607;&#1548; &#1603;&#1605;&#1575; &#1587;&#1580;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1607; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1605;&#1593; &#1573;&#1576;&#1583;&#1575;&#1569; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1608;&#1575;&#1604;&#1576;&#1587;&#1575;&#1578;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1581;&#1610;&#1576; &#1608;&#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1604;&#1602;&#1610;&#1607; &#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1585;&#1581;&#1604;&#1578;&#1607;.&#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610; &#1587;&#1575;&#1601;&#1585;&#1608;&#1575; &#1605;&#1593;&#1607;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1576;&#1581;&#1608;&#1586;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1591;&#1604;&#1576;&#1608;&#1575; &#1571;&#1606; &#1610;&#1571;&#1582;&#1584;&#1608;&#1607;&#1575; &#1608;&#1610;&#1602;&#1583;&#1605;&#1608;&#1607;&#1575; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1601;&#1610; &#1602;&#1606;&#1583;&#1607;&#1575;&#1585; &#1608;&#1603;&#1575;&#1576;&#1608;&#1604; (&#1589;&#1601;&#1581;&#1577; 4)&#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1605;&#1593; &#1582;&#1575;&#1606; &#1582;&#1608;&#1575;&#1601; &#1576;&#1588;&#1571;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; (&#1589;&#1601;&#1581;&#1577; 15)&#1548; &#1608;&#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1604;&#1607;&#1585;&#1575;&#1577; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1607;&#1606;&#1575;&#1603; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1575;&#1606; 19-20)&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1601;&#1608;&#1586; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1587; &#1601;&#1610; &#1605;&#1585;&#1608; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1586;&#1605; &#1576;&#1610;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1605;&#1586;&#1577; &#1605;&#1610;&#1585;&#1586;&#1575; ["&#1581;&#1588;&#1605;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;"] &#1608;&#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1573;&#1606;&#1602;&#1575;&#1584; &#1605;&#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1610; &#1603;&#1575;&#1606; &#1605;&#1587;&#1575;&#1601;&#1585;&#1611;&#1575; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1589;&#1601;&#1581;&#1578;&#1610; 20-21)&#1548; &#1608;&#1582;&#1591;&#1591; &#1587;&#1585;&#1583;&#1575;&#1585; &#1588;&#1610;&#1576;&#1608;&#1585; &#1604;&#1601;&#1585;&#1590; &#1587;&#1604;&#1591;&#1578;&#1607; &#1593;&#1604;&#1609; &#1602;&#1606;&#1583;&#1607;&#1575;&#1585; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1575;&#1606; 25-26)&#1548; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1584;&#1610; &#1581;&#1583;&#1579; &#1576;&#1610;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1587; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; (&#1589;&#1601;&#1581;&#1577; 26)&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1585;&#1581;&#1604;&#1578;&#1607; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1575;&#1606; 32 &#1608;34) &#1608;&#1585;&#1587;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1604;&#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1602;&#1610;&#1605; &#1601;&#1610;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1585;&#1581;&#1604;&#1578;&#1607; (&#1589;&#1601;&#1581;&#1577; 45).&#1578;&#1606;&#1589; &#1576;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1593;&#1604;&#1609;: "&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; (&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1593;&#1575;&#1605; 1860)" &#1608;&#1607;&#1610; &#1605;&#1615;&#1585;&#1602;&#1605;&#1577; &#1576;&#1575;&#1604;&#1593;&#1583;&#1583; 3&#1548; &#1605;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1605; &#1605;&#1606;&#1581;&#1607;&#1575; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610;  1925 &#1608;&#1578;&#1590;&#1605;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593; &#1583;&#1608;&#1585;&#1610;&#1575;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1601;&#1610; &#1594;&#1604;&#1575;&#1601; &#1605;&#1615;&#1580;&#1604;&#1617;&#1583;. &#1578;&#1605; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1608;&#1602;&#1578;&#1613; &#1605;&#1575; &#1576;&#1593;&#1583; &#1605;&#1606;&#1581;&#1607;&#1575; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; 1925 &#1608;&#1593;&#1606;&#1583;&#1607; &#1578;&#1605; &#1606;&#1602;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606;&#1613; &#1570;&#1582;&#1585; &#1608;&#1604;&#1605; &#1610;&#1578;&#1605; &#1581;&#1601;&#1592; &#1587;&#1608;&#1609; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1590;&#1605;&#1606; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1580;&#1610;&#1588; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1605;&#1575;&#1604;&#1607;&#1575;&#1585; &#1585;&#1575;&#1608;</namePart></name></subject><subject><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1603;&#1608;&#1604;&#1601;&#1610;&#1604;</namePart></name></subject><subject><name type="personal"><namePart>&#1603;&#1604;&#1610;&#1605;&#1606;&#1578; &#1580;&#1608;&#1586;&#1610;&#1601; &#1601;&#1610;&#1604;&#1610;&#1576; &#1576;&#1610;&#1606; &#1583;&#1610; &#1576;&#1608;&#1583;</namePart></name></subject><subject><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1576;&#1575;&#1585;&#1578;&#1604; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1601;&#1585;&#1610;&#1585;</namePart></name></subject><subject><name type="personal"><namePart>&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583;</namePart></name></subject><subject><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1585;&#1608;&#1583;&#1586; &#1580;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="personal"><namePart>&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1585;&#1608;&#1583;&#1610; &#1607;&#1608;&#1585;</namePart></name></subject><subject><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;</namePart></name></subject><subject><name type="personal"><namePart>&#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;</namePart></name></subject><subject><name type="personal"><namePart>&#1583;&#1610;&#1606;&#1603;&#1575;&#1585; &#1585;&#1575;&#1608;</namePart></name></subject><subject><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603;</namePart></name></subject><subject><name type="personal"><namePart>&#1571;&#1608;&#1610;&#1606; &#1578;&#1610;&#1608;&#1583;&#1608;&#1585; &#1576;&#1585;&#1606;</namePart></name></subject><subject><name type="personal"><namePart>&#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;</namePart></name></subject><subject><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;</namePart></name></subject><subject><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1610;&#1601;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601;</namePart></name></subject><subject><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1608;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;</namePart></name></subject><subject><name type="personal"><namePart>&#1571;&#1585;&#1579;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;</namePart></name></subject><subject><name type="personal"><namePart>&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;</namePart></name></subject><subject><name type="personal"><namePart>&#1571;&#1585;&#1605;&#1610;&#1606; &#1601;&#1575;&#1605;&#1576;&#1610;&#1585;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1610;&#1606;&#1610;&#1579; &#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1608;&#1575;&#1604;&#1578;&#1585;</namePart></name></subject><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1605;&#1588;&#1607;&#1583;</geographic></subject><subject><geographic>&#1607;&#1585;&#1575;&#1577;</geographic></subject><subject><geographic>&#1603;&#1575;&#1576;&#1608;&#1604;</geographic></subject><subject><geographic>&#1602;&#1606;&#1583;&#1607;&#1575;&#1585;</geographic></subject><subject><geographic>&#1588;&#1585;&#1602; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;</geographic></subject><subject><geographic>&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><subject><geographic>&#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</geographic></subject><subject><geographic>&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;</geographic></subject><subject><geographic>&#1573;&#1610;&#1585;&#1575;&#1606;</geographic></subject><subject><geographic>&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1602;&#1604;&#1575;&#1578;</geographic></subject><subject><geographic>&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1605;&#1610;&#1587;&#1608;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;</geographic></subject><subject><geographic>&#1585;&#1608;&#1587;&#1610;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1606;&#1583;</geographic></subject><subject><geographic>&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1571;&#1608;&#1583;&#1575;&#1610;&#1576;&#1608;&#1585;</geographic></subject><subject><geographic>&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;</geographic></subject><subject><geographic>&#1580;&#1608;&#1607;&#1575;&#1583;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003a9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003a9_en</identifier><location><shelfLocator>Mss Eur F126/30</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003a9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a9/Mss Eur F126_30_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/30</recordIdentifer></recordInfo><titleInfo><title>Journal of Lewis Pelly's official journey overland from Persia to India through Afghanistan including Mashhad, Herat and Kabul.</title></titleInfo><originInfo><dateIssued>1860/1860</dateIssued><dateCaptured>2013-07-17T04:17:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (45 folios)</extent><extent>The entries in the journal are arranged in chronological order</extent><extent>Foliation: The journal has been foliated in the front top right hand corner of each folio with a pencil number enclosed in a circle. There is also a series of original foliation in blue ink in the front top left hand corner of each folio covering folios 2-30 of the journal.Condition: Folios 13 and 24v have crossings out, corrections and pen marks in blue ink which appear to be in the same pen as the original foliation but are not consistent with the creation of the journal and appear to have been done at a later time.Binding: The journal is bound in goat skin leather. The first 30 folios of the journal had come apart from the binding and were tied together with black and white thread which was removed for conservation purposes and can now be found at the back of the journal (folio 44).</extent></physicalDescription><abstract>Journal of the journey which the British Government requested that Lewis Pelly take overland through Persia and Afghanistan in returning to India in order to ascertain the situation throughout the country, to visit the rulers of key places such as Herat and Cabul [Kabul] with a view to the re-establishment of British relations with them, to attempt to gain a sense of how the British might now be received there and to attempt to ascertain details of the Persian expedition to Mero [Marv].The journal covers the period 10 September to 16 November 1860 and documents the geography and landscapes of the regions travelled through, with where known the names of hills and plateaus, the locations of water sources and the distances between each place visited and the overall distances travelled each day.For each village, town or caravanserai visited Pelly recorded its size, any known history, information on the local ruler and his allegiances, observations on trade and agriculture, with particular interest paid to gardens and orchards, and the hospitality they offered to him at each stage of his journey.The journal also records the people who travelled with him, the equipment and provisions they took with them and the gifts and letters they had been requested to take and present to various local rulers.Information of particular interest within the journal includes details of the situation in Candahar [Kandahar] and Cabul (folio 4), his conversations with the Khan of Khaff [Khaf] about England (folio 15), his visit to Herat and discussions with the ministers and ruler there (folios 19-20), information on the Turcoman's victory over the Persians at Mero including Pelly's intentions of aiding the Prince Hurnza Mirza [Hamzeh Mirza "Heshmat ed-Dowleh"] and desire to rescue a French photographer who had been travelling with the Persian forces (folios 20-21), the Sirdar of Sebpur's plans to seize power in Candahar (folios 25-26), a meeting with some Russians travelling in the area, and the civil war in Seistan [Sistan] (folio 26), information on the official reports that Pelly submitted to Government during his journey (folios 32 and 43) and an ink sketch by Pelly of a post house similar to the ones he stayed in during his journey (folio 45).The cover label for the journal states: 'Journals (including Afghan mission 1860)' and is numbered 3, implying that this was originally the third series in Lewis Pelly's papers when they were donated to the Foreign Office in 1925 and that all of his journals were originally contained within the leather bound cover. The Pelly collection was reorganised at some point after it was donated to the Foreign Office in 1925 and the other journals removed and placed elsewhere with only the Afghanistan journal being kept within the original journals cover.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bombay Army</namePart></name></subject><subject><name type="personal"><namePart>Sir Knight Lewis Pelly</namePart></name></subject><subject><name type="personal"><namePart>Maharaja Gaekwad of Baroda Malhar Rao Gaekwad</namePart></name></subject><subject><name type="personal"><namePart>William Henry Colvill</namePart></name></subject><subject><name type="personal"><namePart>Clement Joseph Philip Pen De Bode</namePart></name></subject><subject><name type="personal"><namePart>Sir Henry Bartle Edward Frere</namePart></name></subject><subject><name type="personal"><namePart>Sir Knight Frederic John Goldsmid</namePart></name></subject><subject><name type="personal"><namePart>Sir Knight William Henry Rodes Green</namePart></name></subject><subject><name type="personal"><namePart>Edward Brodie Hoare</namePart></name></subject><subject><name type="personal"><namePart>John Jacob</namePart></name></subject><subject><name type="personal"><namePart>Sir Knight Robert Phayre</namePart></name></subject><subject><name type="personal"><namePart>Sir Knight Dinkar Rao</namePart></name></subject><subject><name type="personal"><namePart>Henry Willock</namePart></name></subject><subject><name type="personal"><namePart>Sir Knight Owen Tudor Burne</namePart></name></subject><subject><name type="personal"><namePart>1st Earl of Northbrook Thomas George Baring</namePart></name></subject><subject><name type="personal"><namePart>Sir Knight William Lockyer Merewether</namePart></name></subject><subject><name type="personal"><namePart>William Gifford Palgrave</namePart></name></subject><subject><name type="personal"><namePart>Sir Knight Charles Umpherston Aitchison</namePart></name></subject><subject><name type="personal"><namePart>Arthur William Roberts</namePart></name></subject><subject><name type="personal"><namePart>Sir Knight Edward Charles Ross</namePart></name></subject><subject><name type="personal"><namePart>&#193;rmin V&#225;mb&#233;ry</namePart></name></subject><subject><name type="personal"><namePart>Charles Kenneth Mackenzie Walter</namePart></name></subject><subject><geographic>Afghanistan</geographic></subject><subject><geographic>Meshed</geographic></subject><subject><geographic>Her&#257;t</geographic></subject><subject><geographic>Kabul</geographic></subject><subject><geographic>Kandahar</geographic></subject><subject><geographic>East Africa</geographic></subject><subject><geographic>Arabian Peninsula</geographic></subject><subject><geographic>Central Asia</geographic></subject><subject><geographic>Baroda State</geographic></subject><subject><geographic>Iran</geographic></subject><subject><geographic>Kalat State</geographic></subject><subject><geographic>Mysore State</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Rajputana</geographic></subject><subject><geographic>Riyadh</geographic></subject><subject><geographic>Russia</geographic></subject><subject><geographic>Sind</geographic></subject><subject><geographic>Udaipur State</geographic></subject><subject><geographic>Zanzibar</geographic></subject><subject><geographic>Gohad</geographic></subject><subject><geographic>Muscat</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003a9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
