<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x0000a6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0000a6_ar</identifier><location><shelfLocator>IOR/R/15/5/179</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0000a6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0000a6/IOR_R_15_5_179_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/179</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1636;/&#1633; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1933/1948</dateIssued><dateCaptured>2017-02-14T01:32:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1635;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1582;&#1578;&#1604;&#1601; &#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1610;&#1577;. &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1615;&#1584;&#1603;&#1585; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1607;&#1608; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; (&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;).&#1608;&#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1635; &#1578;&#1590;&#1605; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1638;&#1634;)&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1602;&#1585;&#1609; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1635;-&#1639;&#1638;)&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1589;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1586;&#1610;&#1605; &#1608;&#1575;&#1604;&#1587;&#1608;&#1583;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1639;-&#1633;&#1632;&#1636;)&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1593;&#1606; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1576;&#1583;&#1576;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1637;-&#1633;&#1634;&#1632;)&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1605;&#1606;&#1582;&#1601;&#1590; &#1575;&#1604;&#1588;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1633;-&#1633;&#1634;&#1635;)&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1601;&#1610;&#1604;&#1603;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1636;-&#1633;&#1635;&#1632;)&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1610;&#1583;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1633;-&#1633;&#1635;&#1637;)&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1608;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1638;-&#1633;&#1635;&#1640;)&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1575;&#1604;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1641;-&#1633;&#1636;&#1636;)&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1593;&#1606; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1588;&#1585;&#1576; (&#1575;&#1604;&#1570;&#1576;&#1575;&#1585;&#1548; &#1573;&#1604;&#1582;) &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1585;&#1577; &#1601;&#1610; &#1576;&#1604;&#1583;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1637;-&#1633;&#1636;&#1639;)&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1640;-&#1633;&#1637;&#1636;)&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1637;-&#1633;&#1637;&#1641;)&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; (&#1605;&#1593; &#1573;&#1585;&#1601;&#1575;&#1602; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575;) &#1576;&#1602;&#1604;&#1605; &#1571;&#1604;&#1575;&#1606; &#1601;&#1610;&#1604;&#1610;&#1610;&#1585;&#1586; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1632;-&#1633;&#1640;&#1635;)&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1639;-&#1633;&#1641;&#1640;)&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1576;&#1602;&#1604;&#1605; &#1580;&#1608;&#1606; &#1576;&#1575;&#1585;&#1608;&#1606; &#1607;&#1575;&#1608;&#1586; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1641;-&#1634;&#1632;&#1641;)&#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1605;&#1608;&#1585;&#1610;&#1587; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1571;&#1608;&#1603;&#1608;&#1606;&#1608;&#1585; &#1578;&#1575;&#1606;&#1583;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1638;-&#1634;&#1634;&#1640;)&#1578;&#1581;&#1578;&#1608;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1582;&#1575;&#1589;&#1577;&#1611; &#1593;&#1606;&#1583; &#1584;&#1603;&#1585; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0000a6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0000a6_en</identifier><location><shelfLocator>IOR/R/15/5/179</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0000a6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0000a6/IOR_R_15_5_179_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/179</recordIdentifer></recordInfo><titleInfo><title>'File 4/1 General Information regarding Kuwait and Hinterland'</title></titleInfo><originInfo><dateIssued>1933/1948</dateIssued><dateCaptured>2017-02-14T01:32:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (235 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1, and terminates at the last folio with 237; these numbers are written in pencil and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file contains a number of reports concerning different aspects of life in Kuwait, including its geography, history, flora and fauna, weather, political administration and leading personalities. Unless otherwise stated, the reports' author is Lieutenant-Colonel Harold Richard Patrick Dickson (the Political Agent, Kuwait).The reports appear as follows:Note on Kuwait in 1933 incorporating Geography, Administration, History and Trade (folios 2-62)Note on Villages of Kuwait State (folios 63-76)Note on the Various Districts in Kuwait, Kuwait Neutral Zone, Summan Area , Hussaim and Suda (folios 77-104)Notes on the "Batin" Valley, and "Dibdibba" Country (folios 105-120)Note on the "Shaqq" Depression (folios 121-123)Note on "Failakah" Island (folios 124-130)Note on Native Craft of Kuwait (folios 131-135)Note on the Prevailing Winds of Kuwait (folios 136-138)Note on the Different Kinds of Fish found at Kuwait (folios 139-144)Notes on the Drinking Water (Wells, etc) available in Kuwait Town, in Case of Military or Naval Operations (folios 145-147)Notes on Personalities in Kuwait (folios 148-154)Notes on Kuwait (folios 155-159)A report on Kuwait Dhows (with odd notes attached at rear) written by Alan Villiers in 1939 (folios 160-183)Leading Personalities of Kuwait written by Major Tom Hickinbotham in 1942 (folios 187-198)Who's Who in Muscat written by John Baron Howes in 1942 (folios 199-209)Conditions in Kuwait written by Major Maurice Patrick O'Connor Tandy in 1947 (folios 226-228)Some of the reports contain handwritten notes in Arabic, notably when giving place names and geographical information.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Fauna</topic></subject><subject><topic>Flora</topic></subject><subject><topic>Geography</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0000a6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
