<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023808006.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023808006.0x000001_ar</identifier><location><shelfLocator>WD3274</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023808006.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023808006.0x000001/WD3274_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>WD3274</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1604;&#1608;&#1606;&#1610;&#1604; &#1583;&#1575;&#1585;&#1587;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1633;&#1640;&#1633;&#1632;-&#1633;&#1634;" &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1580;&#1608;&#1586;&#1610;&#1601; &#1583;&#1575;&#1585;&#1587;&#1610; (&#1633;&#1639;&#1640;&#1632;-&#1633;&#1640;&#1636;&#1638;)</title></titleInfo><originInfo><dateIssued>1810/1812</dateIssued><dateCaptured>2015-01-28T16:27:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1571;&#1604;&#1576;&#1608;&#1605; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1637;&#1640; &#1585;&#1587;&#1605;&#1611;&#1575; &#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1608;&#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1575; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1578;&#1605; &#1585;&#1587;&#1605; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1576;&#1593;&#1579;&#1577; &#1571;&#1608;&#1586;&#1604;&#1610; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606; (&#1633;&#1640;&#1633;&#1632;-&#1633;&#1634;)&#1548; &#1602;&#1589;&#1575;&#1589;&#1577; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577;&#1548; &#1605;&#1584;&#1603;&#1585;&#1578;&#1575;&#1606;&#1548; &#1602;&#1575;&#1574;&#1605;&#1578;&#1575;&#1606; &#1605;&#1585;&#1580;&#1593;&#1610;&#1578;&#1575;&#1606; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1640;&#1640;&#1632;) &#1605;&#1604;&#1589;&#1602;&#1577; &#1576;&#1604;&#1575;&#1589;&#1602; &#1582;&#1601;&#1610;&#1601; &#1601;&#1610; &#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1615;&#1580;&#1614;&#1604;&#1617;&#1583; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583;.</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605;: &#1637;&#1633;&#1640; &#215; &#1638;&#1636;&#1634; x &#1638;&#1635; &#1605;&#1605;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577;:&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1603;&#1615;&#1581;&#1604;&#1610; &#1575;&#1604;&#1604;&#1608;&#1606; &#1602;&#1608;&#1588; &#1584;&#1607;&#1576;&#1610;&#1577; &#1604;&#1571;&#1586;&#1607;&#1575;&#1585; &#1575;&#1604;&#1586;&#1606;&#1576;&#1602; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1585;&#1587;&#1605;&#1611;&#1575; &#1605;&#1604;&#1608;&#1606;&#1611;&#1575; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1605;&#1608;&#1575;&#1583; &#1608;&#1585;&#1602;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1571;&#1608; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1605;&#1604;&#1589;&#1602;&#1577; &#1576;&#1604;&#1575;&#1589;&#1602; &#1582;&#1601;&#1610;&#1601; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1617;&#1609;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1581;&#1576;&#1585; &#1608;&#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1571;&#1604;&#1608;&#1575;&#1606; &#1580;&#1608;&#1575;&#1588;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1605;&#1605;&#1578;&#1575;&#1586;&#1577; &#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1585;&#1602;&#1610;&#1602;&#1577; &#1608;&#1604;&#1603;&#1606; &#1605;&#1579;&#1576;&#1578;&#1577; &#1580;&#1610;&#1583;&#1611;&#1575; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1587;&#1591;&#1581;&#1610;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1585;&#1602;&#1605;&#1577; &#1633;-&#1637;&#1640; &#1601;&#1610; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1575;&#1604;&#1605;&#1579;&#1576;&#1617;&#1578;&#1577; &#1582;&#1604;&#1601; &#1603;&#1604; &#1589;&#1608;&#1585;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1589;&#1608;&#1585;&#1577;. &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.&#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577;:&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;.&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;:&#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1612; &#1576;&#1580;&#1604;&#1583; &#1603;&#1615;&#1581;&#1604;&#1610; &#1575;&#1604;&#1604;&#1608;&#1606; &#1605;&#1593; &#1606;&#1602;&#1608;&#1588; &#1584;&#1607;&#1576;&#1610;&#1577; &#1604;&#1571;&#1586;&#1607;&#1575;&#1585; &#1575;&#1604;&#1586;&#1606;&#1576;&#1602;. &#1610;&#1608;&#1580;&#1583; &#1582;&#1578;&#1605; &#1605;&#1584;&#1607;&#1576; &#1593;&#1604;&#1609; &#1589;&#1615;&#1604;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1578;&#1605; &#1608;&#1590;&#1593;&#1607; &#1593;&#1606;&#1583; &#1581;&#1589;&#1608;&#1604; &#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1593;&#1604;&#1609; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1605;&#1606;&#1592;&#1585;&#1611;&#1575; &#1591;&#1576;&#1610;&#1593;&#1610;&#1611;&#1575; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1586;&#1575;&#1585;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1575;&#1605; &#1582;&#1604;&#1575;&#1604; &#1576;&#1593;&#1579;&#1577; &#1571;&#1608;&#1586;&#1604;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1633;&#1640;&#1633;&#1632;-&#1633;&#1634;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1575;&#1574;&#1605;&#1578;&#1610;&#1606; &#1605;&#1585;&#1580;&#1593;&#1610;&#1578;&#1610;&#1606;&#1548; &#1585;&#1576;&#1605;&#1575; &#1571;&#1593;&#1583;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1604;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1601;. &#1580;. &#1605;&#1575;&#1603;&#1578;&#1588;&#1608;&#1606;
                           &#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610;&#1633;&#1640;&#1640;&#1632;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1578;&#1610;&#1606; &#1605;&#1606; &#1605;&#1580;&#1604;&#1577;
                           &#1584;&#1575; &#1580;&#1585;&#1575;&#1601;&#1610;&#1603;&#1573;&#1604;&#1609; &#1605;&#1575;&#1603;&#1578;&#1588;&#1608;&#1606; &#1608;&#1602;&#1589;&#1575;&#1589;&#1577; &#1605;&#1606; &#1605;&#1580;&#1604;&#1577;
                           &#1584;&#1575; &#1580;&#1585;&#1575;&#1601;&#1610;&#1603;&#1548; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1632;.&#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1608;&#1606;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1605;&#1604;&#1589;&#1602; &#1576;&#1604;&#1575;&#1589;&#1602; &#1582;&#1601;&#1610;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605;. &#1578;&#1608;&#1580;&#1583; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1589;&#1602;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1608;&#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1603;&#1575;&#1578;&#1576;&#1607;&#1575; &#1605;&#1575;&#1603;&#1578;&#1588;&#1608;&#1606;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1604;&#1603;&#1604; &#1585;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; - &#1581;&#1610;&#1579; &#1608;&#1615;&#1580;&#1583;&#1578; - &#1585;&#1576;&#1605;&#1575; &#1603;&#1578;&#1576;&#1607;&#1575; &#1583;&#1575;&#1585;&#1587;&#1610; &#1576;&#1606;&#1601;&#1587;&#1607;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1615;&#1587;&#1578;&#1603;&#1605;&#1604; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1576;&#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578;&#1548; &#1585;&#1576;&#1605;&#1575; &#1571;&#1593;&#1583;&#1607;&#1575; &#1605;&#1575;&#1603;&#1578;&#1588;&#1608;&#1606;.&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1605;&#1585;&#1602;&#1605;&#1577; &#1578;&#1585;&#1602;&#1610;&#1605;&#1611;&#1575; &#1605;&#1606;&#1601;&#1589;&#1604;&#1611;&#1575;&#1548; &#1608;&#1605;&#1615;&#1579;&#1576;&#1578;&#1577; &#1593;&#1588;&#1608;&#1575;&#1574;&#1610;&#1611;&#1575; &#1608;&#1604;&#1575; &#1578;&#1578;&#1576;&#1593; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577;. &#1575;&#1604;&#1585;&#1587;&#1605;&#1577; &#1585;&#1602;&#1605; &#1633;&#1637; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;.&#1603;&#1575;&#1606;&#1578; &#1576;&#1593;&#1579;&#1577; &#1571;&#1608;&#1586;&#1604;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1576;&#1593;&#1579;&#1577; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1583;&#1577; &#1633;&#1640;&#1633;&#1632;-&#1633;&#1634; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585; &#1571;&#1608;&#1586;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1605;&#1581;&#1603;&#1605;&#1577; &#1602;&#1575;&#1580;&#1575;&#1585;&#1548; &#1608;&#1573;&#1604;&#1609; &#1601;&#1578;&#1581; &#1593;&#1604;&#1610; &#1588;&#1575;&#1607;&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1578;&#1606;&#1608;&#1610; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604;&#1607;&#1575; &#1603;&#1601;&#1585;&#1589;&#1577; &#1604;&#1580;&#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1581;&#1608;&#1604; &#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1612;&#1576;&#1585;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1633;&#1634;.&#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585;:i) &#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1601;&#1610;&#1607;&#1575; "&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1602;&#1575;&#1605; &#1576;&#1585;&#1587;&#1605;&#1607;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1583;&#1575;&#1585;&#1587;&#1610; &#1593;&#1590;&#1608; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1608;&#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1601;&#1585;&#1608;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1583; &#1608;&#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1633;&#1633;-&#1633;&#1640;&#1633;&#1634;"&#1548; &#1585;&#1576;&#1605;&#1575; &#1576;&#1610;&#1583; &#1601;. &#1580;. &#1605;&#1575;&#1603;&#1578;&#1588;&#1608;&#1606;&#1548; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1640;&#1640;&#1632;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602; &#1604;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605;.&#1633;) "&#1580;&#1587;&#1585; &#1605;&#1607;&#1583;&#1617;&#1605; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1580;&#1576;&#1604; &#1571;&#1585;&#1575;&#1585;&#1575;&#1578;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;"&#1634;) "&#1580;&#1576;&#1604; &#1571;&#1585;&#1575;&#1585;&#1575;&#1578;"&#1635;) "&#1580;&#1576;&#1604; &#1571;&#1585;&#1575;&#1585;&#1575;&#1578; &#1576;&#1602;&#1605;&#1578;&#1610;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1608;&#1575;&#1604;&#1589;&#1594;&#1585;&#1609; - &#1575;&#1604;&#1588;&#1601;&#1602;"&#1636;) "&#1573;&#1602;&#1604;&#1610;&#1583;&#1548; &#1602;&#1585;&#1610;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577;"&#1637;) "&#1587;&#1610;&#1608;&#1606; (&#1567;) &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1594;&#1575;&#1586;&#1610; &#1576;&#1610;&#1603; - &#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586;". [&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1587;&#1605;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1610;&#1617;&#1606; &#1605;&#1603;&#1575;&#1606;&#1611;&#1575; &#1610;&#1602;&#1593; &#1582;&#1575;&#1585;&#1580; &#1591;&#1585;&#1610;&#1602; &#1576;&#1593;&#1579;&#1577; &#1571;&#1608;&#1586;&#1604;&#1610; &#1608;&#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577;&#1548; &#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1583;&#1575;&#1585;&#1587;&#1610; &#1602;&#1583; &#1606;&#1601;&#1617;&#1584;&#1607; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1593;&#1576;&#1585; &#1585;&#1608;&#1587;&#1610;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1633;&#1637;]&#1638;) "&#1605;&#1588;&#1607;&#1583; &#1601;&#1610; &#1580;&#1576;&#1575;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1580;&#1576;&#1604; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1581;&#1610;&#1579; &#1610;&#1608;&#1580;&#1583; &#1605;&#1606;&#1580;&#1605; &#1604;&#1604;&#1581;&#1583;&#1610;&#1583;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1633;&#1634;".&#1639;) "&#1580;&#1576;&#1604; &#1587;&#1575;&#1608;&#1575;&#1604;&#1575;&#1606;&#1548; &#1576;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1633;&#1634;&#1632;&#1632;&#1632; &#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606;"&#1640;) "&#1580;&#1576;&#1604; &#1587;&#1575;&#1608;&#1575;&#1604;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569;&#1548; &#1593;&#1604;&#1609; &#1605;&#1588;&#1575;&#1585;&#1601; &#1593;&#1575;&#1589;&#1601;&#1577; &#1603;&#1576;&#1585;&#1609;"&#1641;) "&#1605;&#1588;&#1607;&#1583; &#1605;&#1606; &#1571;&#1593;&#1604;&#1609; &#1580;&#1576;&#1604; &#1587;&#1575;&#1608;&#1575;&#1604;&#1575;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1603;&#1585;&#1610;&#1578;&#1585;"&#1633;&#1632;) "&#1605;&#1606;&#1592;&#1585; &#1604;&#1604;&#1602;&#1604;&#1593;&#1577; &#1605;&#1606; &#1581;&#1583;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1571;&#1605;&#1610;&#1585;&#1548; &#1578;&#1576;&#1585;&#1610;&#1586;&#1548; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589; &#1607;&#1608; &#1571;&#1606;&#1575; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1586;&#1610;&#1575;&#1585;&#1578;&#1610; &#1604;&#1571;&#1608;&#1604; &#1605;&#1586;&#1585;&#1593;&#1577; &#1604;&#1604;&#1576;&#1591;&#1575;&#1591;&#1587;"&#1633;&#1633;) "&#1578;&#1576;&#1585;&#1610;&#1586;&#1548; &#1589;&#1576;&#1575;&#1581;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1590;&#1608;&#1575;&#1581;&#1610;" &#1608;"&#1587;&#1608;&#1601; &#1571;&#1591;&#1604;&#1576; &#1575;&#1604;&#1585;&#1587;&#1605;" [&#1571;&#1615;&#1593;&#1610;&#1583; &#1573;&#1606;&#1578;&#1575;&#1580; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1587;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1577;
                           &#1584;&#1575; &#1580;&#1585;&#1575;&#1601;&#1610;&#1603;&#1548; &#1601;&#1610; &#1633;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1632;. &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1615;&#1604;&#1589;&#1602;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605;.]&#1633;&#1634;) "&#1605;&#1606;&#1592;&#1585; &#1604;&#1592;&#1607;&#1585; &#1575;&#1604;&#1602;&#1604;&#1593;&#1577; &#1608;&#1571;&#1587;&#1608;&#1575;&#1585; &#1578;&#1576;&#1585;&#1610;&#1586; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1604;&#1581;&#1583;&#1610;&#1602;&#1577; &#1607;&#1575;&#1580;&#1585; &#1582;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583;"&#1633;&#1635;) &#1606;&#1607;&#1585; &#1602;&#1610;&#1586;&#1610;&#1604; &#1571;&#1608;&#1586;&#1606; [&#1587;&#1601;&#1610;&#1583; &#1585;&#1608;&#1583; &#1571;&#1608; &#1575;&#1604;&#1606;&#1607;&#1585; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590;]"&#1633;&#1636;) "&#1580;&#1587;&#1585; &#1602;&#1575;&#1601;&#1604;&#1575;&#1606; &#1603;&#1608;&#1607; &#1601;&#1608;&#1602; &#1606;&#1607;&#1585; &#1602;&#1610;&#1586;&#1610;&#1604; &#1571;&#1608;&#1586;&#1606; &#1571;&#1608; &#1606;&#1607;&#1585; &#1575;&#1604;&#1587;&#1605;&#1603; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1589;&#1604; &#1605;&#1610;&#1583;&#1610;&#1575; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1603;&#1608;&#1604;&#1608;&#1606;&#1610;&#1604; &#1583;&#1575;&#1585;&#1587;&#1610;". &#1576;&#1582;&#1591; &#1610;&#1583; &#1570;&#1582;&#1585;: "&#1580;&#1587;&#1585; &#1603;&#1608;&#1601;&#1604;&#1575;&#1606; &#1603;&#1608;&#1575;".&#1633;&#1637;) [&#1605;&#1601;&#1602;&#1608;&#1583;&#1577;]&#1633;&#1638;) &#1580;&#1587;&#1585;&#1548; &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1608;&#1602; &#1606;&#1607;&#1585; &#1602;&#1610;&#1586;&#1610;&#1604; &#1571;&#1608;&#1586;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; &#1581;&#1605;&#1586;&#1577;.&#1633;&#1639;) &#1576;&#1581;&#1610;&#1585;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1580;&#1576;&#1575;&#1604; &#1605;&#1606; &#1593;&#1604;&#1609; &#1576;&#1615;&#1593;&#1583;&#1548; &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1576;&#1581;&#1610;&#1585;&#1577; &#1571;&#1585;&#1608;&#1605;&#1610;&#1577;.&#1633;&#1640;) "&#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1604;&#1571;&#1605;&#1610;&#1585;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1610;&#1587;&#1575;&#1585; [&#1603;&#1615;&#1578;&#1576;&#1578; &#1607;&#1603;&#1584;&#1575;]. &#1633;&#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1633;&#1634;"&#1548; &#1605;&#1603;&#1585;&#1585; &#1576;&#1582;&#1591; &#1610;&#1583; &#1570;&#1582;&#1585;.&#1633;&#1641;) "&#1605;&#1606;&#1592;&#1585; &#1585;&#1608;&#1605;&#1606;&#1591;&#1610;&#1602;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585; &#1601;&#1610; &#1587;&#1604;&#1591;&#1575;&#1606; &#1581;&#1589;&#1575;&#1585; - &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1633;&#1634;"&#1548; &#1605;&#1603;&#1585;&#1585; &#1576;&#1582;&#1591; &#1610;&#1583; &#1570;&#1582;&#1585;.&#1634;&#1632;) "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1606;&#1592;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610; &#1576;&#1585;&#1617;&#1610; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606; &#1637; &#1571;&#1605;&#1610;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1605;&#1606; &#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610; &#1587;&#1604;&#1591;&#1575;&#1606; &#1581;&#1589;&#1575;&#1585; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1608;&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1633;&#1634;&#1548; &#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1580;&#1576;&#1604; &#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1578;&#1587;&#1605;&#1609; &#1604;&#1575;&#1587;&#1604;&#1603;&#1578; &#1605;&#1608;&#1610;&#1585;&#1575;&#1606; (&#1567;)&#1548; &#1608;&#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1633;&#1636; &#1584;&#1607;&#1576;&#1578; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603; &#1604;&#1571;&#1585;&#1609; &#1573;&#1606; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1576;&#1606;&#1575;&#1569; &#1602;&#1604;&#1593;&#1577; &#1576;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1580;.&#1583;&#1575;".&#1634;&#1633;) "&#1571;&#1605;&#1610;&#1578; &#1576;&#1610;&#1580;&#1604;&#1608; [&#1583;&#1608;&#1587;&#1578; &#1593;&#1604;&#1610; &#1576;&#1616;&#1603; (&#1567;)] &#1605;&#1587;&#1575;&#1569; &#1633;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1633;&#1634;".&#1634;&#1634;) &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;: "&#1605;&#1593;&#1587;&#1603;&#1585; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1571;&#1605;&#1610;&#1578; &#1576;&#1610;&#1580;&#1604;&#1608; [&#1583;&#1608;&#1587;&#1578; &#1593;&#1604;&#1610; &#1576;&#1616;&#1603; (&#1567;)]. &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1633;&#1634;". &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585;: "&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1571;&#1581;&#1605;&#1583; &#1576;&#1610;&#1580;&#1604;&#1608;".&#1634;&#1635;) &#1576;&#1585;&#1575;&#1586;&#1580;&#1575;&#1606;&#1548; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586;.&#1634;&#1636;) "&#1576;&#1585;&#1575;&#1586;&#1580;&#1575;&#1606;"&#1634;&#1637;) "&#1605;&#1593;&#1576;&#1585; &#1578;&#1606;&#1580;&#1607; &#1578;&#1585;&#1603;&#1575;&#1606; - &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1601;&#1610;&#1585;&#1608;&#1586; &#1570;&#1576;&#1575;&#1583;"&#1548; &#1605;&#1603;&#1585;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1605;&#1593; "&#1601;&#1575;&#1585;&#1587;&#1587;&#1578;&#1575;&#1606;".&#1634;&#1638;) "&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1603;&#1578;&#1604; [&#1605;&#1605;&#1585;&#1575;&#1578; &#1580;&#1576;&#1604;&#1610;&#1577;] &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;" [&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: "&#1603;&#1578;&#1604;"&#1548; &#1603;&#1604;&#1605;&#1577; &#1593;&#1575;&#1605;&#1577; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1608;&#1589;&#1601; &#1605;&#1605;&#1585; &#1580;&#1576;&#1604;&#1610; &#1605;&#1585;&#1578;&#1601;&#1593;]&#1634;&#1639;) "&#1605;&#1593;&#1587;&#1603;&#1585; &#1601;&#1610; &#1583;&#1575;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586;"&#1634;&#1640;) "&#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" / "&#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1583;&#1575;&#1604;&#1603;&#1610; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1578;&#1576;&#1610;&#1617;&#1606; &#1575;&#1604;&#1587;&#1585;&#1575;&#1576;"&#1634;&#1641;) "&#1605;&#1606;&#1592;&#1585; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1603;&#1578;&#1604; [&#1605;&#1605;&#1585;&#1575;&#1578; &#1580;&#1576;&#1604;&#1610;&#1577;] &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;".&#1635;&#1632;) &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;: "&#1603;&#1578;&#1604; &#1583;&#1582;&#1578;&#1585;". &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585;: "&#1603;&#1615;&#1578;&#1604; [&#1605;&#1605;&#1585; &#1580;&#1576;&#1604;&#1610;] &#1601;&#1610; &#1583;&#1582;&#1578;&#1585;" [&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1575;&#1606;&#1592;&#1585; &#1571;&#1608;&#1586;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; XX.]&#1635;&#1633;) "&#1605;&#1606;&#1592;&#1585; &#1604;&#1576;&#1581;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586; - &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1578;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1583;&#1610; &#1582;&#1604;&#1601; &#1605;&#1587;&#1580;&#1583; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606;"&#1635;&#1634;) "&#1605;&#1588;&#1607;&#1583; &#1605;&#1606; &#1582;&#1604;&#1601; &#1578;&#1582;&#1578;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585; - &#1588;&#1610;&#1585;&#1575;&#1586; - &#1605;&#1587;&#1575;&#1569;&#1611;. &#1585;&#1615;&#1587;&#1605;&#1578; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1593;&#1585;&#1610;&#1590;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1593;&#1604;&#1609; &#1593;&#1580;&#1604; - &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1604;&#1606;&#1575; &#1607;&#1606;&#1575;&#1603; &#1608;&#1608;&#1615;&#1590;&#1593;&#1578; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1606; &#1585;&#1587;&#1608;&#1605; &#1571;&#1582;&#1585;&#1609; &#1608;&#1605;&#1606; &#1575;&#1604;&#1584;&#1575;&#1603;&#1585;&#1577;"&#1635;&#1635;) "&#1583;&#1585;&#1610;&#1575;&#1594; &#1606;&#1605;&#1603; - &#1571;&#1608; &#1576;&#1581;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581; - &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1605;&#1606; &#1582;&#1604;&#1601; &#1605;&#1587;&#1580;&#1583; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606;"&#1635;&#1636;) "&#1605;&#1602;&#1585; &#1583;&#1601;&#1593; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1593;&#1576;&#1608;&#1585; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586; &#1571;&#1587;&#1601;&#1604; &#1605;&#1587;&#1580;&#1583; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; - &#1576;&#1615;&#1581;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581; &#1578;&#1615;&#1585;&#1609; &#1605;&#1606; &#1593;&#1604;&#1609; &#1576;&#1615;&#1593;&#1583;"&#1635;&#1637;) "&#1605;&#1588;&#1607;&#1583; &#1582;&#1604;&#1601; &#1588;&#1615;&#1591;&#1608;&#1585; &#1582;&#1608;&#1585;&#1607; (&#1567;) - &#1608;&#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1587;&#1580;&#1583; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1608;&#1576;&#1581;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581; &#1608;&#1576;&#1608;&#1610; &#1601;&#1575;&#1587;&#1575; (&#1567;)&#1548; &#1588;&#1610;&#1585;&#1575;&#1586;".&#1635;&#1638;) "&#1571;&#1591;&#1604;&#1575;&#1604; &#1588;&#1615;&#1591;&#1608;&#1585; &#1582;&#1608;&#1585;&#1607; &#1571;&#1608; &#1581;&#1592;&#1575;&#1574;&#1585; &#1575;&#1604;&#1573;&#1576;&#1604; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1576;&#1608;&#1575;&#1576;&#1577; &#1583;&#1610;&#1604;&#1580;&#1608;&#1588;&#1575;&#1548; &#1588;&#1610;&#1585;&#1575;&#1586;.&#1635;&#1639;) "&#1605;&#1588;&#1607;&#1583; &#1605;&#1606; &#1594;&#1585;&#1576; &#1578;&#1582;&#1578;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585;&#1548; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1576;&#1581;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;&#1548; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1633;&#1633;.&#1635;&#1640;) "&#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1604;&#1617;&#1609; [&#1580;&#1606;&#1608;&#1576;&#1611;&#1575;]"&#1635;&#1641;) "&#1583;&#1610;&#1608;&#1575;&#1606; &#1582;&#1575;&#1606;&#1577; &#1571;&#1608; &#1589;&#1575;&#1604;&#1577; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1633;&#1633;".&#1636;&#1632;) "&#1571;&#1591;&#1604;&#1575;&#1604; [&#1581;&#1583;&#1575;&#1574;&#1602;&#1567;] &#1575;&#1604;&#1605;&#1589;&#1604;&#1617;&#1609; (&#1575;&#1604;&#1605;&#1604;&#1580;&#1571; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1604;&#1581;&#1575;&#1601;&#1592;) &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"&#1636;&#1633;) "&#1575;&#1604;&#1581;&#1575;&#1601;&#1592;&#1610;&#1577; &#1571;&#1608; &#1590;&#1585;&#1610;&#1581; &#1581;&#1575;&#1601;&#1592; - &#1588;&#1610;&#1585;&#1575;&#1586;".&#1636;&#1634;) "&#1580;&#1576;&#1604; &#1575;&#1604;&#1579;&#1604;&#1580; &#1593;&#1604;&#1609; &#1576;&#1615;&#1593;&#1583; &#1637; &#1571;&#1605;&#1610;&#1575;&#1604; &#1588;&#1605;&#1575;&#1604; &#1594;&#1585;&#1576; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1589;&#1576;&#1575;&#1581;&#1611;&#1575;". &#1608;&#1603;&#1584;&#1604;&#1603; &#1585;&#1587;&#1605; &#1604;&#1585;&#1580;&#1604; &#1605;&#1604;&#1578;&#1581;&#1613;.&#1636;&#1635;) &#1605;&#1606;&#1592;&#1585; &#1604;&#1604;&#1580;&#1576;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1610;&#1604;.&#1636;&#1636;) &#1585;&#1608;&#1575;&#1602; &#1581;&#1583;&#1610;&#1602;&#1577;&#1548; &#1603;&#1604;&#1575;&#1607; &#1601;&#1585;&#1606;&#1580;&#1610;&#1548; &#1588;&#1610;&#1585;&#1575;&#1586;.&#1636;&#1637;) &#1587;&#1607;&#1604; &#1589;&#1582;&#1585;&#1610; &#1605;&#1593; &#1576;&#1608;&#1575;&#1576;&#1577; &#1583;&#1601;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1608;&#1581;&#1575;&#1601;&#1577; &#1580;&#1576;&#1604; &#1578;&#1615;&#1585;&#1609; &#1605;&#1606; &#1593;&#1604;&#1609; &#1576;&#1615;&#1593;&#1583;.&#1636;&#1637;&#1571;) &#1605;&#1606;&#1592;&#1585; &#1605;&#1606; &#1593;&#1604;&#1609; &#1576;&#1615;&#1593;&#1583; &#1604;&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1581;&#1610;&#1579; &#1610;&#1592;&#1607;&#1585; &#1591;&#1585;&#1610;&#1602; &#1608;&#1606;&#1607;&#1585; &#1608;&#1602;&#1606;&#1575;&#1577; &#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1605;&#1576;&#1606;&#1609; &#1605;&#1581;&#1589;&#1606; &#1573;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1636;&#1638;) "&#1580;&#1576;&#1604; &#1575;&#1604;&#1579;&#1604;&#1580;. &#1580;&#1576;&#1604; &#1604;&#1575;&#1601;&#1578; &#1604;&#1604;&#1606;&#1592;&#1585; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586;".&#1636;&#1639;) "&#1605;&#1583;&#1582;&#1604; &#1603;&#1605;&#1588;&#1580;&#1607;&#1548; &#1593;&#1604;&#1609; &#1576;&#1615;&#1593;&#1583; &#1605;&#1581;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1633;&#1640;&#1633;&#1633;".&#1636;&#1640;) "&#1603;&#1605;&#1588;&#1580;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586; &#1573;&#1604;&#1609; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;".&#1636;&#1641;) &#1605;&#1606;&#1592;&#1585; &#1605;&#1606; &#1593;&#1604;&#1609; &#1576;&#1615;&#1593;&#1583; &#1604;&#1571;&#1591;&#1604;&#1575;&#1604; &#1576;&#1585;&#1587;&#1576;&#1608;&#1604;&#1610;&#1587; &#1593;&#1576;&#1585; &#1603;&#1608;&#1585;&#1548; &#1571;&#1608; &#1606;&#1607;&#1585; &#1576;&#1606;&#1583; &#1575;&#1605;&#1610;&#1585;. [&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1576;&#1593;&#1590; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1586;&#1575;&#1585;&#1608;&#1575; &#1576;&#1585;&#1587;&#1576;&#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1638; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1633;&#1633;&#1548; &#1608;&#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1576;&#1581;&#1604;&#1608;&#1604; &#1633;&#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1605;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1587;&#1606;&#1577;.]&#1636;&#1641;&#1571;) "&#1605;&#1606;&#1592;&#1585; &#1571;&#1591;&#1604;&#1575;&#1604; &#1576;&#1585;&#1587;&#1576;&#1608;&#1604;&#1610;&#1587; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1601;&#1602;" [&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1580;&#1607;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1585;&#1587;&#1605; &#1604;&#1585;&#1580;&#1604; &#1610;&#1583;&#1585;&#1587; &#1606;&#1602;&#1608;&#1588;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1591;&#1604;&#1575;&#1604; &#1593;&#1605;&#1608;&#1583;]&#1637;&#1632;) "&#1571;&#1591;&#1604;&#1575;&#1604; &#1576;&#1585;&#1587;&#1576;&#1608;&#1604;&#1610;&#1587; &#1571;&#1608; &#1578;&#1582;&#1578; &#1580;&#1605;&#1588;&#1610;&#1583; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1670;&#1607;&#1604; &#1605;&#1606;&#1575;&#1585; [&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1608;&#1606; &#1605;&#1574;&#1584;&#1606;&#1577;]&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;".&#1637;&#1633;) "&#1576;&#1585;&#1580; &#1581;&#1605;&#1575;&#1605; &#1601;&#1610; &#1607;&#1586;&#1575;&#1585; &#1580;&#1585;&#1740;&#1576; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1608;&#1578;&#1615;&#1585;&#1609; &#1575;&#1604;&#1589;&#1608;&#1605;&#1593;&#1577; &#1608;&#1603;&#1608;&#1607; &#1589;&#1601;&#1607; &#1605;&#1606; &#1593;&#1604;&#1609; &#1576;&#1615;&#1593;&#1583;".&#1637;&#1634;) "&#1605;&#1583;&#1582;&#1604; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;"&#1637;&#1635;) &#1605;&#1602;&#1575;&#1576;&#1585; &#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1602;&#1605;.&#1637;&#1636;) "&#1580;&#1587;&#1585; &#1593;&#1604;&#1610; &#1601;&#1610;&#1585;&#1583;&#1610; &#1582;&#1575;&#1606;. &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;"&#1637;&#1637;) "&#1580;&#1587;&#1585; &#1582;&#1575;&#1580;&#1608; &#1601;&#1608;&#1602; &#1606;&#1607;&#1585; &#1586;&#1575;&#1610;&#1575;&#1606;&#1583;&#1610;&#1607; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;"&#1637;&#1638;) "&#1605;&#1583;&#1610;&#1606;&#1577; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1605;&#1606; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;"&#1637;&#1639;) "&#1602;&#1589;&#1585; &#1575;&#1604;&#1588;&#1575;&#1607; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1591;&#1607;&#1585;&#1575;&#1606;"&#1637;&#1640;) "&#1575;&#1604;&#1602;&#1589;&#1585; &#1605;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1585;"ii) "&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; (&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;)"&#1548; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;&#1548; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1576;&#1602;&#1604;&#1605; &#1601;. &#1580;. &#1605;&#1575;&#1603;&#1578;&#1588;&#1608;&#1606;&#1548; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1640;&#1640;&#1632;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602; &#1604;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605;.iii) &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1606; &#1605;&#1581;&#1585;&#1585; &#1605;&#1580;&#1604;&#1577;
                           &#1584;&#1575; &#1580;&#1585;&#1575;&#1601;&#1610;&#1603;&#1573;&#1604;&#1609; &#1601;. &#1587;. &#1605;&#1575;&#1603;&#1578;&#1588;&#1608;&#1606;&#1548; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605;&#1548; &#1601;&#1610; &#1633;&#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1640;&#1632;.iv) &#1602;&#1589;&#1575;&#1589;&#1577; &#1605;&#1606; &#1605;&#1580;&#1604;&#1577;
                           &#1584;&#1575; &#1580;&#1585;&#1575;&#1601;&#1610;&#1603;&#1548; &#1601;&#1610; &#1633;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1632;&#1548; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1605;&#1606; &#1585;&#1587;&#1605; "&#1578;&#1576;&#1585;&#1610;&#1586;" (&#1633;&#1633;).v) &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1606; &#1605;&#1583;&#1610;&#1585; &#1605;&#1580;&#1604;&#1577;
                           &#1584;&#1575; &#1580;&#1585;&#1575;&#1601;&#1610;&#1603;&#1573;&#1604;&#1609; &#1601;. &#1587;. &#1605;&#1575;&#1603;&#1578;&#1588;&#1608;&#1606;&#1548; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605;&#1548; &#1601;&#1610; &#1634;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1632;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1589;&#1615;&#1604;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1586;&#1582;&#1585;&#1601;&#1577; &#1576;&#1575;&#1585;&#1586;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576;: "&#1571;&#1604;&#1576;&#1608;&#1605; &#1583;&#1575;&#1585;&#1587;&#1610;" "WD 1348"&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;: "&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1604;&#1608;&#1606;&#1610;&#1604; &#1583;&#1575;&#1585;&#1587;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1633;&#1640;&#1633;&#1632;-&#1633;&#1634;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605;</genre><name type="personal"><namePart>&#1580;&#1608;&#1586;&#1610;&#1601; &#1583;&#1575;&#1585;&#1587;&#1610;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>&#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1578;&#1585;&#1603;&#1610;&#1575;</geographic></subject><subject><geographic>&#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1575;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023808006.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023808006.0x000001_en</identifier><location><shelfLocator>WD3274</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023808006.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023808006.0x000001/WD3274_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>WD3274</recordIdentifer></recordInfo><titleInfo><title>&#8216;Colonel D&#8217;arcy Drawings Made During the Embassy to Persia 1810&#8211;12&#8217; by Joseph D&#8217;Arcy (1780&#8211;1846)</title></titleInfo><originInfo><dateIssued>1810/1812</dateIssued><dateCaptured>2015-01-28T16:27:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>Album of 58 watercolour drawings of views of Persia, Azerbaijan, Armenia and Turkey, mostly made during the Ouseley embassy to Tehran (1810&#8211;12), 1 newspaper cutting, 2 notes and 2 handlists (c. 1880) lightly tipped into a leather-bound album.</extent><extent>Dimensions:Album: 518 x 642 x 63 mmFormat:Navy leather album with gold fleur-de-lys embossing containing fifty-eight watercolour drawings and other handwritten or printed paper items lightly tipped onto card pages.Materials:Ink, watercolour and body colour.Condition:The binding is in excellent condition while the individual drawings, while delicate, are in the main well secured in the album. Surface dirt throughout all drawings, with some minor additional staining.Foliation:The images have been numbered 1&#8211;58 in ink captions affixed beneath each image as well as in the lower right corner of each image, in pencil. Pages are foliated throughout in the upper right corner.Technique:Watercolour sketches.Binding:The album is bound in navy leather format with gold fleur-de-lys embossing. A gilt stamp has been applied to the spine upon acquisition to the India Office Library.</extent></physicalDescription><abstract>Genre/Subject Matter:The album contains fifty-eight watercolour landscape views of locations visited during the Ouseley embassy to Persia, 1810&#8211;12, as well as two handlists, probably created by later owner F. G. McCutcheon
                           c.1880, two notes from
                           The Graphicmagazine to McCutcheon and a newspaper clipping from
                           The Graphic, 1880.The watercolour drawings are on paper lightly tipped into the album. Titles and annotations made at a later date are pasted below the drawings and were probably written by McCutcheon. Titles on the versos of each drawing &#8211; where extant &#8211; are perhaps by D&#8217;Arcy himself, although they are also occasionally supplemented with further inscriptions, probably by McCutcheon.The drawings, numbered separately, have been mounted haphazardly and do not follow the route of the embassy. No. 15 is missing.The Ouseley embassy was a diplomatic mission during 1810-12 by Sir Gore Ouseley, Ambassador Extraordinary and Plenipotentiary to the Qajar court, to Fat&#7717;-&#703;Al&#299; Shah, which the British intended to use as an opportunity to collection intelligence about Iran while concluding the Anglo-Iranian Treaty of 1812.Elements:i) Handwritten &#8216;List of Water-Colour Drawings sketches in Persia by the late Lieut-Colonel D&#8217;Arcy. R. A. [Royal Academy] K.L.S. [Knight of the Lion and Sun of Persia] 1811&#8211;1812&#8217;, probably by F. G. McCutcheon, c. 1880, later owner of the album.1) &#8216;A ruined bridge near Mount Ararat, on the road to Constantinople&#8217;2) &#8216;Mount Ararat&#8217;3) &#8216;Greater &amp; Lesser Ararat - Twilight&#8217;4) &#8216;Eklid [Iqlid], a Persian village&#8217;5) &#8216;Sion near Casibec &#8211; Caucasus&#8217;.[This drawing, outside the area of the Ouseley embassy and associated expeditions, may have been made when D&#8217;Arcy returned to England via Russia in 1815]6) &#8216;Scene in the mountains of Caraghehdaugh [Karadagh], Persia, where there is an Iron mine, Octr. 1812&#8217;.7) &#8216;Mount Sevilan [Savalan Dagh], 12,000 ft. high in Azerbijan&#8217;8) &#8216;Mount Sevilan [Savalan Dagh]. Even. Gt. storm coming&#8217;9) &#8216;Scene on the top of Mount Sevilan near the Crater&#8217;10) &#8216;View of the Ark from the Prince&#8217;s new garden, Tabreez, Figure is myself visiting the first Potatoe plants&#8217;11) &#8216;Tabreez, morning, from the suburbs&#8217; and &#8216;will call for the sketch&#8217; [This drawing was reproduced in
                           The Graphic, 13 November 1880. A copy is pasted at the back of the album.]12) &#8216;The back of the Ark and walls of Tabreez, the view is taken from the back of Hadjir Khan Mohammed&#8217;s Garden&#8217;13) &#8216;Kizil Uzen [Qizil Uzun]River&#8217;14) &#8216;The Kuflan Kow [Ghafilan Kuh] Bridge over the Kizil Osan [Qizil Uzun] or River of Golden Fish that separates Media from Persia. Col D&#8217;Arcy&#8217;. In another hand: &#8216;Kafilan - Kow Bridge&#8217;.15) [MISSING]16) Bridge, possibly over the Qizil Uzun near Haji Hamseh17) Large lake and distant mountains, possibly Lake Urumieh.18) &#8216;Prince Royal&#8217;s Camp, Sulstan Sissar [sic]. 12 Oct. 1812&#8217;, repeated in another hand.19) &#8216;Romantic Scenery near the Camp at Sultan Hissar &#8211; Oct. 1812&#8217;, repeated in another hand.20) &#8216;Persia, Wild scene about 5 miles to the N. of the Prince&#8217;s Camp at Sultan Hissar in Sept. &amp; Oct. 1812, the high ridge in the centre of the picture is called the Lasllect Moyeran, in July 1814 I went there to see if a Fortress could be built on it. J.D&#8217;A&#8217;.21) &#8216;Amit Begloo [Dost&#8216;Ali Begli]. Evg. 15 Oct. 1812&#8217;.22) Recto: &#8216;Camp near Amet Begloo [Dost&#8216;Ali Begli]. Augst. 1812&#8217;. Verso: &#8216;From the camp at Ahmet Begloo&#8217;.23) Borazjun, on the route to Shiraz.24) &#8216;Berazgoon [Borazjun]&#8217;25) &#8216;The pass of Tangi Tourkon [Tang-i Turkhan] &#8211; halfway to Firoozabad&#8217;, repeated on original mount with &#8216;Farsistan&#8217;.26) &#8216;Entering the Kotils from Bushire&#8217; [Note: Kotil or Kutal, a general word for high mountain pass]27) &#8216;The Camp at Dalkie [Daliki] on the Road from Bushire to Shiraz&#8217;28) &#8216;Abou-Shehr or Bushire, Persian Gulf&#8217; / &#8216;On the road to Dalkin [Daliki] from Bushire showing the mirage&#8217;29) &#8216;Scene entering the Kotils from Bushire&#8217;.30) Recto: &#8216;Kotil Dokhtor [Kutal Dukhtar]&#8217;. Verso: &#8216;Kotil Dochter&#8217; [Note: See Ouseley, vol. I, pl.XX.31) &#8216;View of the Salt Lake near Shiraz &#8211; seen from a valley beyond the Madrij Solimaun [Masjed Soleym&#257;n]&#8217;32) &#8216;View from the back of the Takhti Kadjar &#8211; Shiraz &#8211; Evening. The outlines of this view were hastily sketched in &#8211; on the last evening of our being there and the details put in since from other sketches and memory&#8217;33) &#8216;The Dariagh Namak &#8211; or Salt Lake &#8211; seen from the back of the Madre Solimaun [Masjed Soleym&#257;n]&#8217;34) &#8216;The rahdarri &#8211; or Toll station near Shiraz at the foot of the Madre i Soliman [Masjed Soleym&#257;n] &#8211; Salt Lake in the distance&#8217;35) &#8216;Scene just beyond the Shutur Khorah - shewing the Madre i Soliman [Masjed Soleym&#257;n], Salt Lake and pou i fassa, Shiraz&#8217;.36) &#8216;Ruins of the Shutur Khorah, or Camel stables near the gate of the Dilgusha, Shiraz&#8217;37) &#8216;View from the west of the Takht i Kajar, Shiraz looking towards the Salt Lake, April 1811&#8217;.38) &#8216;Shiraz, seen from the ground near the Moselleh [South]&#8217;39) &#8216;Diwan Khaneh or Hall of Audience of the Prince Royal at Shiraz, May 1811&#8217;.40) &#8216;Ruins of the Moseleh (Hafiz&#8217;s favourite retreat) near Shiraz, Persia&#8217;41) &#8216;The Hafiziah or Tomb of Hafiz &#8211; Shiraz&#8217;.42) &#8216;The Kou-i-barf (snow mountain) 5 miles N.W. of Shiraz, morning&#8217;. Also drawing of a bearded man.43) Mountain view with travellers and horses.44) A garden pavilion, Kulah-i Ferangi, Shiraz.45) Stony plain with toll gate and mountain ridge in the distance.45a) Distant view of Isfahan with a road, river and irrigation channel in the foreground. A fortified building to the right.46) &#8216;Kou-i-barf, hill of snow. A remarkable mountain near Shiraz&#8217;.47) &#8216;The approach to Comisheh [Qumisheh], one stage from Ispahan 1811&#8217;48).&#8216;Comisheh [Qumisheh] on the road from Shiraz to Ispahan&#8217;.49) Distant view of the ruins of Persepolis from across the Kur, or Bandamir, river. [Note: Some members of the embassy visited Persepolis from 26 April to 7 May 1811, and the entire party reached it by 13 July of the same year.]49a) &#8216;Ruins of Persepolis viewed by twilight&#8217; [Note: On reverse notes and drawing of a man studying inscriptions on a ruined pillar]50) &#8216;Ruins of Persepolis or Takhta Ghemshid [Takht-i Jamshrid] also Chehel Minar, Persia&#8217;.51) &#8216;A Pigeon Tower at an angle of the Hazar jereeb near Isphahan, the hermitage and Kuh-i-Sufeh in the distance&#8217;.52) &#8216;Entrance to Isphahan&#8217;53) Tombs of the Kings of Persia at Qum.54) &#8216;Bridge of Alli Verdi Khan [&#8216;Ali Vardi Khan]. Isphahan&#8217;55) &#8216;The Bridge of Khajoo over the Zienderoode Ispahan&#8217;56) &#8216;The City of Ispahan from the Camp ground on the North&#8217;57) &#8216;The Shah&#8217;s palace to the N. of Tehran&#8217;58) &#8216;The Palace within the walls&#8217;ii) Handwritten &#8216;List of Sketches (Persia), probably by F. G. McCutcheon, c. 1880, later owner of the album.iii) Note from editor of
                           The Graphicto F. C. McCutcheon, owner of the album, 18 October 1880.iv) Cutting from
                           The Graphic, 13 November 1880, showing the reproduction of the sketch &#8216;Tabreez&#8217; (11).v) Note from manager of
                           The Graphicto F. C. McCutcheon, owner of the album, 21 December 1880Inscriptions:Spine, gold embossed: &#8216;D&#8217;ARCY ALBUM&#8217; &#8216;WD 1348&#8217;Page one, ink: &#8216;COLONEL D&#8217;ARCY DRAWINGS MADE DURING THE EMBASSY TO PERSIA 1810&#8211;12&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Drawing</genre><name type="personal"><namePart>Joseph D'Arcy</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>Azerbaijan</geographic></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Turkey</geographic></subject><subject><geographic>Armenia</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023808006.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
