<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100035407619.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035407619.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/224/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035407619.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000075/IOR_L_PS_10_224_0396.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/224/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1637;&#1634;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1634; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; - &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1563; &#1608;&#1590;&#1593; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; (&#1575;&#1604;&#1606;&#1607;&#1576; &#1573;&#1604;&#1582;)"</title></titleInfo><originInfo><dateIssued>1915/1916</dateIssued><dateCaptured>2016-05-28T01:04:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1580;&#1586;&#1569; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1580;&#1593; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;&#1548; &#1608;&#1593;&#1583;&#1605; &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1576;&#1606;&#1603; &#1593;&#1604;&#1609; &#1583;&#1601;&#1593; &#1571;&#1605;&#1608;&#1575;&#1604; &#1606;&#1602;&#1583;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603;.&#1608;&#1610;&#1608;&#1580;&#1583; &#1606;&#1602;&#1575;&#1588; &#1570;&#1582;&#1585; &#1581;&#1608;&#1604; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1584;&#1607;&#1576;&#1611;&#1575; &#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1610;&#1604;&#1608;&#1604;&#1577; &#1583;&#1608;&#1606; &#1573;&#1585;&#1587;&#1575;&#1569; &#1606;&#1601;&#1608;&#1584; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1578;&#1605;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1606;&#1581; &#1575;&#1604;&#1576;&#1606;&#1603; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1575;&#1604;&#1610;&#1577; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1576;&#1604;&#1594; &#1635;&#1636;&#1635;&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1603;&#1581;&#1583; &#1571;&#1602;&#1589;&#1609;&#1563; &#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1605;&#1575; &#1578;&#1603;&#1576;&#1583;&#1607; &#1605;&#1606; &#1582;&#1587;&#1575;&#1574;&#1585; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1575;&#1604;&#1576;&#1606;&#1603; &#1601;&#1578;&#1581; &#1601;&#1585;&#1608;&#1593;&#1607; &#1604;&#1604;&#1593;&#1605;&#1604;. &#1608;&#1575;&#1587;&#1578;&#1593;&#1604;&#1605;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1587;&#1610;&#1587;&#1575;&#1607;&#1605; &#1576;&#1606;&#1589;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; (&#1608;&#1607;&#1608; &#1637;&#1632;&#1632; ,&#1633;&#1639;&#1633; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610;). &#1607;&#1606;&#1575;&#1603; &#1605;&#1608;&#1590;&#1608;&#1593; &#1570;&#1582;&#1585; &#1580;&#1585;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607; &#1608;&#1607;&#1608; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1607;&#1605;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606;&#1610; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035407619.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035407619.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035407619.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/224/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100035407619.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000075/IOR_L_PS_10_224_0396.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/224/2</recordIdentifer></recordInfo><titleInfo><title>File 523/1912 Pt 2 'Persia - financial situation; Imperial Bank position (looting etc)'</title></titleInfo><originInfo><dateIssued>1915/1916</dateIssued><dateCaptured>2016-05-28T01:04:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 part (170 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.</extent></physicalDescription><abstract>The discussion in the volume relates to the difficulties in the financial difficulties of the Imperial Bank of Persia partly due to civil disturbances and consequent inability to provide payment to the Persian Government in cash.Further discussion surrounds the dispatch of gold from the Russian government in order to prop up the Persian Government and prevent the establishment of German influence in Tehran. Also discussed is a proposal to give the bank financial assistance up to a maximum of &#163;343,000 to cover their losses from the disturbances when their branches were unable to open for business. The Foreign Office inquired if the India Office would contribute half of this sum (&#163;171,500). A further issue discussed is the safety of the British colony at Hamandan and the political and security situation in south Persia are also discussed.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035407619.0x000001#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035407619.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
