<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00001d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00001d_ar</identifier><location><shelfLocator>IOR/R/15/1/56</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00001d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00001d/IOR_R_15_1_56_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/56</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;"</title></titleInfo><originInfo><dateIssued>1831/1831</dateIssued><dateCaptured>2014-11-06T10:26:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1593; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1607;&#1575;&#1548; &#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1610;&#1587;&#1585;&#1583; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1586;&#1605;&#1577; (&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;) &#1601;&#1610; &#1588;&#1603;&#1604; &#1580;&#1583;&#1608;&#1604; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1602;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1615;&#1585;&#1587;&#1616;&#1604;&#1548; &#1608;&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1548; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1548; &#1608;&#1606;&#1576;&#1584;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1593;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1608;&#1585;&#1575;&#1602;&#1607; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1610;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1576;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1577; &#1602;&#1576;&#1604; &#1589;.&#1633; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1610;&#1606;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;.&#1635;&#1638; &#1578;&#1587;&#1576;&#1602; &#1589;.&#1635;&#1637;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1610;&#1605;&#1578;&#1583; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1577; &#1581;&#1578;&#1609; &#1570;&#1582;&#1585; &#1589;&#1601;&#1581;&#1577; &#1606;&#1589;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1605;&#1578;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1606; &#1589;.&#1634;&#1635; &#1573;&#1604;&#1609; &#1589;.&#1636;&#1640;&#1639; &#1608;&#1610;&#1608;&#1580;&#1583; &#1576;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1574;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1604; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1584;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1576;&#1607; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1548; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1606;&#1608;&#1585;&#1610;&#1587; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1591;&#1575;&#1602; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1576;&#1610;&#1606; &#1605;&#1608;&#1585;&#1610;&#1588;&#1610;&#1608;&#1587; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;-&#1637;)&#1563;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1589;&#1575;&#1585; &#1605;&#1583;&#1610;&#1606;&#1577; &#1589;&#1581;&#1575;&#1585; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1602;&#1608;&#1575;&#1578; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1601;&#1588;&#1604; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1608;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1589;&#1581;&#1575;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1632;-&#1633;&#1635;&#1548; &#1635;&#1632;-&#1635;&#1635;&#1548; &#1635;&#1640;-&#1636;&#1635;)&#1563; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1575;&#1578; &#1608;&#1605;&#1575; &#1578;&#1604;&#1575;&#1607;&#1575; &#1605;&#1606; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1587;&#1604;&#1605;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1636;-&#1636;&#1637;&#1548; &#1636;&#1640;-&#1637;&#1634;)&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1608;&#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585;&#1548; &#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1586;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1636;-&#1638;&#1637;). &#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1615;&#1578;&#1585;&#1580;&#1605;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575; &#1581;&#1587;&#1610;&#1606;&#1548; &#1608;&#1578;&#1585;&#1575;&#1580;&#1605; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1591;&#1605;&#1608;&#1581; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;]&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1607; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1605;&#1593;&#1607;&#1575;&#1548; &#1608;&#1585;&#1594;&#1576;&#1578;&#1607; &#1601;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1602;&#1577; &#1591;&#1610;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1575; &#1602;&#1583;&#1605;&#1607; &#1605;&#1606; &#1605;&#1576;&#1575;&#1583;&#1585;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1593;&#1585;&#1576; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;-&#1641;&#1548; &#1633;&#1638;-&#1634;&#1632;&#1548; &#1636;&#1638;-&#1636;&#1639;&#1548; &#1637;&#1635;-&#1637;&#1638;)&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577;
                              &#1610;&#1608;&#1601;&#1585;&#1575;&#1578;&#1587;[&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;] &#1582;&#1604;&#1575;&#1604; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1633;&#1548; &#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1583;&#1610;&#1606;&#1578;&#1608;&#1606;. &#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1615;&#1576;&#1610;&#1606;&#1577; &#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1578;&#1582;&#1584;&#1577; &#1601;&#1610; &#1593;&#1605;&#1608;&#1583;&#1610;&#1606; &#1610;&#1605;&#1610;&#1606;&#1611;&#1575; &#1608;&#1610;&#1587;&#1575;&#1585;&#1611;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1636;-&#1633;&#1637;)&#1563;&#1573;&#1585;&#1587;&#1575;&#1604; &#1576;&#1584;&#1608;&#1585; &#1575;&#1604;&#1578;&#1576;&#1594; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1605;&#1593; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1606;&#1588;&#1585;&#1607;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1638;-&#1634;&#1641;)&#1563;&#1573;&#1585;&#1587;&#1575;&#1604; &#1576;&#1610;&#1590; &#1583;&#1608;&#1583; &#1575;&#1604;&#1602;&#1586; &#1605;&#1593; &#1608;&#1589;&#1601;&#1613; &#1604;&#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1585;&#1576;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1632;-&#1638;&#1633;)&#1563;&#1573;&#1606;&#1588;&#1575;&#1569; &#1571;&#1608;&#1604; &#1605;&#1591;&#1576;&#1593;&#1577; &#1581;&#1580;&#1585;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1634;-&#1638;&#1635;)&#1563;&#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1617;&#1604;&#1583; &#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1581;&#1584;&#1601; &#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1577; &#1581;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1602;&#1591;&#1608;&#1593; &#1605;&#1606;&#1607;&#1575; &#1571;&#1580;&#1586;&#1575;&#1569; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1593;&#1604;&#1575;&#1605;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1571;&#1586;&#1585;&#1602; &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1571;&#1581;&#1605;&#1585; &#1603;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1589;&#1581;&#1575;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00001d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00001d_en</identifier><location><shelfLocator>IOR/R/15/1/56</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00001d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00001d/IOR_R_15_1_56_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/56</recordIdentifer></recordInfo><titleInfo><title>&#8216;Letters outward&#8217;</title></titleInfo><originInfo><dateIssued>1831/1831</dateIssued><dateCaptured>2014-11-06T10:26:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (67 folios)</extent><extent>The volume&#8217;s contents are arranged in approximate chronological order, from the earliest items at the front of the volume to the latest at the end. After many of those letters which are included with copies of their enclosures, there is a table listing the contents of the packet (i.e. letter and enclosures) in tabular format, indicating letter number, sender, recipient, date sent, and a short synopsis of the letter&#8217;s contents.</extent><extent>Foliation: The volume is foliated from the first page of text to the last blank page at the end of the volume, using small pencil numbers positioned in the top-right corner of each recto. There is an unfoliated flyleaf before f.1 at the front of the volume. The front and back covers are unfoliated. Foliation anomalies: f.36 precedes f.35.Pagination: An original system of pagination runs through the volume, from the first to last page of text, using ink numbers in the top-left corner of versos and top-right corner of rectos. This pagination runs from p.23 to p.487 which numerous disruptions throughout, which are a result of past weeding of the volume.</extent></physicalDescription><abstract>The volume contains copies of letters, many with copies of their enclosures, sent by the Resident in the Persian Gulf, Captain Samuel Hennell, to Charles Norris, Chief Secretary to the Government in Bombay. The letters deal with a range of subjects, as follows:The extent of the slave trade between Mauritius and Muscat, and in the Persian Gulf in general (folios 1-5);Relations between the various rulers on the Arab coast and Oman, including a siege led by the Imam of Muscat&#8217;s forces against the town of Sohar, the failure of the siege and renewal of peaceful relations between Muscat and Sohar (folios 10-13, 30-33, 38-43); hostilities and subsequent peaceful relations between Shaikh Sultan ben Suggar [Sultan bin Saqr] of Ras el Khymah [Ra&#8217;s al-Khaymah] and Shaikh Tahnoon ben Shakboot [Tahnun bin Shakbut] of Aboothabee [Abu Dhabi] (folios 44-45, 48-52), relations between the Joasmee [&#256;l Q&#257;sim&#299;] Shaikhs and the ruler of Sohar, Humood bin Azan (folios 64-65). Many of these letters enclose translated reports from the British Agent at Sharjah, Moolla Hussain, and the translations of letters from Shaikh Sultan bin Saqr, Shaikh Tahnun bin Shakbut and others;Reports on the ambitions of the Wahabee [Wahh&#257;b&#299;] ruler Toorky bin Saood [Turki bin &#8216;Abdull&#257;h bin Mu&#7717;ammad &#256;l Sa&#8216;&#363;d], and in particular to his demands on and relations with Bahrain (spelt Bahrein throughout), his desire to be on good terms with the British Government, and his diplomatic overtures to the Arab Shaikhs (folios 6-9, 16-20, 46-47, 53-56);Report of the proceedings of the Brig of War
                              Euphratesduring February 1831, signed by Acting Commander Denton. The report lists its orders received shown alongside actions taken, in left- and right-hand columns (folios 14-15);The dispatch to Bombay of tobacco seeds, with instructions for their propagation (folios 26-29);The dispatch to Bombay of silkworm eggs, with a description of how silkworms are raised in Persia (folios 60-61);The establishment of the first lithographic press in Shiraz (folios 62-63).As a result of the volume having been significantly weeded in the past, there are multiple instances of truncated letters throughout the volume, most of which are identifiable by them having been crossed out in blue and occasionally red pencil.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Euphrates, brigantine ship</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Najd, Wahhabi dynasty</namePart></name></subject><subject><name type="family"><namePart>Wahabi (Tribe)</namePart></name></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Sohar</geographic></subject><subject><topic>Military operations</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Slave trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00001d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
