<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x0003ad_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003ad_ar</identifier><location><shelfLocator>IOR/L/PS/12/1451</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003ad</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003ad/IOR_L_PS_12_1451_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1451</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1585;&#1602;&#1605; &#1633;&#1635;/&#1633; "&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606;: &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1608;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1576;&#1602;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1932/1947</dateIssued><dateCaptured>2016-05-25T22:10:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;&#1548; &#1579;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;)&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1582;&#1589;&#1608;&#1589;:&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1608;&#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;) &#1601;&#1610; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1576;&#1602;&#1610;&#1577;&#1548; &#1608;&#1593;&#1583;&#1583; &#1591;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1604;&#1604;&#1578;&#1581;&#1610;&#1577;&#1563;&#1606;&#1602;&#1604; &#1593;&#1583;&#1606; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1589;&#1606;&#1610;&#1601; &#1590;&#1576;&#1575;&#1591;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1583;&#1583; &#1575;&#1604;&#1591;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1591;&#1604;&#1602; &#1578;&#1581;&#1610;&#1577; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1573;&#1604;&#1609; &#1633;&#1639; &#1591;&#1604;&#1602;&#1577; &#1605;&#1583;&#1601;&#1593;&#1563;&#1578;&#1582;&#1608;&#1610;&#1604; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1604;&#1575; &#1576;&#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1576;&#1591;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1563;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1633;&#1641;&#1635;&#1639; &#1605;&#1593; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1588;&#1581;&#1585; &#1608;&#1575;&#1604;&#1605;&#1603;&#1604;&#1575; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1594;&#1575;&#1604;&#1576; &#1575;&#1604;&#1602;&#1593;&#1610;&#1591;&#1610;]&#1548; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1591;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1573;&#1591;&#1604;&#1575;&#1602;&#1607;&#1575; &#1578;&#1581;&#1610;&#1577; &#1604;&#1607;&#1563;&#1605;&#1606;&#1581; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1576;&#1578;&#1587;&#1593; &#1591;&#1604;&#1602;&#1575;&#1578; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1632; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610; &#1601;&#1610; &#1587;&#1610;&#1574;&#1608;&#1606;&#1563;&#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1578;&#1581;&#1610;&#1577; "&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608;" &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1639; &#1604;&#1578;&#1588;&#1605;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;&#1548; &#1608;&#1586;&#1608;&#1580;&#1575;&#1578;&#1607;&#1605; &#1608;&#1571;&#1585;&#1575;&#1605;&#1604;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1575;&#1578;&#1548; &#1576;&#1578;&#1581;&#1610;&#1577; &#1605;&#1606; &#1578;&#1587;&#1593; &#1591;&#1604;&#1602;&#1575;&#1578; &#1605;&#1583;&#1601;&#1593;&#1610;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1593;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1601;&#1575;&#1578; &#1608;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003ad#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003ad#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003ad_en</identifier><location><shelfLocator>IOR/L/PS/12/1451</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003ad</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003ad/IOR_L_PS_12_1451_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1451</recordIdentifer></recordInfo><titleInfo><title>Coll 1/13 'Resident and Chief Commissioner: Salutes and Table of Precedence'</title></titleInfo><originInfo><dateIssued>1932/1947</dateIssued><dateCaptured>2016-05-25T22:10:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (73 folios)</extent><extent>The papers are arranged chronologically from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 73; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence between the Aden Resident (later Chief Commissioner, then Governor), the Government of India Foreign and Political Department, the Admiralty, and the India Office Political Department, regarding:the position of the Resident (and later Governor) of Aden in the Table of Precedence, and the number of gun salutes merited;the transfer of Aden to the Colonial Office, and the re-grading of its Naval, Military and Air Force Officers, plus raising the salute for the Governor and Commander-in-Chief to 17 guns;the entitlement of the Resident Advisor at Mukalla to a gun salute;the 1937 Treaty with the Sultan of Shihr and Mukalla [Shaikh &#7778;&#257;li&#7717; bin Gh&#257;lib Al Qu'ay&#7789;&#299;], and the number of salutes due to him;the grant in 1940 of a salute of nine guns to the Kathiri Sultan of Seiyun;the 1947 extension of the salute "His Highness" to all rulers in the Aden Protectorate, their lawful wives and widows, with salutes of nine guns.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the end of the correspondence (folio one).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Governor of Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Chief Commissioner, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Military ceremonies, honours, and salutes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003ad#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003ad#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
