<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023694721.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694721.0x000004_ar</identifier><location><shelfLocator>Mss Eur F126/81, ff 146-155</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694721.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000384/Mss Eur F126_81_0293.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/81, ff 146-155</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1585;&#1602;&#1605; &#1633;&#1640;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1637;: &#1582;&#1604;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1606; &#1585;&#1602;&#1605; &#1635; &#1573;&#1604;&#1609; &#1635;&#1632;&#1548; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-07-28T12:31:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1632; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;)&#1563; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;)&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; (&#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;). &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1593;&#1610;&#1610;&#1606; &#1604;&#1580;&#1606;&#1577; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1579;&#1575;&#1585;&#1577; &#1590;&#1583; &#1605;&#1575;&#1604;&#1607;&#1575;&#1585; &#1585;&#1575;&#1608; &#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589;&#1610;&#1577; &#1604;&#1604;&#1580;&#1606;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1594;&#1604;&#1608;&#1606; &#1605;&#1606;&#1589;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1608;&#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606; &#1576;&#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1604;&#1594;&#1608;&#1610;&#1577;&#1563; &#1578;&#1603;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1587;&#1583;&#1610;&#1583; &#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;.&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1583;&#1575;&#1582;&#1604; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1593;&#1602;&#1576; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1571;&#1610; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1604;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1638;-&#1633;&#1637;&#1632; &#1608;&#1633;&#1637;&#1633;-&#1633;&#1637;&#1637;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1608;&#1582;&#1604;&#1575;&#1589;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1604;&#1605; &#1578;&#1593;&#1583; &#1605;&#1585;&#1601;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694721.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694721.0x000004_en</identifier><location><shelfLocator>Mss Eur F126/81, ff 146-155</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023694721.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000384/Mss Eur F126_81_0293.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/81, ff 146-155</recordIdentifer></recordInfo><titleInfo><title>Enclosures of letter to Her Majesty's Secretary of State for India, No.18, dated 22 January 1875: Nos. 3 to 30 Abstract of Contents from the Foreign Department, Fort William</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-07-28T12:31:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>10 folios</extent></physicalDescription><abstract>The enclosures consist of correspondence between the Secretary to the Government of India, Foreign Department (Charles Umpherston Aitchison); Secretary to the Government at Bombay (Charles Gonne); and the Agent, Governor-General and Special Commissioner at Baroda (Lewis Pelly). The correspondence discusses the appointment of a Commission to investigate the case against His Highness Malharrao Gaekwar, including the specialist requirements of the Commission in relation to secretaries with language skills; the Advocate-General at Bombay being tasked with the prosecution of the case on behalf of the Government of India; and how the expenses of the Commission will be paid.The enclosures also report on the situation within Baroda following the announcement of the Commission, and the steps taken to ensure that administration of the state continued and that any outbreaks of civil disturbances could be dealt with.There are two copies of the enclosures: folios 146-150 and 151-155, however the original letter and abstract of contents of the enclosures are no longer enclosed.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023694721.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
