<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000031_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000031_ar</identifier><location><shelfLocator>IOR/R/15/2/1314</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000031</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000031/IOR_R_15_2_1314_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1314</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#8206;7/1 II &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1934/1950</dateIssued><dateCaptured>2014-07-17T00:08:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1571;&#1608; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1588;&#1605;&#1593;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1576;&#1585; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; (&#1608;&#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;) &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1637;&#1548; &#1637;&#1571;&#1548; &#1638;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1603;&#1604;&#1608;&#1583; &#1587;. &#1604;. &#1583;&#1610; &#1580;&#1585;&#1610;&#1606;&#1610;&#1607; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608;&#1548;  &#1571;. &#1571;. &#1575;&#1604;&#1586;&#1610;&#1575;&#1606;&#1610; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1548; &#1587;. &#1610;. &#1580;&#1575;&#1607;&#1575;&#1606; &#1576;&#1588;&#1585;&#1603;&#1577; &#1603;&#1610;&#1576;&#1604; &#1570;&#1606;&#1583; &#1608;&#1575;&#1610;&#1585;&#1604;&#1587; &#1604;&#1610;&#1605;&#1578;&#1583;&#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1572;&#1608;&#1601; &#1576;&#1606;&#1583;&#1575;&#1610; &#1608; &#1605;. &#1605;&#1588;&#1578;&#1575;&#1602; &#1576;&#1606;&#1583;&#1575;&#1610; (&#1576;&#1606;&#1583;&#1575;&#1610; &#1576;&#1585;&#1608;&#1587;&#1548; &#1603;&#1608;&#1583;&#1575;&#1610;&#1603;&#1575;&#1606;&#1575;&#1604;).&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641;&#1636;&#1639;&#1608; &#1633;&#1641;&#1637;&#1632;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1600; '&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;' &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1607;&#1575; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; (&#1589;&#1589;. &#1637;&#1633;-&#1638;&#1636;)&#1563; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; (&#1589;&#1589;. &#1641;&#1633;-&#1633;&#1632;&#1635;) &#1608;&#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1589;&#1589;. &#1640;&#1635;-&#1640;&#1640;)&#1563; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1610;. &#1576;. &#1583;&#1608;&#1606;&#1575;&#1604;&#1583;&#1587;&#1608;&#1606; &#1576;&#1605;&#1603;&#1578;&#1576; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579; (&#1589;&#1589;. &#1633;&#1632;&#1637;-&#1633;&#1632;&#1638;&#1548; &#1633;&#1632;&#1641;-&#1633;&#1633;&#1632;)&#1563; &#1608;&#1605;&#1587;&#1608;&#1583;&#1577; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1581;&#1608;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; '&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1639; (&#1633;&#1641;&#1636;&#1640;)' (&#1589;&#1589;. &#1633;&#1633;&#1639;-&#1633;&#1636;&#1638;)&#1563; &#1608;&#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1590;&#1608;&#1569; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1638;&#1636;-&#1633;&#1640;&#1633;). &#1606;&#1615;&#1588;&#1585;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606;
                           &#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1633;&#1641;&#1637;&#1632;&#1548; &#1633;&#1635;&#1638;&#1641;&#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1637;&#1632; (&#1589;. &#1633;&#1640;&#1634;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1593;&#1575;&#1605;&#1610; &#1633;&#1641;&#1635;&#1636;&#1608;&#1633;&#1641;&#1635;&#1641;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1581;&#1583;&#1583;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1586;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1610;&#1585;&#1608;&#1587;&#1610;&#1606; &#1608;&#1576;&#1606;&#1586;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1586;&#1610;&#1608;&#1578; &#1575;&#1604;&#1578;&#1588;&#1581;&#1610;&#1605; &#1608;&#1575;&#1604;&#1605;&#1576;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1588;&#1585;&#1610;&#1577; (&#1589;&#1589;. &#1633;-&#1633;&#1635;)&#1563; &#1608;&#1573;&#1593;&#1604;&#1575;&#1606; (
                           ) &#1589;&#1583;&#1585; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; (
                           &#1573;&#1583;&#1575;&#1585;&#1577; &#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;) &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636;(&#1633; &#1588;&#1608;&#1575;&#1604; &#1633;&#1635;&#1637;&#1636;) &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1603;&#1575;&#1601;&#1577; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583; (&#1589;. &#1633;&#1636;)&#1563; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1589;&#1583;&#1610;&#1585;&#1607;&#1575; &#1576;&#1607;&#1583;&#1601; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583;&#1607;&#1575; (&#1589;. &#1633;&#1637;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606; &#1587;&#1606;&#1578;&#1610; &#1633;&#1641;&#1636;&#1632;&#1608; &#1633;&#1641;&#1636;&#1639; &#1591;&#1604;&#1576;&#1611;&#1575; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1602;&#1591;&#1606; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585; &#1608;&#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1608;&#1575;&#1604;&#1587;&#1580;&#1575;&#1574;&#1585; &#1608;&#1575;&#1604;&#1603;&#1581;&#1608;&#1604; (&#1589;&#1589;. &#1633;&#1638;-&#1634;&#1634;)&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1610; &#1583;&#1601;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585; (&#1589;&#1589;. &#1634;&#1636;-&#1634;&#1641;)&#1563; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1571;&#1585;&#1587;&#1604;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1581;&#1608;&#1604; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1593;&#1575;&#1583; &#1578;&#1589;&#1583;&#1610;&#1585;&#1607;&#1575; &#1571;&#1608; &#1593;&#1576;&#1608;&#1585;&#1607;&#1575; &#1601;&#1602;&#1591; &#1593;&#1576;&#1585; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; (&#1589;&#1589;. &#1635;&#1637;-&#1635;&#1639;)&#1548; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1581;&#1608;&#1604; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1589;&#1589;&#1636;&#1634;-&#1637;&#1632;)&#1548; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1587;&#1608;&#1605; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; (&#1589;. &#1635;&#1640;-&#1636;&#1633;)&#1548; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1608;&#1605;&#1601;&#1578;&#1588; &#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1610;&#1593; &#1605;&#1608;&#1592;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; (&#1589;&#1589;. &#1633;&#1633;&#1633;-&#1633;&#1633;&#1637;)&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1604;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1593;&#1604;&#1609; &#1587;&#1601;&#1606; &#1605;&#1604;&#1603;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1637;&#1637;-&#1633;&#1638;&#1632;)&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1576;&#1588;&#1571;&#1606; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1606;&#1583;&#1610; &#1576;&#1585;&#1608;&#1587; &#1603;&#1608;&#1583;&#1575;&#1610;&#1603;&#1575;&#1606;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1576;&#1610;&#1593; &#1576;&#1590;&#1575;&#1574;&#1593; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1638;&#1633;-&#1633;&#1638;&#1635;).&#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1593;&#1583;&#1577; &#1602;&#1608;&#1575;&#1574;&#1605; &#1608;&#1571;&#1587;&#1593;&#1575;&#1585; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1571;&#1588;&#1582;&#1575;&#1589; &#1604;&#1583;&#1610;&#1607;&#1605; &#1573;&#1593;&#1601;&#1575;&#1569; &#1605;&#1606; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; (&#1589;. &#1634;&#1635;)&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1585;&#1587;&#1608;&#1605;&#1607;&#1575; &#1637; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1608;&#1633;&#1632; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1581;&#1587;&#1576; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; (&#1589;&#1589;. &#1635;&#1632;-&#1635;&#1633;)&#1563; &#1585;&#1587;&#1608;&#1605; &#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; (&#1589;. &#1635;&#1634;)&#1563; &#1608; "&#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1585;&#1576; &#1605;&#1581;&#1604;&#1610;&#1577;" (&#1589;&#1589;. &#1635;&#1635;-&#1635;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000031#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000031#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000031#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000031#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000031_en</identifier><location><shelfLocator>IOR/R/15/2/1314</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000031</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000031/IOR_R_15_2_1314_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1314</recordIdentifer></recordInfo><titleInfo><title>'File 7/1 II Duty on Cargo Landed at Bahrain'</title></titleInfo><originInfo><dateIssued>1934/1950</dateIssued><dateCaptured>2014-07-17T00:08:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (206 folios)</extent><extent>This file is arranged in chronological order. Black, blue, and red circled index numbers written in ink or crayon can also be found throughout the volume.</extent><extent>Foliation: The foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil (with a minority in ink), and can be found in the top right corner of the recto side of each folio. Foliation errors: 1 and 1A; 5 and 5A; 6 and 6A</extent></physicalDescription><abstract>This file contains correspondence between the British Political Agents at Bahrain, Kuwait and Muscat; the Political Resident in the Persian Gulf at Bushire; Residency Agent, Sharjah; Political Officer, Trucial Coast; Secretary to the Senior Naval Officer, Bahrain; Charles Dalrymple Belgrave, Advisor to the Bahrain Government; Claud C L de Grenier, Director of Customs and Port Officer, Bahrain; Yusuf bin Ahmed Kanoo [Y&#363;suf bin A&#7717;mad K&#257;n&#363;]; A A Zayani and Sons; Export Promotion Department, Board of Trade; C E Gahan, Cable and Wireless Limited; and Abdul Rauf Banday and M Mustaq Banday (Banday Bros., Kodaikanal).The bulk of the file concerns the drafting and legislation of customs regulations by the Government of Bahrain between 1947 and 1950. The correspondence includes the first draft of the 'Customs Rules and Regulations' drawn up by the Director of Customs and Port Officer (ff. 51-64); and amended version of these rules and regulations (ff. 91-103) incorporating changes suggested by the Political Resident (ff. 83-88); subsequent remarks on this document by E P Donaldson, Commonwealth Relations Office (ff. 105-106 and 109-110); Belgrave&#8217;s draft of a new customs ordinance, entitled 'The Bahrain Customs Ordinance of 1367 (1948)' (ff. 117-146); and further recommendations by the Residency in light of comments by Legal Advisers in Foreign Office (ff. 164-181). The final version, entitled
                           The Bahrain Customs Regulations, Customs Ordinance 1950, 1369was posted on the public notice board at Customs Office in September 1950 (f. 182).Correspondence between 1934 and 1939 includes specific details concerning the duty on petrol, kerosene, aviation spirit, lubricating oil and insecticide (ff. 1-13); a notice (
                           &#8216;il&#257;n) issued by the Customshouse (
                           id&#257;rat jumruk al-ba&#7717;rayn) of the Government of Bahrain, dated 27 December 1934 (1 Shaww&#257;l 1354) concerning duty on all imported dates (f. 14); and regulations concerning imports exported for the purpose of reimport (f. 15).Correspondence between 1940 and 1947 includes a request by the Political Agent at Muscat regarding Bahrain rates of duty on cotton, silk, coffee, sugar, cereals, cigarettes and alcohol (ff. 16-22); correspondence regarding duty paid by His Majesty's Naval Base at Jufair [Jufayr] (ff. 24-29); an enquiry from the Political Resident regarding duty on merchandise re-exported to or passed in transit to Saudi Arabia through Muscat, Kuwait and Bahrain (ff. 35-37); an enquiry from the Board of Trade regarding import and export duties in the Gulf (ff. 42-50); correspondence concerning the import duty on cars (f. 38-41) and copies of correspondence between the Director of Customs and Port Officer and the Superintendent of State Police and Chief Local Representative of the Bahrain Petroleum Company (BAPCO) regarding the resale of cars to the general public by BAPCO employees and members of the ruling family (ff. 111-115); correspondence regarding the smuggling by personnel of His Majesty's ships (ff. 155-160); and an enquiry by Banday Bros. of Kodaikanal who wish to sell goods in Bahrain (ff. 161-163).There are also various lists and rates of duty, including a list of articles exempt from import duty (f. 23); a list of commodities that pay 5 per cent and 10 per cent duty ad valorem (ff. 30-31); import yard charges (f. 32); and a 'Schedule of Fixed Customs Duty on Import Cargo by Native Craft' (ff. 33-34).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000031#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000031#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000031#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000031#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
