<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100031558831.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100031558831.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/88/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100031558831.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003ad/IOR_L_PS_10_88_0640.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/88/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1635;&#1637;&#1635;&#1633; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1637;&#1548; &#1580;&#1586;&#1569; &#1633; "&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;:- &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1608;&#1583;&#1580;&#1604;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;&#1563; &#1593;&#1602;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;"</title></titleInfo><originInfo><dateIssued>1904/1905</dateIssued><dateCaptured>2015-12-14T19:49:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1639;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1587;&#1608;&#1583;&#1575;&#1578; (&#1589;&#1589;. &#1635;&#1634;&#1637;-&#1635;&#1634;&#1639;&#1548; &#1589;&#1589;. &#1635;&#1635;&#1640;-&#1635;&#1636;&#1633;&#1548; &#1589;&#1589;. &#1635;&#1640;&#1636;-&#1635;&#1640;&#1638;)&#1548; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1593;&#1602;&#1583; &#1604;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1608;&#1583;&#1580;&#1604;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; (ETSNC) &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583;. &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1607;&#1605;: &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1608;&#1583;&#1580;&#1604;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; (&#1601;&#1585;&#1575;&#1606;&#1603; &#1576;&#1608;&#1578;&#1608;&#1605;&#1604;&#1610;)&#1563; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1608;&#1585;&#1575;&#1588;&#1610;&#1608; &#1607;&#1610;&#1604; &#1588;&#1576;&#1575;&#1585;&#1583;)&#1563; &#1605;&#1587;&#1575;&#1593;&#1583; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1608;&#1585;&#1610;&#1587; &#1580;&#1608;&#1585;&#1580; &#1608;&#1610;&#1604;&#1576;&#1608;&#1604;).&#1578;&#1615;&#1585;&#1603;&#1617;&#1586; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1617;&#1602;&#1577; &#1576;&#1575;&#1604;&#1573;&#1576;&#1602;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1608;&#1583;&#1580;&#1604;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1576;&#1606;&#1583; &#1637;)&#1548; &#1608;&#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1577; (&#1571;&#1608; &#1575;&#1604;&#1573;&#1593;&#1601;&#1575;&#1569;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578;) &#1575;&#1604;&#1605;&#1615;&#1608;&#1602;&#1617;&#1593;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1573;&#1604;&#1594;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; (&#1575;&#1604;&#1576;&#1606;&#1608;&#1583; &#1633;&#1633; &#1573;&#1604;&#1609; &#1633;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1608;&#1605;&#1581;&#1575;&#1605;&#1610; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1594;&#1583;&#1575;&#1583;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><topic>&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;</topic></subject><subject><topic>&#1593;&#1602;&#1608;&#1583; &#1575;&#1604;&#1593;&#1605;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100031558831.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100031558831.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100031558831.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/88/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100031558831.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003ad/IOR_L_PS_10_88_0640.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/88/1</recordIdentifer></recordInfo><titleInfo><title>File 3531/1905 Pt 1 &#8216;Mesopotamia:- Euphrates + Tigris S. N. Co.; Mail contract&#8217;</title></titleInfo><originInfo><dateIssued>1904/1905</dateIssued><dateCaptured>2015-12-14T19:49:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (72 folios)</extent></physicalDescription><abstract>Part 1 of the volume comprises correspondence relating to, as well as draft copies of (ff 325-327, ff 338-341, ff 384-386) an indenture for the renewal of the concession agreed between the Euphrates and Tigris Steam Navigation Company (ETSNC) and the British Government, for the conveyance of mail between Busreh [Basra] and Baghdad. The part&#8217;s principal correspondents are: the Secretary of the ETSNC (Frank Bottomley); the Legal Adviser and Solicitor to the Secretary of State for India (Sir Horatio Hale Shephard); the Assistant Under-Secretary of State to the India Office (Sir Horace George Walpole).The discussion between Government officials focuses on clauses relating to the maintenance of regular weekly communication between Basra and Baghdad by the ETSNC (clause 5), and the resultant penalties (or exemptions from penalties) incurred by delays or cancellations to the mail service (clauses 11 to 13).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>India Office, Assistant Under-Secretary of State for India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Legal Adviser and Solicitor to the Secretary of State for India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Baghdad</geographic></subject><subject><geographic>Basra</geographic></subject><subject><topic>Mail steamers</topic></subject><subject><topic>Indentures</topic></subject><subject><topic>River navigation</topic></subject><subject><topic>Freight transport</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100031558831.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100031558831.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
