<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025687404.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025687404.0x000001_ar</identifier><location><shelfLocator>WD3528-3528a</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025687404.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023807156.0x000001/WD3528-3532_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>WD3528-3528a</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1578;&#1577; &#1605;&#1588;&#1575;&#1607;&#1583; &#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1605;&#1608;&#1575;&#1583; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1583;&#1601;&#1578;&#1585; &#1585;&#1587;&#1605; &#1604;&#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1610;&#1604;&#1608;&#1606; (&#1633;&#1639;&#1641;&#1636;/&#1633;&#1639;&#1641;&#1635;-&#1633;&#1640;&#1635;&#1637;)</title></titleInfo><originInfo><dateIssued>1829/1834</dateIssued><dateCaptured>2015-03-25T14:41:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1638; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1580;&#1586;&#1574;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1608;&#1575;&#1583; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1583;&#1601;&#1578;&#1585; &#1585;&#1587;&#1605; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1578;&#1610;&#1606;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1632;&#1636; &#215; &#1635;&#1632;&#1639; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1578;&#1608;&#1580;&#1583; &#1575;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1603;&#1579;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1587;&#1591;&#1581; &#1592;&#1607;&#1585; &#1608;&#1608;&#1580;&#1607; WD3528&#1548; &#1608;&#1576;&#1582;&#1575;&#1589;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1578;&#1588;&#1602;&#1602;&#1577; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608;&#1613; &#1603;&#1576;&#1610;&#1585; &#1608;&#1605;&#1605;&#1586;&#1602;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1606;&#1581;&#1575;&#1569;&#1548; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1585;&#1605;&#1610;&#1605; &#1581;&#1575;&#1601;&#1592;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1578;&#1605; &#1578;&#1585;&#1605;&#1610;&#1605; WD3528a &#1571;&#1610;&#1590;&#1611;&#1575; &#1608;&#1607;&#1610; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1580;&#1585;&#1609; &#1585;&#1587;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1587;&#1578;&#1577; &#1604;&#1604;&#1582;&#1591; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1548; &#1585;&#1576;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1605;&#1590;&#1610;&#1602; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576;&#1548; &#1605;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606;.&#1593;&#1604;&#1609; &#1608;&#1580;&#1607; WD3528&#1548; &#1610;&#1608;&#1580;&#1583; &#1605;&#1588;&#1607;&#1583;&#1575;&#1606; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1575;&#1606; &#1610;&#1588;&#1610;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1548; &#1602;&#1608;&#1575;&#1585;&#1576; &#1585;&#1575;&#1587;&#1610;&#1577; &#1608;&#1578;&#1581;&#1589;&#1610;&#1606;&#1575;&#1578; &#1608;&#1605;&#1606;&#1575;&#1585;&#1575;&#1578; &#1608;&#1607;&#1610;&#1575;&#1603;&#1604; &#1571;&#1582;&#1585;&#1609;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1604;&#1575;&#1604; &#1589;&#1582;&#1585;&#1610;&#1577; &#1578;&#1589;&#1591;&#1601; &#1576;&#1605;&#1581;&#1575;&#1584;&#1575;&#1577; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;. &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1575;&#1576; &#1575;&#1604;&#1583;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1615;&#1578;&#1576; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604; &#1576;&#1594;&#1585;&#1590; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;. &#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1602;&#1583; &#1585;&#1615;&#1587;&#1605;&#1578; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585;.&#1593;&#1604;&#1609; &#1592;&#1607;&#1585; WD3528&#1548; &#1578;&#1608;&#1580;&#1583; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1588;&#1575;&#1607;&#1583; &#1571;&#1582;&#1585;&#1609; &#1571;&#1602;&#1604; &#1578;&#1601;&#1589;&#1610;&#1604;&#1611;&#1575; &#1578;&#1608;&#1590;&#1581; &#1576;&#1588;&#1583;&#1577; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576; [&#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1585;&#1610;&#1605;]&#1548; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1589;&#1610;&#1575;&#1583; &#1571;&#1608; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606; [&#1580;&#1586;&#1610;&#1585;&#1577; &#1588;&#1610;&#1582; &#1605;&#1575;&#1604;&#1608;]&#1548; &#1585;&#1571;&#1587; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576;&#1563; &#1608;&#1582;&#1608;&#1585; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576;.&#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1575;&#1576; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1578;&#1585;&#1605;&#1610;&#1605;&#1607;&#1575; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1580;&#1586;&#1569;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1575;&#1604;&#1608;&#1580;&#1607; &#1589;&#1575;&#1585; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581; &#1608;&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;.  &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607;&#1548; &#1578;&#1605; &#1573;&#1590;&#1575;&#1601;&#1577; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1608;&#1602;&#1578;&#1613; &#1604;&#1575;&#1581;&#1602; &#1604;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1594;&#1610;&#1585; &#1605;&#1578;&#1602;&#1606;&#1577; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1589;&#1604;&#1607;&#1575;.&#1593;&#1604;&#1609; &#1608;&#1580;&#1607; WD3528a&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1575;&#1583;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1583;&#1601;&#1578;&#1585; &#1585;&#1587;&#1605; &#1610;&#1578;&#1590;&#1605;&#1606; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; WD3528-WD3536&#1548; &#1578;&#1605; &#1606;&#1602;&#1588; &#1575;&#1587;&#1605; "&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1573;&#1610;&#1604;&#1608;&#1606;"&#1548; &#1576;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1583;&#1601;&#1578;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605; &#1610;&#1582;&#1589;&#1607;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1608;&#1580;&#1607; WD3528:&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "&#1585;&#1587;&#1605; &#1605;&#1576;&#1583;&#1574;&#1610; &#1604;&#1576;&#1604;&#1583;&#1577; &#1585;&#1571;&#1587; [&#1605;&#1601;&#1602;&#1608;&#1583;]"&#1592;&#1607;&#1585; WD3528:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "WD3528"&#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "&#1580;&#1586;&#1569; &#1605;&#1606; &#1576;&#1606;&#1610;&#1606;. &#1571;&#1608; &#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576; [&#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1585;&#1610;&#1605;]&#1548; &#1587;&#1601;&#1610;&#1606;&#1577; &#1578;&#1578;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1605;&#1606; [&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;] &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;"&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1575;&#1604;&#1608;&#1587;&#1591;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1589;&#1610;&#1575;&#1583; &#1571;&#1608; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606; [&#1580;&#1586;&#1610;&#1585;&#1577; &#1588;&#1610;&#1582; &#1605;&#1575;&#1604;&#1608;] &#1602;&#1576;&#1575;&#1604;&#1577; &#1585;&#1571;&#1587; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576;"&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1575;&#1604;&#1608;&#1587;&#1591;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "&#1606;&#1602;&#1591;&#1577; &#1608;&#1578;&#1583;&#1610;&#1577; &#1575;&#1604;&#1588;&#1603;&#1604; &#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576; [&#1585;&#1571;&#1587; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576;]"&#1608;&#1580;&#1607; WD3528a:&#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1573;&#1610;&#1604;&#1608;&#1606;"&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "3528a"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605;</genre><name type="personal"><namePart>&#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1610;&#1604;&#1608;&#1606;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025687404.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025687404.0x000001_en</identifier><location><shelfLocator>WD3528-3528a</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025687404.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023807156.0x000001/WD3528-3532_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>WD3528-3528a</recordIdentifer></recordInfo><titleInfo><title>Six views of the Red Sea coastline and flysheet of a sketchbook by Thomas Elwon (1793/4&#8211;1835)</title></titleInfo><originInfo><dateIssued>1829/1834</dateIssued><dateCaptured>2015-03-25T14:41:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>6 partial pencil drawings and flysheet of sketchbook on two sheets of paper</extent><extent>Dimensions:204 x 307 mmMaterials:Pencil on paperCondition:Heavy surface dirt coats the recto and verso of WD3528, especially at edges. The paper is heavily cracked and torn throughout, with large portions of the page missing, however, repair work has stabilised the sheet. WD3528a has also been stabilised and is in good condition.</extent></physicalDescription><abstract>Genre/Subject Matter:These six topographical views of the coastline, probably along the strait of Babelmandel [Bab-el-Mandeb], are sketched from on board ship.On the recto of WD3528, two detailed views indicate settlements, boats at anchor, fortifications, lighthouses and other structures as well as the rocky hills that line the coastline. Location cannot be determined due to damage to the support at the point where an inscription was intended to identify the place. However, it is likely that these views were sketched in the vicinity of those on the verso.On the verso of WD3528 four further, less detailed views predominantly indicate geographic features along the coastline. Inscriptions indicate locations as follows: Babelmandel Island [Bar&#299;m]; Fisher or Pilots Island Island [Fisherman&#8217;s Rock or Pilot&#8217;s Rock / Shaykh Malu Island]; Babelmandel Cape [Ras Bab el Mandeb]; Babelmandel Quoin [a wedge-shaped point on Ras Bab el Mandeb].Due to extensive damage to the paper and despite subsequent repairs, much of the information on both recto and verso is rendered unusable or illegible. In the centre of the lower view on the recto, a later hand has redrawn sections of the missing image in pencil in a clumsy attempt to restore the image.On the recto of WD3528a, which was the flysheet of a sketchbook comprising the drawings WD3528&#8211;WD3536, the name &#8216;Capt Elwon&#8217; has been inscribed, indicating that the sketchbook belonged to Elwon.Inscriptions:WD3528 Recto:Below lower view, in pencil: &#8216;Sketch of Cape [lost] Town&#8217;WD3528 Verso:Upper left corner, in pencil: &#8216;WD3528&#8217;Upper view, in pencil: &#8216;Part of Penin. or Babelmandel Island [Bar&#299;m], Ship steering West entrance of the Arab [illegible] aheads&#8217;Upper middle view, in pencil: &#8216;Fisher or Pilots Island [Fisherman&#8217;s Rock or Pilot&#8217;s Rock / Shaykh Malu Island]off Babelmandel Cape [Ras Bab el Mandeb]&#8217;Lower middle view, in pencil: &#8216;Babelmandel Quoin [Ras Bab el Mandeb]&#8217;WD3528a Recto:Centre of page, in pencil: &#8216;Capt Elwon&#8217;Upper right corner, in pencil: &#8216;3528a&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Drawing</genre><name type="personal"><namePart>Thomas Elwon</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>Babelmandel</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025687404.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
