<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023377931.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023377931.0x000005_ar</identifier><location><shelfLocator>Mss Eur F126/36, ff 13-15</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023377931.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003af/Mss Eur F126_36_0025.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/36, ff 13-15</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1576;&#1610;&#1604;&#1610; &#1581;&#1608;&#1604; &#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1571;&#1579;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</title></titleInfo><originInfo><dateIssued>1860/1869</dateIssued><dateCaptured>2014-06-12T00:23:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1608;&#1585;&#1602;&#1575;&#1578;</extent></physicalDescription><abstract>&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1570;&#1585;&#1575;&#1569; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575;.&#1608;&#1610;&#1587;&#1578;&#1591;&#1585;&#1583; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1585;&#1590; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607; &#1576;&#1588;&#1571;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1603;&#1605;&#1608;&#1602;&#1593; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1583;&#1605; &#1605;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1583;&#1593;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604;&#1575;&#1611; &#1581;&#1608;&#1604; &#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1570;&#1585;&#1575;&#1569; &#1576;&#1610;&#1604;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1604;&#1604;&#1601;&#1581;&#1605; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023377931.0x000005#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023377931.0x000005_en</identifier><location><shelfLocator>Mss Eur F126/36, ff 13-15</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023377931.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003af/Mss Eur F126_36_0025.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/36, ff 13-15</recordIdentifer></recordInfo><titleInfo><title>Memorandum by Pelly on the development of Steam and Telegraph Communications and their impact on the Political Residency in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1860/1869</dateIssued><dateCaptured>2014-06-12T00:23:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>The memo gives Pelly's thoughts on the role of the Persian Gulf Residency in the suppression of the Slave Trade and Piracy and also in the development of Trade.Pelly goes on to give his thoughts on Bushire as the location for the Political Residency, including the unsuitability of its location geographically and the difficulties in obtaining naval support. The memo also contains details on the development of the telegraph and Pelly's thoughts on the need for a coal depot in the Gulf area.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023377931.0x000005#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
