<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024079755.0x00000d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079755.0x00000d_ar</identifier><location><shelfLocator>Mss Eur F126/1, ff 77-84</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079755.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0153.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1, ff 77-84</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-05-31T04:49:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1640; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1593;&#1576;&#1585; &#1593;&#1606; &#1588;&#1593;&#1608;&#1585;&#1607; &#1576;&#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1604;&#1588;&#1601;&#1575;&#1569; &#1576;&#1610;&#1604;&#1610; &#1576;&#1588;&#1603;&#1604; &#1603;&#1575;&#1605;&#1604; &#1608;&#1587;&#1585;&#1608;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1576;&#1610;&#1604;&#1610; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1583;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1593;&#1605;&#1604; &#1607;&#1606;&#1585;&#1610; &#1580;&#1585;&#1610;&#1606; &#1608;&#1606;&#1610;&#1578;&#1607; &#1573;&#1581;&#1575;&#1604;&#1577; &#1571;&#1582;&#1576;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605;.&#1605;&#1585;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1581;&#1585;&#1585; &#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1604;&#1610;&#1583;&#1585;&#1548; &#1576;&#1602;&#1604;&#1605; &#1580;&#1575;&#1603;&#1608;&#1576; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1637;&#1640;&#1563; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1578;&#1585;&#1610;&#1601;&#1604;&#1610;&#1575;&#1606; &#1605;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1593;&#1583; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;:&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1578;&#1606;&#1575;&#1602;&#1588; &#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1580;&#1575;&#1603;&#1608;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1578;&#1585;&#1610;&#1601;&#1604;&#1610;&#1575;&#1606; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1584;&#1575;&#1578; &#1571;&#1607;&#1605;&#1610;&#1577; &#1604;&#1589;&#1581;&#1610;&#1601;&#1577;
                              &#1604;&#1610;&#1583;&#1585;&#1605;&#1606; &#1571;&#1580;&#1604; &#1606;&#1588;&#1585;&#1607;&#1575;&#1548; &#1608;&#1578;&#1591;&#1604;&#1576; &#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1576;&#1606;&#1588;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1601;&#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1604;&#1575; &#1578;&#1584;&#1603;&#1585; &#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1578;&#1585;&#1610;&#1601;&#1604;&#1610;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1589;&#1604; &#1576;&#1584;&#1604;&#1603;.  &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1605;&#1582;&#1575;&#1608;&#1601; &#1580;&#1575;&#1603;&#1608;&#1576; &#1605;&#1606; &#1575;&#1606;&#1607;&#1610;&#1575;&#1585;&#1607;&#1575; &#1573;&#1606; &#1604;&#1605; &#1578;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079755.0x00000d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079755.0x00000d_en</identifier><location><shelfLocator>Mss Eur F126/1, ff 77-84</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024079755.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0153.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1, ff 77-84</recordIdentifer></recordInfo><titleInfo><title>Letter from John Jacob, Jacobabad to Lewis Pelly</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-05-31T04:49:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>8 folios</extent></physicalDescription><abstract>Letter regarding his gladness at Pelly having recovered to full health and his delight at the work Pelly has been doing in England.The letter also includes an update on Henry Green's work and his intention to forward to Sir James Outram news of the Persians.Enclosed with the letter is a letter to the editor of the
                           Leader, written by Jacob 18 April 1858; a further letter from Jacob to Sir Charles Trevalyan is referred to as enclosed with the enclosure but is no longer there:The enclosed letter discusses a letter which Jacob wrote to Sir Charles Trevalyan which may be of interest to the
                              Leaderfor publication, and request that if they do publish the letter they will not mention Sir Charles Trevalyan's name in connection with it. The letter discusses the Indian Empire and Jacob's fears for its ruin if things do not change.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024079755.0x00000d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
