<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025803354.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025803354.0x000002_ar</identifier><location><shelfLocator>IOR/R/15/1/700, f 159</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025803354.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002a2/IOR_R_15_1_700_0323.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/700, f 159</recordIdentifer></recordInfo><titleInfo><title>"GR/22 &#1581;&#1580;&#1586; &#1582;&#1591; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1575;&#1605;"</title></titleInfo><originInfo><dateIssued>1944/1944</dateIssued><dateCaptured>2015-06-08T10:43:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1604;&#1608;&#1581;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1604;&#1608;&#1581;&#1577; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1636;&#1636;&#1632; &#1605;&#1605; x &#1633;&#1632;&#1633;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1610;&#1605;&#1585; &#1605;&#1606;&#1607;&#1575; &#1582;&#1591; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1610;&#1605;&#1578;&#1583; &#1582;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1615;&#1585;&#1614;&#1610;&#1614;&#1617;&#1577; &#1608;&#1575;&#1604;&#1580;&#1587;&#1585;&#1577; &#1608;&#1581;&#1578;&#1609; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1610;&#1583;&#1585;&#1575;&#1578;.&#1582;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1605;&#1608;&#1590;&#1581; &#1576;&#1582;&#1591;&#1610;&#1606; &#1605;&#1578;&#1608;&#1575;&#1586;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1576;&#1585; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1578;&#1580;&#1575;&#1607;&#1607; &#1605;&#1608;&#1590;&#1581; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1573;&#1581;&#1583;&#1575;&#1579;&#1610;&#1575;&#1578; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1590; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1605;&#1602;&#1575;&#1587;&#1577; &#1576;&#1575;&#1604;&#1602;&#1583;&#1605;. &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1590; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1602;&#1585;&#1610;&#1577; &#1576;&#1608;&#1585;&#1610; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;.&#1610;&#1608;&#1580;&#1583; &#1605;&#1601;&#1578;&#1575;&#1581; &#1604;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1610;&#1578;&#1590;&#1605;&#1606; &#1582;&#1591;&#1611;&#1575; &#1605;&#1606;&#1602;&#1591;&#1611;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602;&#1548; &#1608;&#1582;&#1591;&#1617;&#1611;&#1575; &#1605;&#1578;&#1602;&#1591;&#1593;&#1611;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1608;&#1582;&#1591;&#1617;&#1611;&#1575; &#1605;&#1578;&#1602;&#1591;&#1593;&#1611;&#1575; &#1576;&#1588;&#1615;&#1585;&#1591; &#1571;&#1591;&#1608;&#1604; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025803354.0x000002#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025803354.0x000002_en</identifier><location><shelfLocator>IOR/R/15/1/700, f 159</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025803354.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002a2/IOR_R_15_1_700_0323.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/700, f 159</recordIdentifer></recordInfo><titleInfo><title>'GR/22 RESERVATION FOR CRUDE OIL PIPE LINE'</title></titleInfo><originInfo><dateIssued>1944/1944</dateIssued><dateCaptured>2015-06-08T10:43:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 Map Sheet.</extent><extent>Foliation: A pencil number enclosed in a circle is located in the top right hand corner of the recto of the folio.Materials: Parchment sheetDimensions: 440mm x 1010mm</extent></physicalDescription><abstract>Map showing the area of Bahrain that the crude oil pipe line was proposed to traverse. The pipeline runs from the west coast of Bahrain between Kuraiya [Al Qurayyah] and Jasra [Al Jasrah] to the Bahrain Petroleum Company (BAPCO)'s refinery on the west coast near Nuwaidrat [An Nuwaydir&#257;t].The pipeline is marked by two parallel ink lines and coloured red. Its direction is marked using longitute and latitude co-ordinates and distances in feet. Additional longitute and latitude markers are included near the village of Buri [B&#363;r&#299;] to show where the route had been revised.A legend includes a dotted line showing gardens, a dashed line showing roads and a longer dashed line showing the boundary of BAPCO's concession area.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025803354.0x000002#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
