<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001dd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001dd_ar</identifier><location><shelfLocator>IOR/R/15/1/504</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001dd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001dd/IOR_R_15_1_504_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/504</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 53/32 III (D 53) &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"</title></titleInfo><originInfo><dateIssued>1912/1928</dateIssued><dateCaptured>2014-12-20T00:17:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1638;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1594;&#1604;&#1601; &#1605;&#1615;&#1587;&#1576;&#1602;&#1611;&#1575;&#1548; &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1601;&#1603;&#1610;&#1603; &#1571;&#1608;&#1585;&#1575;&#1602;&#1607; &#1608;&#1607;&#1610; &#1575;&#1604;&#1570;&#1606; &#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1594;&#1610;&#1585; &#1605;&#1580;&#1604;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1608;&#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1570;&#1582;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1577;&#1548; &#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1635;&#1639;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1593;&#1583;&#1577; &#1571;&#1605;&#1608;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1563; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1576;&#1608;&#1604; &#1608;&#1610;&#1610;&#1604;&#1576;&#1585;&#1601;&#1608;&#1585;&#1587; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1593;&#1590;&#1608; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1634; (&#1589;&#1589;. &#1633;&#1638;-&#1633;&#1639;).&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1635; (&#1589;. &#1634;&#1634;).&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1594;&#1576;&#1577; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1585;&#1581;&#1604;&#1578;&#1607; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1635;-&#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1636; (&#1589;&#1589;. &#1634;&#1635;-&#1634;&#1638;&#1548; &#1589;. &#1635;&#1632;&#1548; &#1589;&#1589;. &#1636;&#1635;-&#1636;&#1638;).&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1605;&#1606;&#1581; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1602;&#1576; "&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608;" &#1571;&#1605; &#1604;&#1575;&#1548; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608;-&#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1636; (&#1589;. &#1637;&#1632; &#1608;&#1589;&#1589;. &#1637;&#1636;-&#1639;&#1632;).&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1575;&#1610; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1610;&#1576;&#1581;&#1579; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637; (&#1589;&#1589;. &#1640;&#1638;-&#1641;&#1632;).&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581; &#1573;&#1604;&#1609; &#1604;&#1606;&#1583;&#1606; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641; (&#1589;&#1589;. &#1633;&#1634;&#1637;-&#1633;&#1635;&#1638;).&#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1602;&#1608;&#1593; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1610;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606; &#1606;&#1580;&#1583;&#1548; &#1581;&#1610;&#1579; &#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1593;&#1578;&#1583;&#1608;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606;&#1607;&#1605; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1637; (&#1589;. &#1633;&#1638;&#1641;). &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1585;&#1608;&#1602;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; (&#1589;.&#1633;&#1639;&#1632;).&#1605;&#1584;&#1603;&#1585;&#1577; &#1573;&#1581;&#1575;&#1591;&#1577; &#1605;&#1601;&#1589;&#1604;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1580;&#1610;&#1605;&#1587; &#1603;&#1575;&#1585;&#1605;&#1575;&#1610;&#1603;&#1604; &#1605;&#1608;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1639;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1606;&#1576;&#1584;&#1577; &#1593;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575;) &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1576;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1607;&#1575; (&#1589;&#1589;. &#1634;&#1633;&#1639;-&#1634;&#1634;&#1638;). &#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; (&#1589;. &#1634;&#1634;&#1633;) &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1605;&#1593; &#1585;&#1587;&#1608;&#1605; &#1610;&#1583;&#1608;&#1610;&#1577; &#1604;&#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; (&#1589;&#1589;. &#1634;&#1634;&#1635;-&#1634;&#1634;&#1638;).&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1610;&#1608;&#1606;&#1610;&#1604; &#1576;&#1610;&#1585;&#1603;&#1604;&#1610; &#1607;&#1608;&#1604;&#1578; &#1607;&#1575;&#1608;&#1608;&#1585;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1578;&#1576;&#1581;&#1579; &#1585;&#1594;&#1576;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1571;&#1606; &#1578;&#1576;&#1602;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1608;&#1585;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;&#1548; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1640; (&#1589;&#1589;. &#1634;&#1635;&#1633;-&#1634;&#1635;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1605;&#1604;&#1603;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001dd#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001dd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001dd_en</identifier><location><shelfLocator>IOR/R/15/1/504</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001dd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001dd/IOR_R_15_1_504_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/504</recordIdentifer></recordInfo><titleInfo><title>'File 53/32 III (D 53) Kowait - Miscellaneous'</title></titleInfo><originInfo><dateIssued>1912/1928</dateIssued><dateCaptured>2014-12-20T00:17:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (240 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.An index of topics discussed in the file is contained on folios 4-6.</extent><extent>Condition: Formerly a bound correspondence volume, the file's sheets have been unbound and are now loose.Foliation: The file has an incomplete foliation sequence and a complete foliation sequence. The complete sequence, which should be used for cataloguing, is circled in pencil, in the top right corner of each folio. It begins on the first folio after the front cover, on number 2, and ends on the last folio of writing, on number 237.</extent></physicalDescription><abstract>This file contains correspondence related to a number of different matters all of which concern Kuwait. Of particular interest are the following:Correspondence between Sir Percy Zachariah Cox, the British Political Resident in the Persian Gulf and Paul Wilberforce Harrison of the American Mission, November 1912 (ff. 16-17).A sketch map of the area south west of Riadh [Riyadh], October 1913 (f. 22).Correspondence regarding William Henry Shakespear's desire to travel in Arabia and details of his subsequent trip, November 1913-March 1914 (ff. 23-26, f. 30, ff. 43-46).Discussions between British officials regarding whether or not the ruler of Kuwait should be addressed as 'His Excellency', May-August 1914 (f. 50 and ff. 54-70).A letter from William George Grey, British Political Agent in Kuwait that discusses reasons for remaining Arab support for the Ottoman Empire in the war, June 1915 (ff. 86-90).Information concerning Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;'s visit to London, December 1919 (ff. 125-136).A report concerning an attack on two Kuwaiti subjects and four Najdis in which three of the party were killed by two assailants, March 1925 (f. 169). A list of items stolen from the party is also included (f. 170).A detailed briefing note compiled by James Carmichael Moore, the British Political Agent in Kuwait, December 1927. The note contains profiles of several prominent figures in Kuwait (and the surrounding region) and information on the state's schools, economy and trade (ff. 217-226). The note also contains a map of Kuwait and its neighbouring areas (f. 221) and details of the different types of shipping vessels used in the country with hand-drawn sketches of the different vessels (ff. 223-226).A letter from Lionel Berkeley Holt Haworth, the British Political Resident in the Persian Gulf discussing Britain&#8217;s desire to keep Kuwait separate from Iraq and outlining the rationale behind such a policy, April 1928 (ff. 231-232).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Royal visits</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001dd#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001dd#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
