<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00006e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00006e_ar</identifier><location><shelfLocator>IOR/R/15/2/717</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00006e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00006e/IOR_R_15_2_717_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/717</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/27 &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;"</title></titleInfo><originInfo><dateIssued>1941/1943</dateIssued><dateCaptured>2015-08-27T11:39:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; (&#1589;&#1589;. &#1637;&#1638;-&#1637;&#1639;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1636;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1634; &#1608;&#1635;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1633;&#1548; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1608;&#1575;&#1587;&#1593; &#1576;&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1578;&#1607;&#1578; &#1576;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;. &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;)&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1603;&#1576;&#1610;&#1603; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1583;&#1575;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1602; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1589;. &#1639;&#1548; &#1589;. &#1633;&#1635;&#1548; &#1589;. &#1634;&#1640;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1606;&#1575;&#1581;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1608;&#1610;&#1577;) &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; (&#1589;. &#1635;&#1548; &#1589;. &#1638;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1576;&#1585;&#1604;&#1610;&#1606;&#1563; &#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1610; &#1604;&#1605;&#1581;&#1591;&#1577; &#1576;&#1610; &#1576;&#1610; &#1587;&#1610; (&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;) &#1603;&#1605;&#1589;&#1583;&#1585; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563; &#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1590;&#1575;&#1583;&#1577;&#1563; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1636;&#1548; &#1589;. &#1633;&#1632;&#1548; &#1589;. &#1633;&#1634;&#1548; &#1589;. &#1634;&#1633;&#1548; &#1589;. &#1634;&#1639;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1610;&#1591; &#1576;&#1605;&#1589;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1606; &#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1603;&#1590;&#1576;&#1575;&#1591; &#1589;&#1601;&#1617; &#1601;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1548; &#1608;&#1603;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; (&#1576;&#1575;&#1576;&#1603;&#1608;) (&#1589;. &#1640;&#1548; &#1589;&#1589;. &#1633;&#1636;-&#1633;&#1638;)&#1563;&#1606;&#1587;&#1582;&#1577; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1593;&#1606; &#1576;&#1610;&#1575;&#1606; &#1608;&#1580;&#1617;&#1607;&#1607; "&#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" &#1573;&#1604;&#1609; "&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1608;&#1589;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1588; &#1593;&#1576;&#1583; &#1575;&#1604;&#1573;&#1604;&#1607; &#1593;&#1605;&#1617;&#1575;&#1606;"&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1633; (&#1589;. &#1634;&#1638;)&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1583;&#1593;&#1605; "&#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1573;&#1604;&#1607;" &#1605;&#1606; "&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;" [&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;]&#1548; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577; (&#1589;&#1589;. &#1635;&#1637;-&#1635;&#1638;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1635; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1580;&#1607;&#1577; &#1608;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1608;&#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1633;&#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1635; (&#1589;&#1589;. &#1635;&#1641;-&#1636;&#1635;)&#1563;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1603;&#1578;&#1610;&#1576; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                              &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1617;&#1593; &#1601;&#1610; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1634;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1591;&#1576;&#1593;&#1578;&#1607; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1635; (&#1589;&#1589;. &#1636;&#1637;-&#1637;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1581;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; (&#1633;&#1641;&#1636;&#1633;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00006e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00006e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00006e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00006e_en</identifier><location><shelfLocator>IOR/R/15/2/717</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00006e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00006e/IOR_R_15_2_717_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/717</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/27 Disturbances in Iraq&#8217;</title></titleInfo><originInfo><dateIssued>1941/1943</dateIssued><dateCaptured>2015-08-27T11:39:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (56 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 56-57) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 58; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-44; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file comprises telegrams, letters and other papers responding to the military operations carried out by British forces against Iraqi forces in Iraq between 2 and 31 May 1941, as part of the campaign widely referred to as the Anglo-Iraqi War, and the political aftermath of the War, concluding with Iraq&#8217;s declaration of war against Germany and the other Axis powers. The principal correspondents in the file are: the Political Resident in the Persian Gulf (Lieutenant-Colonel Charles Geoffrey Prior), and the Political Agent at Bahrain (Edward Birkbeck Wakefield).The file includes:telegraphic updates sent by the Political Resident and Political Agent on developments in Iraq (f 7, f 13, f 28);correspondence concerning changing spheres of British military command (land and air) during the conflict (f 3, f 6);correspondence concerning the reception of propaganda at Bahrain from Baghdad and Berlin; BBC (British Broadcasting Corporation) broadcasts as a source of information on developments in Iraq; British counter-propaganda; anti-British sentiment in Bahrain (f 4, f 10, f 12, f 21, f 27);correspondence relating to concerns over Iraqis at Bahrain, including those employed as NCOs (Non-Commissioned Officers) for the Bahrain Defence Force, and Iraqi Bahrain Petroleum Company (BAPCO) employees (f 8, ff 14-16);a translated copy of a statement addressed to &#8216;His Royal Highness The Regent Prince Abdul Ilah Amman [&#8216;Abd al-llah]&#8217; by the &#8216;Iraqi Community of Bahrain&#8217;, dated 20 May 1941 (f 26);a telegraphic message of support for &#8216;His Royal Highness Abdulilah&#8217; from &#8216;Hamad AlKhalifah&#8217; [Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah], undated (ff 35-36);correspondence dated 1943, referring to the state of war existing between Iraq and Germany, Italy and Japan as of 17 January 1943 (ff 39-43);a copy of a booklet entitled
                              Documents relating to the adherence of Iraq to the Declaration of the United Nations, signed at Washington on 2nd January 1942, printed by the Government Press at Baghdad, 1943 (ff 45-55).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Iraq</geographic></subject><subject><geographic>Basra</geographic></subject><subject><topic>Military operations</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>War propaganda</topic></subject><subject><topic>Anglo-Iraqi War (1941)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00006e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00006e#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00006e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
