<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023694736.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694736.0x000004_ar</identifier><location><shelfLocator>Mss Eur F126/84, ff 48-51</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694736.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000387/Mss Eur F126_84_0095.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/84, ff 48-51</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1607;&#1583;&#1610;&#1583;"</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-09-18T01:04:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1605;&#1593;&#1575;&#1611; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1588;&#1585;&#1610;&#1591; &#1608;&#1585;&#1583;&#1610; &#1571;&#1586;&#1610;&#1604; &#1604;&#1605;&#1606;&#1593; &#1573;&#1604;&#1581;&#1575;&#1602; &#1575;&#1604;&#1590;&#1585;&#1585; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610; &#1594;&#1604;&#1575;&#1601; &#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610;.  &#1602;&#1583; &#1610;&#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610; &#1601;&#1610; &#1593;&#1583;&#1605; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1577; &#1604;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;.</extent></physicalDescription><abstract>&#1578;&#1607;&#1583;&#1610;&#1583; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; &#1605;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; (&#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;)&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1606;&#1585;&#1610; &#1587;&#1608;&#1578;&#1610;&#1585;&#1548; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1608; &#1571;&#1603;&#1576;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1608;&#1585;&#1548; &#1608;&#1585;&#1575;&#1608; &#1589;&#1575;&#1581;&#1576; &#1580;&#1608;&#1580;&#1575;&#1606;&#1575;&#1606;&#1583; &#1608;&#1610;&#1579;&#1608;&#1604;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1593;&#1604;&#1575;&#1606; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1608;&#1573;&#1602;&#1575;&#1604;&#1577; &#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; (&#1605;&#1575;&#1604;&#1607;&#1575;&#1585; &#1585;&#1575;&#1608;) &#1608;&#1610;&#1606;&#1589; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1587;&#1610;&#1591;&#1604;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1573;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1571;&#1608; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1606;&#1601;&#1587;&#1607;&#1575; &#1573;&#1584;&#1575; &#1571;&#1602;&#1610;&#1604; &#1575;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585;.&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1601;&#1602;&#1585;&#1575;&#1578; &#1605;&#1602;&#1578;&#1591;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1605;&#1604;&#1589;&#1602;&#1577; &#1593;&#1604;&#1609; &#1602;&#1591;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694736.0x000004#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694736.0x000004_en</identifier><location><shelfLocator>Mss Eur F126/84, ff 48-51</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023694736.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000387/Mss Eur F126_84_0095.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/84, ff 48-51</recordIdentifer></recordInfo><titleInfo><title>'Threatening Letters'</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-09-18T01:04:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent><extent>Binding: The folder containing the letter was originally tied together with pink ribbon which has been removed, to prevent damage to theitem, and placed in a plastic sleeve. The plastic sleeve may cause some loss of sharpness to the digital image of the binding.</extent></physicalDescription><abstract>Death threat made towards the Viceroy (Thomas George Baring, Second Baron Northbrook), Sir Lewis Pelly, Mr Frank Henry Souter, Khan Bahadoor Acbar Ali [Akbar 'Ali Khan Bahadur] and Rao Sahib Gujanand Withul, in relation to the Baroda Proclamation and the deposition of the Gaekwar of Baroda (Malharrao) and stating that the named individuals will be shot either in the Baroda Residency or Baroda itself if the Gaekwar is deposed.The letter itself consists of words, phrases and paragraphs cut out of newspapers and stuck onto a piece of blue paper.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023694736.0x000004#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
