<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x0000be_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0000be_ar</identifier><location><shelfLocator>IOR/L/PS/12/3628</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0000be</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0000be/IOR_L_PS_12_3628_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3628</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1641; /&#1637;&#1635; "&#1582;&#1585;&#1605;&#1588;&#1607;&#1585; (&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;): &#1605;&#1606;&#1586;&#1604;&#1548; &#1586;&#1608;&#1585;&#1602;&#1548; &#1587;&#1610;&#1575;&#1585;&#1577;&#1548; &#1578;&#1580;&#1607;&#1610;&#1586;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1912/1947</dateIssued><dateCaptured>2017-09-19T08:56:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1639;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;&#1548; &#1573;&#1610;&#1585;&#1575;&#1606;].&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1576;&#1585;&#1617;&#1593; &#1576;&#1571;&#1585;&#1590; &#1604;&#1605;&#1583;&#1577; &#1587;&#1578;&#1610;&#1606; &#1587;&#1606;&#1577; &#1605;&#1606; &#1588;&#1610;&#1581; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1604;&#1576;&#1606;&#1575;&#1569; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577;&#1548; &#1633;&#1641;&#1633;&#1634;&#1578;&#1608;&#1601;&#1610;&#1585; &#1587;&#1603;&#1606; &#1608;&#1605;&#1603;&#1578;&#1576; &#1608;&#1587;&#1610;&#1575;&#1585;&#1577; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1548; &#1633;&#1641;&#1634;&#1641;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578;&#1548; &#1608;&#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1581; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1608;&#1581; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1632;&#1578;&#1608;&#1601;&#1610;&#1585; &#1586;&#1608;&#1575;&#1585;&#1602; &#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1548; &#1633;&#1641;&#1635;&#1633;&#1548; &#1633;&#1641;&#1635;&#1639;&#1573;&#1582;&#1604;&#1575;&#1569; &#1605;&#1572;&#1602;&#1578; &#1604;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1581;&#1585;&#1610;&#1602;&#1548; &#1633;&#1641;&#1635;&#1637;&#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1582;&#1585;&#1605;&#1588;&#1607;&#1585;&#1548; &#1633;&#1641;&#1635;&#1638;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1576;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1590;&#1578; &#1604;&#1604;&#1578;&#1604;&#1601; &#1580;&#1585;&#1575;&#1569; &#1601;&#1610;&#1590;&#1575;&#1606;&#1575;&#1578; &#1633;&#1641;&#1635;&#1639;&#1548; &#1608;&#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1605;&#1587;&#1575;&#1603;&#1606; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1640;&#1593;&#1586;&#1604; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1548; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1575;&#1586;&#1575;&#1604;&#1580;&#1610;&#1578;&#1548; &#1576;&#1587;&#1576;&#1576; &#1570;&#1585;&#1575;&#1574;&#1607; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1587;&#1603;&#1606;&#1607;&#1548; &#1633;&#1641;&#1635;&#1640;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1587;&#1603;&#1606;&#1610; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1548; &#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1634;&#1602;&#1585;&#1575;&#1585; &#1588;&#1585;&#1575;&#1569; &#1605;&#1606;&#1586;&#1604;&#1610;&#1618;&#1606; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1633;&#1641;&#1636;&#1637;&#1588;&#1585;&#1575;&#1569; &#1586;&#1608;&#1585;&#1602; &#1576;&#1582;&#1575;&#1585;&#1610; &#1580;&#1583;&#1610;&#1583;&#1548; &#1633;&#1641;&#1636;&#1639;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1576;&#1585;&#1593;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0000be#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0000be_en</identifier><location><shelfLocator>IOR/L/PS/12/3628</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0000be</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0000be/IOR_L_PS_12_3628_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3628</recordIdentifer></recordInfo><titleInfo><title>Coll 29/53 'Khorramshahr (Mohammerah): house, launch, motor car, office accommodation'</title></titleInfo><originInfo><dateIssued>1912/1947</dateIssued><dateCaptured>2017-09-19T08:56:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (372 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 374; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file concerns the Vice-Consulate at Mohammerah [Khorramshahr, Iran].The file contains correspondence related to:donation of land for sixty years from Shaikh of Mohammerah to build a consulate, 1912provision of accommodation, office, and car for Vice-Consul, 1929costs of alterations and repairs, and installation of electric lights and fans to the Vice-Consulate building, 1930provision of motor launches for Vice-Consul, 1931 and 1937temporary evacuation of Vice-Consulate for fire, 1935lease of Vice-Consulate premises at Khorramshahr, 1936repairs to Vice-Consulate building damaged by 1937 floods, and lease of living quarters from Anglo-Persian Oil Company, 1938removal of Vice-Consul, Reginald Lewis Bazalgette, for contrasting views related to his accommodation, 1938proposals to rebuild the Vice-Consulate and the residential accommodation for Vice-Consul, 1939-42decision to purchase two houses from Anglo-Persian Oil Company, 1945purchase of a new motor launch, 1947.The file is composed of correspondence between the British Vice-Consulate at Mohammerah, the British Legation at Tehran; the Viceroy; the Political Resident in the Persian Gulf; the British Consulate at Ahwaz; the Government of India; the Office for the High Commissioner for India; the Foreign Office; and the India Office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Vice-Consulate</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Legation, Tehran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consulate, Ahwaz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Building maintenance</topic></subject><subject><topic>Donations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0000be#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
