<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100041294368.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100041294368.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/5/58, f 64</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100041294368.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000005/IOR_R_15_5_58_0128.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/58, f 64</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1606;&#1583;&#1585; &#1588;&#1608;&#1610;&#1582;</title></titleInfo><originInfo><dateIssued>1910/1910</dateIssued><dateCaptured>2016-08-15T22:05:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;. &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1639;&#1632; &#215; &#1635;&#1632;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1634;&#1633;&#1632; &#215; &#1635;&#1635;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1593;&#1606;&#1608;&#1606;&#1577; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1608;&#1589;&#1601;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1571;&#1606;&#1607;&#1575; "&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1606;&#1583;&#1585; &#1588;&#1608;&#1610;&#1582;"&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1635;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1632; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (IOR/R/15/5/58&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1635;). &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1602;&#1591;&#1593;&#1611;&#1575; &#1593;&#1585;&#1590;&#1610;&#1611;&#1575; &#1601;&#1610; &#1593;&#1605;&#1602; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577; &#1581;&#1578;&#1609; "&#1582;&#1591; &#1602;&#1610;&#1575;&#1587; &#1635; &#1602;&#1575;&#1605;&#1575;&#1578;"&#1548; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1582;&#1586;&#1606; &#1575;&#1604;&#1601;&#1581;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1585;&#1615;&#1587;&#1605; &#1576;&#1583;&#1608;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;. &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1584;&#1610;&#1604;&#1577; &#1576;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: "&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1575;&#1587;&#1548; &#1575;&#1606;&#1592;&#1585; &#1582;&#1585;&#1610;&#1591;&#1577; &#1607;&#1610;&#1605;&#1610;&#1606;&#1580; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577;. &#1576;&#1604;&#1583;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1578;&#1576;&#1583;&#1571; &#1576;&#1593;&#1583; &#1605;&#1587;&#1575;&#1601;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1605;&#1606; &#1581;&#1583;&#1608;&#1583; &#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;. &#1605;&#1608;&#1602;&#1593; &#1605;&#1582;&#1586;&#1606; &#1575;&#1604;&#1601;&#1581;&#1605; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;". &#1608;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1608;&#1607;&#1610; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1585;&#1602;&#1605; &#1633;&#1641;&#1636;&#1639; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1640; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1632;&#1641;. &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: "I. B. Topo. &#8206;Dy.No. 8,500'.&#8206; &#1608;&#1602;&#1583; &#1606;&#1601;&#1584;&#1607;&#1575; &#1587;. &#1580;. &#1571;. &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1632;&#1548; &#1608;&#1607;&#1610; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; 5,151-L&#1548;&#1633;&#1641;&#1632;&#1641;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100041294368.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100041294368.0x000001_en</identifier><location><shelfLocator>IOR/R/15/5/58, f 64</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100041294368.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000005/IOR_R_15_5_58_0128.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/58, f 64</recordIdentifer></recordInfo><titleInfo><title>Map of Bunder Shweikh</title></titleInfo><originInfo><dateIssued>1910/1910</dateIssued><dateCaptured>2016-08-15T22:05:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: printed on paper. Dimensions: 70 mm x 300 mm, on sheet 210 mm x 330 mm.</extent></physicalDescription><abstract>An untitled topographical map with hydrographic features, which is described as &#8216;a map of Bunder Shweikh&#8217; by the Second Assistant Resident at the British Residency and Consulate-General, Bushire, in his letter of 30 June 1910 to the Political Agent at Kuwait (IOR/R/15/5/58, folio 63). The map shows a cross-section of the depth of coastal water, up to a &#8216;3 Fathom Line&#8217;, in the vicinity of the Sheikh of Kuwait&#8217;s coal shed, which is also outlined. The map is inscribed with the following three explanatory statements: &#8216;For scale see Heming&#8217;s Preliminary Chart. the Town of Koweit begins a short way off the paper to the right. Position of Coal-shed approximate'. The map is signed Stuart George Knox, Political Agent at Kuwait. It is an accompaniment to Bushire letter No. 1947 dated 8th August 1909. The map bears the following printing statement &#8216;I.B. Topo. Dy.No. 8,500'. It was executed by C J A in April 1910, and is numbered No. 5,151-L,1910.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100041294368.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
