<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100032310243.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100032310243.0x000001_ar</identifier><location><shelfLocator>IO Bijapur 442</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032310243.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100032310243.0x000001/IO Bijapur 442_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>IO Bijapur 442</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1610;&#1593;&#1577; &#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577;&#1548; &#1593;&#1575;&#1605;&#1585;&#1610;&#1548; &#1610;&#1581;&#1610;&#1609; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;</title></titleInfo><originInfo><dateIssued>1648/1648</dateIssued><dateCaptured>2016-06-14T14:07:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1636;&#1639;&#8207;+iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1637; &#215; &#1633;&#1635;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1641;&#1632; &#215; &#1641;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1605;&#1593;&#1575;&#1603;&#1587; (&#1605;&#1606; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1634;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1606;&#1589;&#1601; &#1580;&#1604;&#1583;&#1610;&#1548; &#1582;&#1575;&#1589; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1580;&#1604;&#1610;&#1583; &#1576;&#1606;&#1610;&#1548; &#1608;&#1576;&#1591;&#1575;&#1606;&#1577; &#1594;&#1604;&#1575;&#1601; &#1605;&#1580;&#1586;&#1617;&#1593;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1608;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;&#1548; &#1608;&#1575;&#1604;&#1578;&#1604;&#1601; &#1571;&#1587;&#1608;&#1571; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1581;&#1605;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1576; &#1576;&#1602;&#1604;&#1605; &#1610;&#1581;&#1610;&#1609; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1640;&#1641;&#1635;/&#1633;&#1636;&#1640;&#1640;). &#1582;&#1604;&#1575;&#1601;&#1611;&#1575; &#1604;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1604;&#1575; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577;
                           &#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585;(&#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577;) &#1601;&#1581;&#1587;&#1576;&#1548; &#1576;&#1604; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1578;&#1588;&#1582;&#1610;&#1589; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1580;.&#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1633;&#1608;)&#1548; &#1610;&#1592;&#1607;&#1585; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1582;&#1591;&#1571;&#1611; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1581;&#1610;&#1609; &#1575;&#1576;&#1606; &#1576;&#1603;&#1585; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1548; &#1608;&#1602;&#1583; &#1589;&#1581;&#1581;&#1578;
                           &#1575;&#1604;&#1606;&#1587;&#1576;&#1577;&#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;.&#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1634;&#1633; &#1588;&#1608;&#1575;&#1604; &#1633;&#1632;&#1637;&#1640; / &#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1638;&#1636;&#1640;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; (&#1589;&#1589;. &#1634;&#1608; - &#1633;&#1634;&#1592;)&#1563;&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; (&#1589;&#1589;. &#1633;&#1634;&#1592; - &#1567;&#1567;)&#1563;[&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;] (&#1589;&#1589;. &#1567;&#1567;-&#1635;&#1641;&#1608;)&#1563;&#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577; (&#1589;&#1589;. &#1635;&#1641;&#1608; - &#1636;&#1636;&#1608;).&#1610;&#1604;&#1610; &#1575;&#1604;&#1606;&#1589; (&#1589;&#1589;. &#1636;&#1636;&#1592;-&#1636;&#1639;&#1592;) &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1583;&#1593;&#1610;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; &#1608;&#1605;&#1575; &#1610;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605; &#1608;&#1575;&#1604;&#1590;&#1585;&#1585; &#1608;&#1605;&#1593;&#1604;&#1605;&#1575;&#1604;&#1591;&#1576; &#1604;&#1583;&#1601;&#1593; &#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1591;&#1585; &#1608;&#1605;&#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1608;&#1578; &#1593;&#1604;&#1609; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585; &#1604;&#1575; &#1610;&#1583;&#1601;&#1593;&#1607;&#1591;&#1576; &#1608;&#1604;&#1575; &#1605;&#1606;&#1607; &#1608;&#1586;&#1585; (&#1567;) &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1636;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1633;&#1636;):&#1579;&#1605; &#1605;&#1575;&#1578; &#1604;&#1605; &#1578;&#1591;&#1593;&#1605;&#1607; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1602;&#1575;&#1604; &#1604;&#1602;&#1606;&#1608;&#1575; &#1605;&#1608;&#1578;&#1575;&#1603;&#1605; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1575;&#1604;&#1605;&#1606; &#1602;&#1575;&#1604; &#1570;&#1582;&#1585; &#1603;&#1604;&#1575;&#1605;&#1607; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1582;&#1578;&#1605;&#1575;&#1582;&#1578;&#1605; &#1604;&#1606;&#1575; &#1576;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1585;&#1608;&#1581; &#1608;&#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1601;&#1608; &#1608;&#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606;&#1608;&#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606; &#1573;&#1606;&#1603; &#1585;&#1581;&#1610;&#1605; &#1603;&#1585;&#1610;&#1605; &#1605;&#1606;&#1575;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1605; &#1578;&#1605;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1636;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1637;-&#1634;&#1632;):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607;&#1592;&#1607;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1582;&#1604;&#1578;&#1605;&#1606; &#1588;&#1608;&#1575;&#1604; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606;&#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;&#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575;&#1571;&#1608;&#1589;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032310243.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100032310243.0x000001_en</identifier><location><shelfLocator>IO Bijapur 442</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100032310243.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100032310243.0x000001/IO Bijapur 442_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>IO Bijapur 442</recordIdentifer></recordInfo><titleInfo><title>al-Tu&#7717;fah al-j&#257;mi&#703;ah li-mufrad&#257;t al-&#7789;ibb al-n&#257;fi&#703;ah &#1575;&#1604;&#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1610;&#1593;&#1577; &#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577;  &#8216;&#256;mir&#299;, Ya&#7717;y&#257; ibn Ab&#299; Bakr &#1593;&#1575;&#1605;&#1585;&#1610;&#1548; &#1610;&#1581;&#1610;&#1609; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;</title></titleInfo><originInfo><dateIssued>1648/1648</dateIssued><dateCaptured>2016-06-14T14:07:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+47+iii</extent><extent>Material: Eastern laid paperDimensions: 235 x 130 mm leaf [190 x 95 mm written]Foliation: India Office Library foliation in pencil; India Office Library foliation in pencil in reverse direction (left-to-right) on verso-sidesRuling: No ruling visible; 21 lines per page; vertical spacing 11 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings and overlinings in redBinding: India Office half-leather, brown binding, with marbled pastedownsCondition: Some damage and repairs to margins, worse near beginning of volume; all folios guardedMarginalia: Very fewSeals: None</extent></physicalDescription><abstract>Treatise on medicine by Ya&#7717;y&#257; ibn Ab&#299; Bakr ibn Ya&#7717;y&#225; al-&#703;&#256;mir&#299; (&#1610;&#1581;&#1610;&#1609; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585;&#1610;, d. 893/1488). Contrary to what is suggested by the title, the treatise deals not only with
                           materia medica(covered in the introduction), but also with diagnosis and therapy.On the title page (f. 1r), the name of the author appears erroneously as Ya&#7717;y&#257; ibn Bakr al-&#8216;Alaw&#299; (&#1610;&#1581;&#1610;&#1609; &#1575;&#1576;&#1606; &#1576;&#1603;&#1585; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;), and the
                           nisbahhas been corrected to al-&#703;&#256;mir&#299; (&#1575;&#1604;&#1593;&#1575;&#1605;&#1585;&#1610;) in the margin.The copy was completed on 21 Shaww&#257;l 1058/8 November 1648.Contents:Introduction (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577;, ff. 2r-12v);Section One: Specific illnesses (&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;, ff. 12v-??);[Section Two] (ff. ??-39r);Conclusion (&#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577;, ff. 39r-44r).The text is followed (ff. 44v-47v) by a collection of notes and prayers.Begins (f. 1v, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; &#1608;&#1605;&#1575; &#1610;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605; &#1608;&#1575;&#1604;&#1590;&#1585;&#1585; &#1608;&#1605;&#1593;&#1604;&#1605;&#1575;&#1604;&#1591;&#1576; &#1604;&#1583;&#1601;&#1593; &#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1591;&#1585; &#1608;&#1605;&#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1608;&#1578; &#1593;&#1604;&#1609; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585; &#1604;&#1575; &#1610;&#1583;&#1601;&#1593;&#1607;&#1591;&#1576; &#1608;&#1604;&#1575; &#1605;&#1606;&#1607; &#1608;&#1586;&#1585; (&#1567;) &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;Ends (f. 44r, lines 10-14):&#1579;&#1605; &#1605;&#1575;&#1578; &#1604;&#1605; &#1578;&#1591;&#1593;&#1605;&#1607; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1602;&#1575;&#1604; &#1604;&#1602;&#1606;&#1608;&#1575; &#1605;&#1608;&#1578;&#1575;&#1603;&#1605; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1575;&#1604;&#1605;&#1606; &#1602;&#1575;&#1604; &#1570;&#1582;&#1585; &#1603;&#1604;&#1575;&#1605;&#1607; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1582;&#1578;&#1605;&#1575;&#1582;&#1578;&#1605; &#1604;&#1606;&#1575; &#1576;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1585;&#1608;&#1581; &#1608;&#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1601;&#1608; &#1608;&#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606;&#1608;&#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606; &#1573;&#1606;&#1603; &#1585;&#1581;&#1610;&#1605; &#1603;&#1585;&#1610;&#1605; &#1605;&#1606;&#1575;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1605; &#1578;&#1605;Colophon (f. 44r, lines 15-20):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607;&#1592;&#1607;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1582;&#1604;&#1578;&#1605;&#1606; &#1588;&#1608;&#1575;&#1604; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606;&#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;&#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575;&#1571;&#1608;&#1589;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Ya&#7717;y&#225; ibn Ab&#299; Bakr &#8216;&#256;mir&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100032310243.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
