<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x0000f9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0000f9_ar</identifier><location><shelfLocator>IOR/L/PS/10/354</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000f9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000f9/IOR_L_PS_10_354_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/354</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1639;&#1636;&#1639; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; "&#1575;&#1604;&#1602;&#1585;&#1608;&#1590; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1602;&#1608;&#1577; &#1575;&#1604;&#1583;&#1617;&#1585;&#1603; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1913/1914</dateIssued><dateCaptured>2016-02-17T11:19:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1640; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1617;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1639;&#1636;&#1639; (&#1575;&#1604;&#1602;&#1585;&#1608;&#1590; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;) &#1605;&#1606; &#1635; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; IOR/L/PS/10/353-355. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1615;&#1602;&#1587;&#1617;&#1614;&#1605;&#1577; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1610;&#1615;&#1588;&#1603;&#1617;&#1616;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1575; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1614;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1575;&#1604;&#1602;&#1585;&#1590; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1606;&#1615;&#1608;&#1602;&#1616;&#1588; &#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1590; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594; &#1637;&#1632;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1585;&#1617;&#1585; &#1571;&#1606; &#1610;&#1615;&#1583;&#1601;&#1614;&#1593; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1589;&#1608;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1583;&#1593;&#1605; &#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1617;&#1585;&#1603; &#1601;&#1610; &#1601;&#1575;&#1585;&#1587; &#1571;&#1605; &#1604;&#1575;. &#1580;&#1575;&#1569; &#1584;&#1604;&#1603; &#1585;&#1583;&#1617;&#1611;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1585;&#1591; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1617;&#1585;&#1603; &#1601;&#1610; &#1601;&#1575;&#1585;&#1587; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1590;&#1576;&#1575;&#1591; &#1587;&#1608;&#1610;&#1583;&#1610;&#1610;&#1606; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579;. &#1571;&#1615;&#1579;&#1610;&#1585;&#1578; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1590;&#1583;&#1617; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583;&#1610;&#1610;&#1606; &#1604;&#1578;&#1590;&#1604;&#1610;&#1604;&#1607;&#1605; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1617;&#1585;&#1603;&#1548; &#1608;&#1580;&#1585;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1587;&#1581;&#1576;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;. &#1601;&#1603;&#1585;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583;&#1610;&#1577; &#1593;&#1606;&#1583;&#1574;&#1584;&#1613; &#1605;&#1604;&#1610;&#1611;&#1575; &#1601;&#1610; &#1587;&#1581;&#1576; &#1590;&#1576;&#1575;&#1591;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1583;&#1601;&#1593; &#1575;&#1604;&#1602;&#1585;&#1590;&#1548; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1607;&#1548; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1608;&#1610;&#1583;&#1610;&#1577;&#1548; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1583;&#1569; &#1587;&#1583;&#1575;&#1583; &#1575;&#1604;&#1602;&#1585;&#1590;.&#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1636;&#1548; &#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1602;&#1585;&#1590;&#1611;&#1575; &#1576;&#1602;&#1610;&#1605;&#1577; &#1637;&#1632;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1575;&#1610;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1601;&#1575;&#1585;&#1587; (&#1578;&#1583;&#1601;&#1593; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1606;&#1589;&#1601;&#1607;)&#1548; &#1576;&#1607;&#1583;&#1601; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1583;&#1610; &#1575;&#1606;&#1607;&#1610;&#1575;&#1585; &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1583;&#1617;&#1585;&#1603;. &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1583;&#1585;&#1603; &#1576;&#1589;&#1608;&#1585;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1571;&#1606; &#1575;&#1606;&#1607;&#1610;&#1575;&#1585; &#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1583;&#1585;&#1603; &#1601;&#1610; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607; &#1571;&#1606; &#1610;&#1615;&#1590;&#1585;&#1617; &#1576;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605;: &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1585; &#1576;&#1608;&#1576;&#1585; &#1578;&#1575;&#1608;&#1606;&#1604;&#1610;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1608;&#1604;&#1610;&#1575;&#1605; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1578;&#1585;&#1575;&#1601;&#1585;&#1586; &#1571;&#1608;&#1603;&#1608;&#1606;&#1608;&#1585;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1587;&#1605;&#1610; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1575;&#1585;&#1583;&#1548; &#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583;.&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1636; &#1573;&#1604;&#1609; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636;. &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1576;&#1583;&#1569; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1585;&#1601;&#1602; &#1587;&#1585;&#1610; &#1576;&#1588;&#1571;&#1606; &#1602;&#1585;&#1608;&#1590; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1589;&#1589;. &#1641;&#1636;-&#1641;&#1639;)&#1563; &#1581;&#1610;&#1579; &#1573;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1606;&#1601;&#1587;&#1607; &#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604;-&#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1635;&#1548; &#1608;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1608;&#1580;&#1586; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1604;&#1604;&#1602;&#1585;&#1608;&#1590; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><geographic>&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1608;&#1590;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1593;&#1608;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1585;&#1591;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000f9#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000f9#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000f9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0000f9#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0000f9_en</identifier><location><shelfLocator>IOR/L/PS/10/354</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000f9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000f9/IOR_L_PS_10_354_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/354</recordIdentifer></recordInfo><titleInfo><title>File 747/1913 Pt 2 'Persia- Loans. Swedish gendarmerie'</title></titleInfo><originInfo><dateIssued>1913/1914</dateIssued><dateCaptured>2016-02-17T11:19:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (238 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 747 (Loans to Persia) consists of 3 volumes, IOR/L/PS/10/353-355. The volumes are divided into three parts, with each part comprising one volume.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1 and terminates at the inside back cover with 240; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume comprises copies of correspondence, minutes, telegrams, and other papers relating to the financial advances made by His Majesty&#8217;s Government and the Government of India to the Persian Government. The only loan discussed was of the amount of &#163;50,000 to be payable to the Persian Government through the Imperial Bank of Persia.The correspondence was mainly about whether it is in the British Government&#8217;s interest to support the Fars gendarmerie or not. This was in response to a number of incidents that took place in the Kazerun region, and the direct involvement of the Fars gendarmerie led by Swedish officers in the affairs. Criticism was raised against the Swedish officers for misleading the gendarmerie, and a suggestion of their withdrawal from service was made. The Swedish Government then contemplated withdrawal of its officers from service in Persia.The correspondence deals with arrangements for the payment of the loan, conditions attached to it, the agreement of terms between the British, the Persian and the Swedish Governments, and the date of commencement of repayments.In July 1914, a loan of &#163;50,000, was made by the British Government to the Governor-General of Fars (half of which was to be payable by the Government of India), in order to assist Persia in order to avoid a breakdown of the gendarmerie organization. It was made clear that the British Government fully realized that to allow the gendarmerie scheme in Fars to collapse would be detrimental to British interests.The volume&#8217;s principal correspondents are: Sir Walter Beaupre Townley, British Minister at Tehran; Sir Edward Grey, Secretary of State for Foreign Affairs; Major William Frederick Travers O&#8217;Connor, Acting Consul at Shiraz; and Sir Esme William Howard, Ambassador of the United Kingdom to Sweden.The volume&#8217;s core correspondence covers the period February 1914 to October 1914. The earlier start date given for the volume is a result of correspondence included in a confidential enclosure on Persian Government loans (ff 94-97); itself dated April- May 1913, which is an historical pr&#233;cis of loans given to Persia by the British Government and Government of India in the year 1913.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Consul, Shiraz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart></name></subject><subject><geographic>Kazerun</geographic></subject><subject><topic>Loans</topic></subject><subject><topic>Financial aid</topic></subject><subject><topic>Police</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000f9#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000f9#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000f9#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0000f9#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
