<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000026_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000026_ar</identifier><location><shelfLocator>IOR/R/15/1/65</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000026</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000026/IOR_R_15_1_65_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/65</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;"</title></titleInfo><originInfo><dateIssued>1834/1834</dateIssued><dateCaptured>2014-12-12T09:52:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1639; &#1605;&#1608;&#1575;&#1583; (&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1573;&#1576;&#1578;&#1583;&#1575;&#1574;&#1575;&#1611; &#1605;&#1606; &#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1635;&#1636; &#1608;&#1573;&#1606;&#1578;&#1607;&#1575;&#1569;&#1575;&#1611; &#1601;&#1610; &#1633;&#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1636;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1639;-&#1633;&#1640;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1602;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1634;&#1637; &#1573;&#1604;&#1609; &#1633;&#1635;&#1633;&#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1641; &#1593;&#1604;&#1609; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1606;&#1608;&#1585;&#1610;&#1587; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1608;&#1575;&#1579;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1608;&#1606; &#1607;&#1605; &#1583;&#1610;&#1601;&#1610;&#1583; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1576;&#1604;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;: &#1583;&#1608;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1563; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1591;&#1577; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; [&#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608;&#8206;] &#1608;&#1605;&#1586;&#1575;&#1610;&#1575;&#1607;&#1575; &#1603;&#1605;&#1610;&#1606;&#1575;&#1569;&#1563; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1548; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1563; &#1608;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1590;&#1593;&#1601; &#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1607;&#1610;&#1585;&#1587;&#1578;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000026#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000026_en</identifier><location><shelfLocator>IOR/R/15/1/65</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000026</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000026/IOR_R_15_1_65_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/65</recordIdentifer></recordInfo><titleInfo><title>'Letters inward'</title></titleInfo><originInfo><dateIssued>1834/1834</dateIssued><dateCaptured>2014-12-12T09:52:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 7 items (25 folios)</extent><extent>The correspondence is chronological beginning with 7 March 1834 and ending on 12 September 1834, with the exception of folios 17-18.</extent><extent>Pagination: There is an inconsistent pagination sequence, which is written in ink in the top right corner of each recto and in the top left corner of each verso. The sequence runs from 25 to 131, but there are a few gaps. Foliation: The foliation sequence is written in pencil, in the top right corner of the recto of each folio. It begins on the first folio of writing, on number 1, and ends on the last folio of writing, on number 19.</extent></physicalDescription><abstract>This file contains letters from the Government of Bombay to the Residency in the Persian Gulf at Bushire. Correspondents include Charles Norris, Chief Secretary to the Government of Bombay, and William Henry Wathen, Secretary to the Government of Bombay. The recipients are David Anderson Blane, Resident in the Persian Gulf, Bushire, and Samuel Hennell, Acting Resident in the Persian Gulf, Bushire. Subjects include: the role of the British Government in disputes between the Imam of Muscat and his neighbours; the condition of buildings at Bassidore [B&#257;sa&#8216;&#299;d&#363;] Station and its advantages as a port; the death of the Wahhabi Chief Turki ibn Saud [Turk&#299; bin &#8216;Abdull&#257;h &#256;l Sa&#8216;&#363;d]; and the weak condition of the Gulf Squadron.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>President and Governor of Bombay in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Persian Secretary</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Amherst, ship</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Najd, Wahhabi dynasty</namePart></name></subject><subject><name type="family"><namePart>Wahabi (Tribe)</namePart></name></subject><subject><geographic>Muscat</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000026#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
