<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001df_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001df_ar</identifier><location><shelfLocator>IOR/R/15/1/506</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001df</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001df/IOR_R_15_1_506_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/506</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 53/32 V (D 128) &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"</title></titleInfo><originInfo><dateIssued>1934/1937</dateIssued><dateCaptured>2014-08-28T10:42:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1576;.&#1610;&#1608;&#1580;&#1583; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1578;&#1588;&#1610;&#1585; &#1604;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1594;&#1604;&#1617;&#1601;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1563; &#1633;&#1633;&#1634;&#1548; &#1633;&#1633;&#1634;&#1571;&#1548; &#1633;&#1633;&#1634;&#1576;&#1548; &#1633;&#1633;&#1634;&#1580;&#1548; &#1633;&#1633;&#1634;&#1563; &#1633;&#1634;&#1633;&#1548; &#1633;&#1634;&#1633;&#1571; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1594;&#1601;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1638;&#1637;&#1563; &#1633;&#1639;&#1641;-&#1633;&#1640;&#1633;</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1593;&#1583;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; (&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;).&#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1591;&#1576;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1583;&#1577; &#1571;&#1605;&#1579;&#1604;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1633;&#1634;&#1571;-&#1633;&#1633;&#1634;&#1583;).&#1603;&#1605;&#1575; &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;:&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1601;&#1585;&#1593; &#1604;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1571;&#1608; &#1576;&#1606;&#1603; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1589;. &#1634;&#1634;&#1548; &#1634;&#1638;&#1548; &#1637;&#1637;&#1548; &#1638;&#1632;&#1548; &#1638;&#1633;&#1548; &#1641;&#1639;&#1548; &#1641;&#1641;).&#1581;&#1602; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1589;&#1589;. &#1633;&#1637;&#1638;-&#1633;&#1637;&#1641;&#1548; &#1589;. &#1633;&#1638;&#1636;&#1548; &#1589;.&#1633;&#1638;&#1640;&#1548; &#1589;.&#1633;&#1639;&#1633;&#1548; &#1589;.&#1633;&#1640;&#1633;&#1548; &#1589;.&#1633;&#1640;&#1639;).&#1588;&#1603;&#1608;&#1609; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1594;&#1586;&#1608;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; (&#1589;&#1589;. &#1634;&#1632;&#1633;-&#1634;&#1632;&#1638;).&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1606; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1589;&#1589;. &#1633;&#1634;&#1634;-&#1634;&#1635;&#1548; &#1589;. &#1633;&#1634;&#1639;).&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1585;&#1581;&#1604;&#1577; &#1589;&#1610;&#1583; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1593;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1640;&#1640;-&#1633;&#1640;&#1641;&#1548; &#1589;&#1589;. &#1633;&#1641;&#1634;-&#1633;&#1641;&#1635;&#1548; &#1589;&#1589;. &#1633;&#1641;&#1639;-&#1634;&#1632;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001df#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001df#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001df#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001df#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001df#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001df_en</identifier><location><shelfLocator>IOR/R/15/1/506</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001df</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001df/IOR_R_15_1_506_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/506</recordIdentifer></recordInfo><titleInfo><title>'File 53/32 V (D 128) Kuwait Miscellaneous'</title></titleInfo><originInfo><dateIssued>1934/1937</dateIssued><dateCaptured>2014-08-28T10:42:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (235 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.An index of the topics discussed in the file is included on folio 1B.Serial numbers refer to entries in the notes at the rear of the file: red for incoming, blue for outgoing correspondence.</extent><extent>Condition: A bound correspondence volume.Foliation: The file's foliation sequence commences at the first folio and terminates at the back cover; these numbers are written in pencil, and can be found in the top right corner of the recto side of each folio.The file contains the following foliation errors: 1, 1A, 1B and 1C; 112, 112A, 112B, 112C and 112D; 121 and 121A and the following omissions: 65; 179-181</extent></physicalDescription><abstract>This file contains correspondence related to a number of different topics (all of which concern Kuwait).The majority of the correspondence in the file discusses anti-Kuwaiti newspaper articles printed in the Iraqi press. A number of examples of these articles are contained in the file including some original cuttings (ff. 112a-112d).The following topics of particular interest are also discussed in the file:The possibility of the Ottoman Bank or the Imperial Bank of Persia establishing a branch in Kuwait (f. 22, 26, 55, 60, 61, 97-99).The right of British subjects to trade in Kuwait (ff. 156-159, f. 164, f.168, f.171, f.181, f.187).A complaint made by the Government of Iraq concerning an incursion into Iraqi territory by Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717; and an armed escort (ff. 201-206).The education of Kuwaiti students in Iraq (ff. 122-23, f. 127).A proposed hunting trip by Shaikh A&#7717;mad to Amara in Iraq (ff. 188-189, ff. 192-193, ff. 197-200).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001df#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001df#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001df#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001df#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001df#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
