<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023654730.0x000007_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023654730.0x000007_ar</identifier><location><shelfLocator>IOR/R/15/1/73, ff 4-5</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023654730.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00002e/IOR_R_15_1_73_0007.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/73, ff 4-5</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1638;&#1632;: &#1580;&#1608;&#1606; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1836/1836</dateIssued><dateCaptured>2014-11-29T11:29:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1610;&#1615;&#1585;&#1601;&#1602; &#1580;&#1608;&#1606; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1608;&#1580;&#1607;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;&#1548; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1635;&#1637;&#1548; &#1610;&#1588;&#1578;&#1603;&#1610; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1586;&#1593;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1575;&#1606;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1582;&#1608;&#1580;&#1577; &#1585;&#1608;&#1576;&#1606;.  &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1610;&#1591;&#1604;&#1576; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610; &#1571;&#1606; &#1610;&#1581;&#1602;&#1602; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;. &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1573;&#1604;&#1609; &#1608;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1608;&#1575;&#1584;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1635;&#1637;&#1548; &#1608;&#1575;&#1587;&#1578;&#1615;&#1604;&#1605;&#1578; &#1601;&#1610; &#1634;&#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637;. &#1608;&#1610;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1582;&#1608;&#1580;&#1577; &#1585;&#1608;&#1576;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1594;&#1575;&#1590;&#1576;&#1575;&#1611; &#1605;&#1606;&#1607;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1608;&#1592;&#1601;&#1608;&#1607; &#1603;&#1608;&#1603;&#1610;&#1604; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1608;&#1585; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1571;&#1606; &#1610;&#1583;&#1582;&#1604;&#1608;&#1575; &#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1578;&#1606;&#1575;&#1602;&#1590;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604; &#1576;&#1607;&#1575; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611;&#1548; &#1608;&#1607;&#1583;&#1583; &#1576;&#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1587;&#1578;&#1610;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;.  &#1608;&#1610;&#1582;&#1578;&#1605; &#1576;&#1591;&#1604;&#1576;&#1607; &#1571;&#1606; &#1578;&#1615;&#1602;&#1583;&#1605; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023654730.0x000007#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023654730.0x000007_en</identifier><location><shelfLocator>IOR/R/15/1/73, ff 4-5</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023654730.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00002e/IOR_R_15_1_73_0007.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/73, ff 4-5</recordIdentifer></recordInfo><titleInfo><title>Letter No. 60: John Pollard Willoughby, Secretary to Government, Bombay, to the Acting Resident in the Persian Gulf, Bushire</title></titleInfo><originInfo><dateIssued>1836/1836</dateIssued><dateCaptured>2014-11-29T11:29:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>In this letter, John Pollard Willoughby, Secretary to Government, Bombay, writing to the Acting Resident in the Persian Gulf, encloses a translation of a letter from the Imaum of Muscat [Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d], dated 1 April 1835, in which he complains about the continual annoyance experienced by him from the Native Agent [Khojah Rubin]. On directions from the Governor in Council, Willoughby requests that the Acting Resident enquire into the matter. The details of the enclosure are as follows:A translation of a letter from Syyud Syeed [Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d], Imaum of Muscat, to William Henry Wathen, Chief Secretary to Government, Bombay, dated 1 April 1835, and received 23 May 1835. He writes that Khoujeh Reuben Arslam [Khojah Rubin], the Native Agent of Muscat, is always angry with them, that he wants them to employ him as agent for all ships visiting Muscat, to introduce new practices opposed to those currently in place, and that he threatens to make the Government displeased with Syyud Syeed [Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d]. He concludes by asking that the case be presented to the Government.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023654730.0x000007#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
