<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024152683.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024152683.0x000002_ar</identifier><location><shelfLocator>IOR/R/15/1/750/8</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024152683.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0591.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750/8</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1634; (&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1635; - &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;)"</title></titleInfo><originInfo><dateIssued>1944/1944</dateIssued><dateCaptured>2014-09-24T00:34:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1640;&#1608;) &#1610;&#1582;&#1583;&#1605; &#1603;&#1605;&#1585;&#1580;&#1593; &#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;&#1638;-&#1635;&#1633;&#1633;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1634; &#1607;&#1580;&#1585;&#1610;&#1577; (&#1633;&#1641;&#1636;&#1635;) &#1608;&#1610;&#1587;&#1585;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1640; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605;. &#1608;&#1607;&#1608; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1589;&#1608;&#1589;&#1613; &#1608;&#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604;. &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1615;&#1605;&#1593; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1593;&#1583;&#1577; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1640;&#1608;&#1548; &#1610;&#1604;&#1610;&#1607; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1593;&#1575;&#1605; &#1576;&#1602;&#1604;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1641;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; - &#1633;&#1635;&#1638;&#1634; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;&#1632;&#1608;-&#1634;&#1640;&#1633;&#1592;): &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1634;&#1548; &#1608;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1634;&#1563;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1594;&#1608;&#1589; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1640;&#1634;&#1608;-&#1634;&#1640;&#1634;&#1592;)&#1563;&#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;&#1634;&#1592;-&#1634;&#1640;&#1636;&#1592;): &#1575;&#1604;&#1602;&#1608;&#1577;&#1548; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1586;&#1610; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1572;&#1606;&#1548; &#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1575;&#1604;&#1587;&#1580;&#1606;&#1548; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577;&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1581;&#1575;&#1603;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1634;&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1581;&#1575;&#1603;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1634;&#1563;&#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1585;. &#1607;&#1600;. &#1576;. &#1587;&#1606;&#1608;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;&#1637;&#1608;-&#1634;&#1641;&#1632;&#1608;):  &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1581;&#1603;&#1608;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1635;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1602;&#1589;&#1610;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1576;&#1610;&#1606; &#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1585;&#1580;&#1575;&#1604;)&#1548; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;&#1548; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;&#1548; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1593;&#1586;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;&#1548; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1548; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;&#1548; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;&#1548; &#1575;&#1604;&#1581;&#1602;&#1606;&#1548; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1576;&#1585; &#1608;&#1575;&#1604;&#1571;&#1588;&#1593;&#1577; &#1575;&#1604;&#1587;&#1610;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1593;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1604;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1577;)&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1577; &#1573;. &#1605;. &#1571;. &#1583;&#1608;&#1610;&#1580;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1591;&#1576;&#1610;&#1577; (&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;&#1548; &#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1608;&#1606;&#1548; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577;&#1548; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578;&#1548; &#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1605;&#1604;&#1582;&#1589; &#1576;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;&#1548; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1601;&#1610; &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578;)&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1574;&#1610;&#1587;&#1577; &#1575;&#1604;&#1605;&#1605;&#1585;&#1590;&#1575;&#1578;&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;&#1632;&#1608;-&#1634;&#1641;&#1632;&#1592;)&#1563;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;&#1632;&#1592;): &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1632;&#1592;-&#1634;&#1641;&#1633;&#1592;): &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;.&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;&#1633;&#1592;)&#1563;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1633;&#1592;-&#1634;&#1641;&#1637;&#1592;): &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1576;&#1606;&#1610;&#1606; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;. &#1580;. &#1608;&#1610;&#1603;&#1604;&#1610;&#1606;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; (&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577;&#1548; &#1575;&#1604;&#1606;&#1617;&#1615;&#1586;&#1604;&#1548; &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1602;&#1585;&#1609;&#1548; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1591;&#1576;&#1610;&#1548; &#1605;&#1593;&#1583;&#1575;&#1578;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1610;&#1548; &#1605;&#1587;&#1585;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;&#1548; &#1571;&#1604;&#1593;&#1575;&#1576;&#1548; &#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;)&#1548; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578;&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1573;. &#1607;&#1578;&#1588;&#1610;&#1606;&#1580;&#1586;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; (&#1575;&#1604;&#1591;&#1604;&#1575;&#1576;&#1548; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;&#1548; &#1608;&#1582;&#1591;&#1577; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1615;&#1589;&#1617;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1637;&#1592;-&#1634;&#1641;&#1638;&#1608;)&#1563;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;&#1638;&#1608;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;&#1638;&#1608;-&#1634;&#1641;&#1638;&#1592;)&#1563;&#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1638;&#1592;-&#1634;&#1641;&#1639;&#1592;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;. &#1576;. &#1587;&#1578;&#1610;&#1604;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1640;&#1608;-&#1635;&#1632;&#1634;&#1608;): &#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1593;&#1577;&#1548; &#1573;&#1604;&#1582;&#1548; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1581; &#1608;&#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585;&#1548; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;&#1610;&#1577;&#1548; &#1605;&#1606;&#1581;&#1606;&#1609; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1605;&#1604; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1633;&#1548; &#1605;&#1606;&#1581;&#1606;&#1609; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1616;&#1605;&#1618;&#1604; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1634;&#1563;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1632;&#1635;&#1608;-&#1635;&#1632;&#1636;&#1608;): &#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1610;&#1608;&#1590;&#1581; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1602;&#1604; &#1608;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1575;&#1605; &#1633;&#1641;&#1636;&#1634; &#1608;&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1610;&#1608;&#1590;&#1581; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1602;&#1604; &#1608;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1575;&#1605; &#1633;&#1641;&#1636;&#1635;&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1608;. &#1585;. &#1587;&#1605;&#1610;&#1579;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1632;&#1637;&#1608;-&#1635;&#1632;&#1640;&#1608;)&#1563;&#1606;&#1608;&#1575;&#1581;&#1610; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1632;&#1640;&#1608;): &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1608;&#1575;&#1604;&#1585;&#1578;&#1576;&#1548; &#1593;&#1585;&#1590; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1548; &#1586;&#1608;&#1575;&#1585; &#1605;&#1585;&#1605;&#1608;&#1602;&#1608;&#1606; (&#1576;&#1605;&#1606; &#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1608;&#1610;&#1601;&#1604;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601;&#1548; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1604;&#1610;&#1606;&#1604;&#1610;&#1579;&#1580;&#1608;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1606;&#1575;&#1574;&#1576; &#1605;&#1604;&#1603; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1606; &#1582;&#1575;&#1604;&#1583; &#1608;&#1605;&#1581;&#1605;&#1583;&#1548; &#1606;&#1580;&#1604;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;)&#1548; &#1605;&#1583;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1573;&#1594;&#1575;&#1579;&#1577; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569;&#1548; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1587;&#1576;&#1575;&#1602;&#1548; &#1575;&#1604;&#1602;&#1590;&#1575;&#1577; &#1575;&#1604;&#1587;&#1615;&#1606;&#1617;&#1577;&#1548; &#1606;&#1593;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; - &#1633;&#1635;&#1638;&#1635; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1632;&#1641;&#1608;-&#1635;&#1633;&#1632;&#1608;).&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1633;&#1635;&#1638;&#1635; (&#1589;. &#1635;&#1632;&#1640;&#1608;).&#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1608;&#1585;&#1602;&#1577; &#1634;&#1640;&#1635;: "&#1575;&#1604;&#1587;&#1580;&#1606; &#1608;&#1605;&#1602;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1580;&#1586;&#1610;&#1585;&#1577; &#1580;&#1608;&#1583;&#1575;".&#1610;&#1608;&#1580;&#1583; &#1578;&#1584;&#1610;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;&#1632;&#1608;: "&#1605;&#1591;&#1576;&#1593;&#1577; &#1584;&#1610; &#1578;&#1575;&#1610;&#1605;&#1586; &#1571;&#1608;&#1601; &#1573;&#1606;&#1583;&#1610;&#1575;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;". &#1610;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1632;&#1637;&#1608;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024152683.0x000002#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024152683.0x000002_en</identifier><location><shelfLocator>IOR/R/15/1/750/8</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024152683.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0591.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750/8</recordIdentifer></recordInfo><titleInfo><title>'Government of Bahrain Annual Report for Year 1362 (January 1943 - December 1943)'</title></titleInfo><originInfo><dateIssued>1944/1944</dateIssued><dateCaptured>2014-09-24T00:34:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (35 folios)</extent><extent>This file contains an index (folio 278r) which references pages of the report.</extent><extent>Foliation: Folios 276-311.</extent></physicalDescription><abstract>This volume is the Annual Report of the Government of Bahrain for the year 1362 AH (1943) and gives the details of the Revenue and Expenditure of the Bahrain State and contains notes on the activities of the various Government departments, as well as the budget 1363 and some particulars of importance which took place in Bahrain during the year. It includes text, photographic images, graphs and tables. The report appears to be compiled from reports from various Government departments and officials. An Index appears on folio 278r, followed by a General Review by Charles Dalrymple Belgrave, Adviser to the Government of Bahrain (folio 279).The contents are divided into the following sections and sub-sections:Budget 1362 (folios 280r-281v): Revenue, Expenditure, Summary of Revenue and Expenditure for year 1362, and Statement of Revenue and Expenditure for year 1362;The Diving Industry (folios 282r-282v);Police and Public Security (folios 282v-284v): Strength, Duties, Uniform and Equipment, Rations, Police Pay, Jail, Crime, List of Police Prosecutions in the Bahrain Courts 1362, and List of Police Prosecutions in the Agency Court 1362;Public Health, report by Dr R H B Snow, State Medical Officer (folios 285r-290r): Bahrain Government Hospital (Male Statistics 1943, Short Notes on Statistics, Chief Out-Patients Diseases, Predominating Out-Patients' Diseases (Men), Male In-Patients, Male In-Patients, Bahrain Government Isolation Hospital, Total Male In-Patients, Results of Treatment, Major Operations, Minor Operations, Injections, Laboratory and X-Ray Statistics, Bahrain Government Dispensaries, and Comparative Incidence of Predominating Diseases Hospital and Outlaying Dispensaries), Women's Hospital and Dispensaries report by Dr I M A Doeg, Lady Medical Officer (In-Patients Diseases Treated, Out-Patients Treated, Details of Obstetric Cases, Operations, Women's Dispensaries, Summary of Diseases Treated, Medical Work in the Girls Schools), and Matron's Report;Land Registration Department (folio 290r-290v);Judicial (folio 290v): Bahrain Courts;Municipalities (folios 290v-291v): Manamah Municipality and Muharraq Municipality;Wakf [Waqf] Department (folio 291v);Education (folios 291v-295v): Boys' Schools report by F J Wakelin, Director of Education (School Statistics, Staff, The Secondary School, The Hostel, Village Schools, English Teaching, Medical, Equipment, British Council Assistance, Public Library, Clubs, School Plays, Games, Recruitment by the Oil Company, and Finance), Girls' School, and The Technical School report by Mr G E Hutchings, Principal (Students, Staff, and Scheme of Training);Minors Department (folios 295v-296r);Agriculture (folio 296r);Passport Department (folio 296r-296v);Food Control (folios 296v-297v);State Engineer's Department, report by Mr W B Steele, State Engineer (folios 298r-302r): Statement of Energy generated, sold, etc., Profit and Loss Account, Balance Sheet, Load and Revenue Curve 1361, and Load and Revenue Curve 1362;Oil Gauging (folios 303r-304r): Graph showing Field Production and Crude Oil Imports 1942 and Graph showing Field Production and Crude Oil Imports 1943;Customs Department, report by Mr G W R Smith, Director of Customs and Port Officer (folios 305r-308r);General (folio 308r): Investiture, Presentation of Guns, Distinguished Visitors (including Lord Wavell, the Viceroy Designate, Lord Linlithgow, Governor-General and Viceroy of India, Amirs Khalid and Mahomed [Mu&#7717;ammad], sons of His Majesty King Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d]), Customs Directorate, Poor Relief Measures, Race Meeting, Sunni Kadhis [q&#257;dis], Obituary of Shaikh Mohamed bin Ali Al Khalifah [Mu&#7717;ammad bin &#8216;Al&#299; &#256;l Khal&#299;fah];Note on Budget 1363 (folios 309r-310r);Budget 1363 (f. 308r).Illustrations appear on one folio and they are labelled as follows:Folio 283: 'Jail and Police quarters, Juda Island'.On folio 310r there is an inscription that reads 'The Times of India Press, Bombay'. Handwritten annotations and corrections are present (for example, folio 305r).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024152683.0x000002#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
