<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023882889.0x000013_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023882889.0x000013_ar</identifier><location><shelfLocator>Mss Eur F126/33, ff 57-87</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023882889.0x000013</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003ac/Mss Eur F126_33_0112.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/33, ff 57-87</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1607;&#1585;&#1575;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1610;&#1585;&#1604; &#1603;&#1575;&#1606;&#1610;&#1606;&#1580;&#1548; &#1606;&#1575;&#1574;&#1576; &#1605;&#1604;&#1603; &#1575;&#1604;&#1607;&#1606;&#1583;</title></titleInfo><originInfo><dateIssued>1860/1860</dateIssued><dateCaptured>2014-07-26T01:02:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1634;&#1641; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1606;&#1587;&#1582;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1608;&#1585;&#1580; &#1603;&#1575;&#1606;&#1610;&#1606;&#1580;&#1548; &#1573;&#1610;&#1585;&#1604; &#1603;&#1575;&#1606;&#1610;&#1606;&#1580;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1585;&#1583;&#1575;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1607;&#1585;&#1575;&#1577;&#1548; &#1604;&#1604;&#1601;&#1578; &#1575;&#1606;&#1578;&#1576;&#1575;&#1607;&#1607;.&#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1610;&#1604;&#1610; &#1576;&#1588;&#1571;&#1606; "&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1583;&#1575;&#1582;&#1604; &#1571;&#1585;&#1575;&#1590;&#1610; &#1607;&#1585;&#1575;&#1577;&#1563; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1605;&#1588;&#1575;&#1593;&#1585; &#1571;&#1607;&#1604; &#1607;&#1585;&#1575;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1583;&#1608;&#1587;&#1578; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;&#1548; &#1608;&#1571;&#1606;&#1601;&#1587;&#1606;&#1575;".&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607; &#1571;&#1606; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1610;&#1593;&#1576;&#1585; &#1593;&#1606; &#1585;&#1594;&#1576;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1590;&#1608;&#1593; &#1604;&#1588;&#1585;&#1608;&#1591; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1575;&#1585;&#1610;&#1587;.&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1572;&#1575;&#1605;&#1585;&#1577; &#1602;&#1576;&#1610;&#1604;&#1577; &#1587;&#1575;&#1583;&#1608;&#1586;&#1575;&#1610; &#1604;&#1582;&#1604;&#1593; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585;&#1563; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1575; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577;&#1548; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1590;&#1575;&#1576;&#1591; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1548; &#1608;&#1605;&#1606;&#1581;&#1607; &#1571;&#1587;&#1604;&#1581;&#1577;.&#1608;&#1610;&#1605;&#1590;&#1610; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1607; &#1576;&#1588;&#1571;&#1606; &#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1593; &#1604;&#1571;&#1610; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1605;&#1593; &#1607;&#1585;&#1575;&#1577;&#1563; &#1608;&#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1590;&#1575;&#1576;&#1591; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1601;&#1610; &#1607;&#1585;&#1575;&#1577; &#1608;&#1604;&#1610;&#1587; &#1608;&#1603;&#1610;&#1604;&#1575; &#1605;&#1581;&#1604;&#1610;&#1611;&#1575;&#1563; &#1608;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1576;&#1610;&#1604;&#1610; &#1604;&#1583;&#1601;&#1593; &#1571;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1571;&#1610; &#1606;&#1608;&#1593; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605;&#1548; &#1608;&#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1583;&#1593;&#1605; &#1591;&#1604;&#1576; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1604;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1578;&#1585;&#1588;&#1610;&#1581; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1603;&#1605;&#1610;&#1575;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1571;&#1603;&#1576;&#1585;.&#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1601;&#1585;&#1581; &#1608;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1607;&#1575; &#1608;&#1571;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1607;&#1606;&#1583; &#1587;&#1608;&#1601; &#1610;&#1593;&#1578;&#1605;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1593; &#1607;&#1585;&#1575;&#1577;.&#1608;&#1578;&#1591;&#1585;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1582;&#1591;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1582;&#1575;&#1605;&#1603;&#1608;&#1601; &#1601;&#1610; &#1607;&#1585;&#1575;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1584;&#1610; &#1571;&#1580;&#1585;&#1575;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1563; &#1583;&#1585;&#1575;&#1587;&#1577; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1608;&#1575;&#1602;&#1601;&#1607;&#1575; &#1593;&#1604;&#1609; &#1578;&#1602;&#1610;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583;&#1607;&#1605;&#1563; &#1578;&#1606;&#1575;&#1602;&#1588; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1571;&#1585;&#1575;&#1590;&#1613; &#1604;&#1607;&#1585;&#1575;&#1577;.&#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1587;&#1575;&#1604;&#1577; &#1603;&#1584;&#1604;&#1603; &#1581;&#1608;&#1575;&#1583;&#1579; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1604;&#1604;&#1582;&#1591;&#1576;&#1577; &#1608;&#1589;&#1603;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1575;&#1607;&#1548; &#1602;&#1576;&#1604; &#1578;&#1608;&#1602;&#1610;&#1593;&#1607; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1575;&#1585;&#1610;&#1587;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1605;&#1575; &#1601;&#1593;&#1604; &#1607;&#1584;&#1575; &#1576;&#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1563; &#1606;&#1589;&#1610;&#1581;&#1577; &#1576;&#1610;&#1604;&#1610; &#1604;&#1607; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1581;&#1578;&#1609; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1571; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1607; &#1576;&#1588;&#1585;&#1608;&#1591; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1575;&#1585;&#1610;&#1587;.&#1603;&#1605;&#1575; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1607;&#1585;&#1575;&#1577; &#1593;&#1606;&#1583; &#1578;&#1593;&#1610;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1603;&#1581;&#1575;&#1603;&#1605;&#1548; &#1608;&#1578;&#1602;&#1585;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1591;&#1604;&#1576;&#1575;&#1578;&#1607; &#1576;&#1588;&#1571;&#1606; &#1602;&#1591;&#1593; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1575;&#1604;&#1584;&#1610; &#1586;&#1575;&#1585; &#1607;&#1585;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1607; &#1603;&#1581;&#1575;&#1603;&#1605; &#1608;&#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1605;&#1572;&#1575;&#1605;&#1585;&#1577; &#1582;&#1604;&#1593;&#1607;&#1563; &#1573;&#1583;&#1585;&#1575;&#1603; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1571;&#1606; &#1582;&#1610;&#1575;&#1585;&#1607; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1604;&#1578;&#1580;&#1606;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1605;&#1575;&#1585; &#1607;&#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1583;&#1593;&#1605; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1582;&#1575;&#1585;&#1580;&#1610;&#1611;&#1575; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1548; &#1608;&#1571;&#1606; &#1610;&#1587;&#1578;&#1605;&#1585; &#1601;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1605; &#1581;&#1578;&#1609; &#1610;&#1589;&#1576;&#1581; &#1573;&#1602;&#1604;&#1610;&#1605; &#1607;&#1585;&#1575;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1571;&#1601;&#1590;&#1604;.&#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1593;&#1604;&#1609; &#1607;&#1585;&#1575;&#1577; &#1608;&#1603;&#1610;&#1601; &#1593;&#1586;&#1586;&#1578; &#1585;&#1571;&#1610;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1605;&#1607;&#1605;&#1577; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1583; &#1608;&#1603;&#1610;&#1601; &#1571;&#1606;&#1602;&#1584;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1571;&#1581;&#1590;&#1585;&#1607;&#1575; &#1607;&#1585;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1583;&#1605;&#1575;&#1585;&#1563; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1571;&#1606; &#1606;&#1608;&#1575;&#1610;&#1575; &#1583;&#1608;&#1587;&#1578; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1578;&#1580;&#1575;&#1607; &#1607;&#1585;&#1575;&#1577; &#1603;&#1575;&#1606;&#1578; &#1593;&#1583;&#1608;&#1575;&#1606;&#1610;&#1577; &#1608;&#1571;&#1606;&#1607; &#1601;&#1602;&#1591; &#1604;&#1605; &#1610;&#1580;&#1583; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1604;&#1594;&#1586;&#1608;&#1607;&#1575;.&#1608;&#1578;&#1615;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1576;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1608;&#1602;&#1593;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1604;&#1607;&#1585;&#1575;&#1577; &#1583;&#1608;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1606;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1548; &#1608;&#1602;&#1583; &#1610;&#1593;&#1578;&#1605;&#1583; &#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1578;&#1580;&#1575;&#1607; &#1603;&#1575;&#1576;&#1608;&#1604; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1589;&#1583;&#1575;&#1602;&#1577; &#1571;&#1605; &#1604;&#1575;&#1563; &#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1602;&#1583; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1601;&#1610; &#1607;&#1585;&#1575;&#1577;&#1548; &#1571;&#1606;&#1607; &#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1575;&#1578;&#1590;&#1581; &#1593;&#1583;&#1605; &#1589;&#1581;&#1578;&#1607; &#1608;&#1571;&#1606; &#1576;&#1610;&#1604;&#1610; &#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1601;&#1602;&#1591; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1604;&#1609; &#1588;&#1582;&#1589;&#1610;&#1611;&#1575; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1581;&#1590;&#1608;&#1585; &#1576;&#1610;&#1604;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1575;&#1602;&#1601;&#1607; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1585;&#1594;&#1576;&#1578;&#1607; &#1601;&#1610; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1581;&#1587;&#1606; &#1575;&#1604;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1640;&#1638;-&#1640;&#1639; &#1607;&#1605;&#1575; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1635;-&#1640;&#1632; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023882889.0x000013#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023882889.0x000013_en</identifier><location><shelfLocator>Mss Eur F126/33, ff 57-87</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023882889.0x000013</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003ac/Mss Eur F126_33_0112.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/33, ff 57-87</recordIdentifer></recordInfo><titleInfo><title>Letter from Lewis Pelly, Herat to The Earl Canning, Viceroy of India</title></titleInfo><originInfo><dateIssued>1860/1860</dateIssued><dateCaptured>2014-07-26T01:02:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>29 folios</extent></physicalDescription><abstract>Neat copy of a letter to Thomas George Canning, Earl Canning, Viceroy of India in which he has enclosed a letter from Sirdar Sultan Ahmed Khan, Governor of Herat, for His Lordship's attention.The letter itself contains Pelly's remarks on 'the political condition and prospects of that portion of Afghanistan, comprised within the territories of Herat; and upon the feelings entertained by the Heratees [Herati's] towards the Persian Government, Dost Mahomed Khan, and ourselves'.The letter details the Sirdar's current position and his belief that his interests are dependent on the good will of the English Government and expressing his willingness to abide by the terms of the Treaty of Paris.The letter details the Suddooyzee [Sadozai] conspiracy to overthrow the Sirdar; the questions that the Sirdar wished the English Government to consider including a treaty of friendship, the appointment of an English Officer to herat, and a grant of arms.Pelly goes on to give his observations on the Sirdar's questions, including the dangers and benefits of any kind of treaty with Herat; the possibly advantages to an English Officer being posted to Herat rather than having a native agent there; and Pelly's opposition to payment of any kind of subsidy to the Governor, instead supporting the Sirdar's request for arms and recommending what types and amounts of weapons would be most beneficial.Also discussed is the Furrah [Farah] district and the reality that any matters in relation to it and the defence of the North Western frontier of India would also depend on political relations with Herat.The letter also raises the question of the potential danger of an attack on India from a Russo-Persian Army; discusses Mr Khamkoff's mission in Herat and his surveying of the surrounding land and territories; considers how the British Government's current policy and attitudes might affect how they assess the defensive needs of their frontier; and discusses the circumstances under which concessions of land may be made to Herat.The letter also discusses occasions when the Sirdar has read the Khutbeh and struck coin in the name of the Shah, prior to his signing the Treaty of Paris , as well as when he had done so in his own name; and the advice that Pelly had given to him to wait until the crisis in Persia was over and then if he still wished to do so to publically announce his adherence to the terms of the Treaty of Paris.The letter also discusses the situation in Herat when Sultan Ahmed Khan was appointed as Governor, his approach to the English Government and his requests in regards to ending his relations with Persia; the role of the English Commissioner who visited Herat in recognising him as ruler and being involved in the plot to overthrow him; and the Sirdar's realisation that his only option in avoiding ruin was to continue to outwardly support Persia in order to obtain arms and financial support, and to only continue this support until the territories of Herat were in a more improved state.The letter also notes the effect of the British occupation of Bushire of the expedition into the Persian Gulf on Herat and how it strengthened their opinion of the British Government; a mission undertaken by Major Todd and how the money he brought had saved Herat from famine and desolation; the Sirdar's belief that Dost Mahomed Khan's intentions towards Herat are aggressive and that he merely lacks the opportunity to be able to invade.The letter concludes by remarking that it is difficult to state what the future political prospects of Herat are without knowing the British Government's intentions in regards to the territory, and that the Sirdar's course in regard to Cabul would depend entirely on whether or not he was in a treaty of friendship with the British Government; as well as noting that the alleged influence that Hussain Ali Khan, Minister at Herat was believed to have over the Sirdar did not appear to be true and that Pelly had only dealt with the Sirdar who had personally attended to all business whilst Pelly was there.The letter also includes a translation of a letter from Sultan Ahmed Khan regarding his attitudes towards the British Government and desire to be on terms of good will with them.Folios 86-87 are a draft version of folios 73-80 of the letter.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023882889.0x000013#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
