<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023593365.0x00001c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023593365.0x00001c_ar</identifier><location><shelfLocator>Mss Eur F126/4, ff 75-76</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023593365.0x00001c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00037c/Mss Eur F126_4_0149.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/4, ff 75-76</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1608;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1877/1877</dateIssued><dateCaptured>2014-05-30T17:05:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1577;: &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; &#1608;&#1575;&#1604;&#1587;&#1578;&#1610;&#1606; &#1605;&#1605;&#1586;&#1602;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1604;&#1605; &#1578;&#1593;&#1583; &#1608;&#1575;&#1590;&#1581;&#1577;&#1611; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1587;&#1591;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1608;&#1590;&#1617;&#1581; &#1571;&#1606;&#1607; &#1608;&#1580;&#1583; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1601;&#1583; &#1578;&#1594;&#1610;&#1585;&#1578; &#1604;&#1583;&#1609; &#1608;&#1589;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1576;&#1571;&#1606;&#1617;&#1607; &#1608;&#1580;&#1583; &#1606;&#1601;&#1587;&#1607; &#1608;&#1576;&#1588;&#1603;&#1604;&#1613; &#1605;&#1601;&#1575;&#1580;&#1574; &#1605;&#1578;&#1608;&#1580;&#1607;&#1611;&#1575; &#1573;&#1604;&#1609; &#1588;&#1610;&#1605;&#1604;&#1575; &#1608;&#1602;&#1583; &#1578;&#1605;&#1578; &#1578;&#1608;&#1592;&#1610;&#1601;&#1607; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1607; &#1605;&#1593; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1588;&#1585;&#1581; &#1587;&#1576;&#1576; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1584;&#1610; &#1578;&#1604;&#1602;&#1617;&#1575;&#1607; &#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1570;&#1587;&#1575;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023593365.0x00001c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023593365.0x00001c_en</identifier><location><shelfLocator>Mss Eur F126/4, ff 75-76</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023593365.0x00001c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00037c/Mss Eur F126_4_0149.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/4, ff 75-76</recordIdentifer></recordInfo><titleInfo><title>Letter from Charles Umpherston Aitchison, Simla to Lewis Pelly</title></titleInfo><originInfo><dateIssued>1877/1877</dateIssued><dateCaptured>2014-05-30T17:05:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent><extent>Condition Imperfect: The top right hand corner of folio sixty-nine has been torn off, and key information including the date and address are no longer visible, as are the first few words of the first line on the verso of the folio.</extent></physicalDescription><abstract>Letter regarding his having found things different once he arrived in India, his having unexpectedly found himself directed to Simla and re-established in the Foreign Office, and his meeting with the Viceroy and the explanation behind why he had been offered the appointment in Assam.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023593365.0x00001c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
