<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598781.0x000006_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x000006_ar</identifier><location><shelfLocator>IOR/R/15/1/3, p 3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598781.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0016.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, p 3</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1638; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1576;&#1585;&#1575;&#1610;&#1587; &#1607;&#1575;&#1585;&#1583;&#1610;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1576;&#1610;&#1578;&#1587;&#1610;&#1587;&#1606;&#1608;&#1548; &#1605;&#1606; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578; &#1608;&#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1778/1778</dateIssued><dateCaptured>2014-11-13T00:06:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1607;&#1606;&#1575;&#1603; &#1580;&#1586;&#1569; &#1589;&#1594;&#1610;&#1585; &#1580;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1605;&#1601;&#1602;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1635;.</extent></physicalDescription><abstract>&#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1607;&#1575;&#1585;&#1583;&#1610; &#1576;&#1578;&#1580;&#1607;&#1610;&#1586; &#1587;&#1603;&#1606; &#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1605;. &#1607;&#1606;&#1585;&#1610; &#1608;&#1583;&#1575;&#1606;&#1610;&#1610;&#1604; &#1601;&#1610;&#1578;&#1586;&#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1580;&#1585;&#1610;&#1601;&#1606; &#1601;&#1610; &#1585;&#1581;&#1604;&#1578;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.  &#1603;&#1605;&#1575; &#1578;&#1591;&#1604;&#1576; &#1605;&#1606; &#1607;&#1575;&#1585;&#1583;&#1610; &#1578;&#1608;&#1589;&#1610;&#1604; &#1585;&#1586;&#1605;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;) &#1608;"&#1585;&#1586;&#1605; &#1603;&#1578;&#1576;" (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.  &#1603;&#1605;&#1575; &#1578;&#1591;&#1604;&#1576; &#1578;&#1608;&#1601;&#1610;&#1585; &#1587;&#1603;&#1606; &#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x000006_en</identifier><location><shelfLocator>IOR/R/15/1/3, p 3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598781.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0016.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, p 3</recordIdentifer></recordInfo><titleInfo><title>Letter No. 6 to Lieutenant Brice Hardy, in Command of the
                              BetsySnow, from John Beaumont and George Green at Bushire</title></titleInfo><originInfo><dateIssued>1778/1778</dateIssued><dateCaptured>2014-11-13T00:06:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>A slim portion of text is missing on the right-hand side on Page 3.</extent></physicalDescription><abstract>The letter requests that Lieutenant Hardy give Francis M. Henry and Daniel Fitzgerald Griffin suitable accomodation on the journey to Bombay. It also requests Hardy to deliver an accompanying packet (not included in the file) and 'book packets' (also not included in the file) to the President in Bombay. It also requests suitable acomodation to be provided for George Green during the journey.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
