<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000292_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000292_ar</identifier><location><shelfLocator>IOR/L/PS/18/B254</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000292</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000292/IOR_L_PS_18_B254_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B254</recordIdentifer></recordInfo><titleInfo><title>"&#1604;&#1580;&#1606;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1593;&#1610;&#1617;&#1606;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1601;&#1602;&#1585;&#1577; &#1633;&#1639; &#1605;&#1606; &#1605;&#1581;&#1590;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1605;&#1606;&#1593;&#1602;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1639;."</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-10-01T11:24:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1635;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1636;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1633;&#1637;&#1635;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608; &#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1584;&#1610; &#1571;&#1580;&#1585;&#1578;&#1607; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1601;&#1610; &#1576;&#1581;&#1579; &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1582;&#1583;&#1605;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1608;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601; &#1604;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1608;&#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1581;&#1583;&#1608;&#1583; &#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577;: &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1576;&#1589;&#1601;&#1577; &#1582;&#1575;&#1589;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1608;&#1610;&#1607;&#1575;.&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1594;&#1583;&#1575;&#1583;: &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1593;&#1583;&#1605; &#1589;&#1604;&#1575;&#1581;&#1610;&#1577; "&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;" &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1604;&#1573;&#1576;&#1602;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1573;&#1604;&#1609; &#1571;&#1602;&#1589;&#1609; &#1581;&#1583; &#1605;&#1605;&#1603;&#1606;.&#1605;&#1602;&#1585;&#1575;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;: &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1602;&#1576; &#1608;&#1605;&#1603;&#1575;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1585;&#1574;&#1610;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1602;&#1583; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1571;&#1606; &#1575;&#1604;&#1604;&#1602;&#1576; &#1605;&#1591;&#1604;&#1608;&#1576; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; "&#1608;&#1575;&#1580;&#1607;&#1577;" &#1575;&#1604;&#1593;&#1585;&#1576;.&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;: &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1582;&#1583;&#1605;&#1577; &#1605;&#1583;&#1606;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1583;&#1605;&#1580;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;.&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;: &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1608;&#1590;&#1593; &#1587;&#1608;&#1575;&#1581;&#1604; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1578;&#1581;&#1578; &#1587;&#1610;&#1591;&#1585;&#1577; &#1587;&#1604;&#1591;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1604;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1577; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1604;&#1573;&#1593;&#1601;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1607;&#1575; &#1593;&#1606; &#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1575;.&#1610;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1577; &#1576;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1605;&#1578;&#1587;&#1602;&#1577; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1576;&#1583;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1594;&#1583;&#1575;&#1583;.&#1578;&#1588;&#1603;&#1617;&#1604;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1605;&#1606; &#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1604;&#1583;&#1585;&#1606;&#1610;&#1587; &#1608;&#1605;&#1575;&#1585;&#1603; &#1587;&#1575;&#1610;&#1603;&#1587; &#1608;&#1570;&#1585;&#1579;&#1585; &#1607;&#1606;&#1585;&#1610; &#1605;&#1575;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606; &#1608;(&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603;) &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1608;&#1585;&#1608;&#1606;&#1575;&#1604;&#1583; &#1580;&#1585;&#1575;&#1607;&#1575;&#1605; &#1608;&#1580;&#1608;&#1585;&#1580; &#1585; &#1603;&#1604;&#1610;&#1585;&#1603;. &#1603;&#1575;&#1606; &#1580;&#1608;&#1606; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1588;&#1608;&#1603;&#1576;&#1610;&#1585;&#1580; &#1607;&#1608; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1594;&#1583;&#1575;&#1583;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000292#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000292_en</identifier><location><shelfLocator>IOR/L/PS/18/B254</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000292</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000292/IOR_L_PS_18_B254_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B254</recordIdentifer></recordInfo><titleInfo><title>'MESOPOTAMIAN ADMINISTRATION COMMITTEE. Report of Sub-Committee appointed under paragraph 17 of the minutes of 21st March 1917.'</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-10-01T11:24:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>Foliation: The foliation for this description commences at folio 123 and terminates at folio 124, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between folios 6-153; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>The report details the investigation undertaken by the sub-committee in looking at the division of work between the Indian and Mesopotamian services, and sources of recruitment for the latter. The recommendations based on the report comprise:The limits of the Bagdad Vilayet and the question of holy places: focusing particularly on the need for British Control of the canal system and land irrigated by it.Arab administration in Bagdad Vilayet: discussing the unsuitability of the 'Irak Code' in administering Bagdad and the need to maintain the local judicial system as far as possible.Headquarters of Government: stating that their belief that the title and place of residence of the Head of the Mesopotamian Administration would depend on the future of the Basra Vilayet and that the title needed to ensure the continuing the Arab 'facade'.Civil Service: Regarding the potential need for a special Civil Service for Mesopotamia, the possibility of amalgamating it with the Sudan, and the likely need for Officers from the Indian Services.West and South Coast of Persian Gulf: proposing that the Arabian littoral of the Persian Gulf be placed under the control of Mesopotamian authorities instead of the Government of India.Aden and South Coast of Arabia: recommending that the opportunity be taken to relieve the Government of India of Aden and its dependencies.The report concludes by recommending that administrative arrangements for Mesopotamia should be consistent with the future policy of His Majesty's Government and discussing possible alternatives for the current international position of the Bagdad Vilayet.The Sub-Committee was composed of Thomas William Holderness; Mark Sykes; Arthur Henry McMahon; (Frederic) Arthur Hirtzel; Ronald Graham; and George R Clerk. The secretary to the Committee, who produced the report dated 27 March 1917 was John Evelyn Shuckburgh.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Mesopotamian Administration Committee</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Mesopotamia</geographic></subject><subject><geographic>Bagdad</geographic></subject><subject><geographic>Basra</geographic></subject><subject><geographic>Aden</geographic></subject><subject><topic>Colonial administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000292#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
