<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002c3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002c3_ar</identifier><location><shelfLocator>IOR/R/15/1/732</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002c3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002c3/IOR_R_15_1_732_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/732</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1582;&#1578;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;"</title></titleInfo><originInfo><dateIssued>1856/1856</dateIssued><dateCaptured>2014-04-24T00:02:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; iii&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1601;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; vii-xx&#1548; &#1608;&#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; xxi-xxvii&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; xviii.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1575;&#1606; &#1605;&#1606; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; i-xviii) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; (&#1589;&#1601;&#1581;&#1577; xviii). &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;-&#1638;&#1640;&#1640;) &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1608;&#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1606;&#1548; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; (&#1601;&#1610; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1571;&#1608; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;).&#1604;&#1605; &#1610;&#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1591;&#1610;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1575;&#1588;&#1585;. &#1603;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603;&#1548; &#1578;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1602;&#1585;&#1576; &#1585;&#1602;&#1605; &#1589;&#1601;&#1581;&#1577;. &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1591;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1637;&#1633; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1633;&#1571;.&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1589; &#1633;&#1637;&#1548; &#1633;&#1637;&#1571;&#1563; &#1636;&#1637;, &#1636;&#1637;&#1571;&#1563; &#1636;&#1641;&#1548; &#1636;&#1641;&#1571;&#1563; &#1637;&#1633;&#1548; &#1637;&#1633;&#1571;&#1563; &#1637;&#1635;&#1633;&#1548; &#1637;&#1635;&#1633;&#1571;.&#1610;&#1580;&#1576; &#1591;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1581;&#1578;&#1609; &#1610;&#1605;&#1603;&#1606; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1633;&#1637;&#1571;&#1548; &#1636;&#1637;&#1571;&#1548; &#1637;&#1633;&#1571;&#1563; &#1635;&#1634;&#1640;-&#1635;&#1634;&#1639;&#1548; &#1637;&#1635;&#1633;&#1571;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606;
                           &#1605;&#1582;&#1578;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1608;&#1578;&#1581;&#1585;&#1610;&#1585; &#1607;&#1610;&#1608; &#1578;&#1608;&#1605;&#1575;&#1587;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1605;&#1587;&#1575;&#1593;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;: &#1634;&#1636; (&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;: &#1578;&#1605;&#1578; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577;&#1548; &#1633;&#1640;&#1637;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;</geographic></subject><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><geographic>&#1587;&#1616;&#1578;&#1618;&#1585;&#1577;</geographic></subject><subject><geographic>&#1587;&#1616;&#1578;&#1618;&#1585;&#1577;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608; &#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1585;&#1605;&#1586;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002c3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002c3_en</identifier><location><shelfLocator>IOR/R/15/1/732</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002c3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002c3/IOR_R_15_1_732_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/732</recordIdentifer></recordInfo><titleInfo><title>'Selections from the Records of the Bombay Government'</title></titleInfo><originInfo><dateIssued>1856/1856</dateIssued><dateCaptured>2014-04-24T00:02:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (364 folios)</extent><extent>The volume contains an abstract of contents on p. iii, a detailed list of contents on pp. vii-xx, an alphabetical index on pp. xxi-xxvii, and a list of maps etc on p. xviii.</extent><extent>Pagination: two separate pagination sequences are present in the volume. The first sequence (pp. i-xviii) commences at the first page and terminates at the list of maps (p. xviii). A second pagination sequence then takes over (pp. 1-688), commencing at the title page and terminating at the final page. Both these pagination sequences are printed, with additions in pencil, and the numbers are found at the top (left, right or centre) of each page.The fold-outs in this volume were not paginated by the publisher. As a result, these have been foliated using the nearest page number. For example, the fold-out attached to p.51 has been numbered as 51A.Pagination anomalies: pp. 15, 15A; 45, 45A; 49, 49A; 51, 51A; 531, 531A.The following pages need to be folded out to be read: 15A, 45A, 51A, 327-328, 531A.</extent></physicalDescription><abstract>The volume is
                           Selections from the records of the Bombay Government, compiled and edited by Robert Hughes Thomas, Assistant Secretary, Political Department, New Series: 24 (Bombay: Printed for Government at the Bombay Education Society's Press, 1856).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Muscat</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><geographic>Trucial States</geographic></subject><subject><geographic>Qatar</geographic></subject><subject><geographic>Sitrah</geographic></subject><subject><geographic>Sitra</geographic></subject><subject><geographic>B&#363;shehr</geographic></subject><subject><geographic>Ab&#363;-Shahr</geographic></subject><subject><geographic>Hormuz Isle</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002c3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
