<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001bc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001bc_ar</identifier><location><shelfLocator>IOR/R/15/1/471</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001bc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001bc/IOR_R_15_1_471_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/471</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 53/1&#1548; 3&#1548; 5&#1548; 6 &#8206;A&#8207; (D 1) &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1633;&#1640;&#1641;&#1638;-&#1633;&#1641;&#1632;&#1633;"</title></titleInfo><originInfo><dateIssued>1896/1900</dateIssued><dateCaptured>2014-08-28T09:08:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1640;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1608;&#1605;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;-&#1640;&#1638;: 53/1 &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1633;&#1640;&#1641;&#1638;-&#1633;&#1640;&#1641;&#1639;&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1640;&#1639;-&#1634;&#1633;&#1638;: 53/3 &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1633;&#1640;&#1641;&#1639;-&#1633;&#1640;&#1641;&#1640;&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1633;&#1639;-&#1635;&#1636;&#1641;: 53/5 &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1633;&#1640;&#1641;&#1641;-&#1633;&#1641;&#1632;&#1632;&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1635;&#1637;&#1632;-&#1635;&#1639;&#1635;: 53/6A &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1633;&#1640;&#1641;&#1641;-&#1633;&#1641;&#1632;&#1633;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1604; &#1602;&#1587;&#1605; &#1580;&#1583;&#1610;&#1583; &#1608;&#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1637;.&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1608; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1582;&#1578;&#1605; &#1570;&#1604;&#1610;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1594;&#1604;&#1601; &#1605;&#1615;&#1587;&#1576;&#1602;&#1611;&#1575;&#1548; &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1601;&#1603;&#1610;&#1603; &#1571;&#1608;&#1585;&#1575;&#1602;&#1607; &#1608;&#1607;&#1610; &#1575;&#1604;&#1570;&#1606; &#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1594;&#1610;&#1585; &#1605;&#1580;&#1604;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1604;&#1606;&#1589; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1613; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1587;&#1575;&#1576;&#1602; &#1608;&#1585;&#1576;&#1605;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1571;&#1589;&#1604;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1610;&#1605;&#1578;&#1583; &#1601;&#1610; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1582;&#1578;&#1605; &#1570;&#1604;&#1610;.&#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1634;&#1639;&#1571;&#1548; &#1634;&#1639;&#1576;&#1548; &#1633;&#1635;&#1632;&#1571;&#1548; &#1633;&#1635;&#1632;&#1576;&#1548; &#1633;&#1639;&#1632;&#1571;&#1548; &#1633;&#1639;&#1632;&#1576;&#1548; &#1633;&#1639;&#1636;&#1571;&#1548; &#1633;&#1639;&#1641;&#1571;&#1548; &#1633;&#1639;&#1641;&#1576;&#1548; &#1634;&#1641;&#1635;&#1571;&#1548; &#1634;&#1641;&#1635;&#1576;&#1548; &#1635;&#1633;&#1632;&#1571;&#1548; &#1635;&#1633;&#1632;&#1576;&#1548; &#1635;&#1634;&#1635;&#1571;&#1548; &#1635;&#1634;&#1635;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582;&#1611;&#1575; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;  &#1576;&#1582;&#1589;&#1608;&#1589; &#1585;&#1594;&#1576;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1591;&#1576;&#1610;&#1593;&#1577; &#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1593; &#1573;&#1585;&#1601;&#1575;&#1602; &#1604;&#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1594;&#1604;&#1575;&#1605; &#1585;&#1590;&#1575;&#1548; &#1608;&#1607;&#1608; &#1608;&#1603;&#1610;&#1604; &#1589;&#1581;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1610;&#1606;&#1607; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1583;&#1605; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1587;&#1610;&#1591;&#1585;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1641; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1587;&#1603;&#1575;&#1606;&#1607;&#1575; &#1608;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001bc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001bc_en</identifier><location><shelfLocator>IOR/R/15/1/471</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001bc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001bc/IOR_R_15_1_471_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/471</recordIdentifer></recordInfo><titleInfo><title>'File 53/1, 3, 5, 6 A (D 1) Koweit [Kuwait] affairs, 1896-1901'</title></titleInfo><originInfo><dateIssued>1896/1900</dateIssued><dateCaptured>2014-08-28T09:08:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (387 folios)</extent><extent>The file is arranged in chronological order and is divided into four sections as follows:Pages 1-86: 53/1 Koweit [Kuwait] Affairs 1896-1897Pages 87-216: 53/3 Koweit [Kuwait] Affairs 1897-1898Pages 217-349: 53/5 Koweit [Kuwait] Affairs 1899-1900Pages 350-373: 53/6A Koweit [Kuwait] Affairs 1899 - 1901A title page is included in the file at the beginning of each new section and an index of topics discussed in the file is contained on folios 2-5.The page numbers used in both the index and the four chronological sections relate to the original foliation system of the file that uses a mechanical stamp.</extent><extent>Condition: Formerly a bound correspondence volume, the file's sheets have been unbound and are now loose.Foliation: The volume has been foliated from the first page of text in the volume until to the inside back cover using circled pencil numbers in the top right-corner of each recto. There is an earlier, possibly original, foliation sequence that runs through the volume, which uses a mechanical stamp.The following foliation anomalies occur in the file: 27a, 27b, 130a, 130b, 170a, 170b, 174a, 179a, 179b, 293a, 293b, 310a, 310b, 323a and 323b.</extent></physicalDescription><abstract>This file contains correspondence between various British officials regarding political affairs in Kuwait.The file includes copies of direct correspondence between Shaikh Mub&#257;rak &#256;l &#7778;ab&#257;&#7717;, the ruler of Kuwait and British officials regarding Mubarak's desire for British protection and the nature of Kuwait's relationship with the Ottoman Empire.The file contains a number of reports (in their original Arabic with English translations attached) concerning political affairs in Kuwait that were written by Ali bin Ghulam Reza, a news agent in Kuwait employed by the British.On folio 7 the file contains a geographical and historical summary of Kweit [Kuwait] that gives details regarding the recent takeover of power by Moubarec [Mub&#257;rak]. The file contains further information on the location, population and economy of Kuwait on folio 99.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001bc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
