<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000358.0x000315_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x000315_ar</identifier><location><shelfLocator>IOR/V/23/82, No 412</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x000315</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x000315/IOR_V_23_82_ No 412_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/82, No 412</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1632;&#1635;-&#1633;&#1641;&#1632;&#1636;"</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2014-10-31T02:23:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1606;&#1587;&#1602;&#1613; &#1605;&#1580;&#1583;&#1608;&#1604;&#1613; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1589;. &#1633;&#1638;&#1636;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1641;&#1639;-&#1633;&#1641;&#1641;) &#1605;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1576;&#1578;&#1606;&#1587;&#1610;&#1602; &#1593;&#1585;&#1590;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1632;&#1635;-&#1633;&#1641;&#1632;&#1636;&#1548; &#1606;&#1588;&#1585;&#1607; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1603;&#1604;&#1603;&#1578;&#1575;)&#1548; &#1581;&#1610;&#1579; &#1610;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1608;&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1638;&#1637; &#1608; &#1633;&#1638;&#1638; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1578;&#1610;&#1606; &#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1632;&#1636; &#1608; &#1633;&#1640; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1636; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1548; &#1571;&#1585;&#1587;&#1604;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1575;&#1610;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1575;&#1610;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1602;&#1583;&#1605; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1605;&#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1633;.
                           &#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605;&#1548; &#1602;&#1583;&#1605;&#1607; &#1603;&#1605;&#1576;&#1575;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1639;-&#1638;&#1641;)&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606;: &#1607;&#1591;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1608;&#1575;&#1604;&#1581;&#1589;&#1575;&#1583; &#1593;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1575;&#1605;&#1563; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1601;&#1588;&#1610; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575; &#1608;&#1575;&#1604;&#1591;&#1575;&#1593;&#1608;&#1606;&#1563; &#1578;&#1587;&#1608;&#1610;&#1577; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577;&#1563; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1588;&#1578;&#1605;&#1604;
                           &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1593;&#1575;&#1605;&#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1593;&#1606; &#1605;&#1583;&#1606; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591;&#1563; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1578;&#1602;&#1610;&#1610;&#1605;&#1611;&#1575; &#1593;&#1606; &#1605;&#1608;&#1587;&#1605; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1593; &#1578;&#1602;&#1610;&#1610;&#1605; &#1604;&#1605;&#1608;&#1587;&#1605; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1563; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;&#1548; &#1605;&#1593; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585; &#1576;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1608;&#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583;&#1548; &#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583;&#1563; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1605;&#1593; &#1591;&#1585;&#1602; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1605;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1604;&#1606;&#1580;&#1577; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1563; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1548; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1563; &#1608;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1605;&#1605;&#1579;&#1604;&#1608;&#1606; &#1571;&#1580;&#1575;&#1606;&#1576;. &#1605;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1640;-&#1633;&#1639;&#1632;) &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1605;&#1593; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1585;&#1589;&#1575;&#1583; &#1580;&#1608;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1634;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1633;&#1641;&#1632;&#1635;-&#1633;&#1641;&#1632;&#1636;&#1548; &#1602;&#1583;&#1605;&#1607; &#1580;&#1585;&#1575;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1632;-&#1633;&#1639;&#1639;)&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1604;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1611;&#1575; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1606;&#1587;&#1582;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604; &#1580;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1610;&#1606; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1548; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610;&#1589;&#1604;&#1563; &#1608;&#1585;&#1583;&#1608;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1580;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563; &#1580;&#1605;&#1575;&#1585;&#1603; &#1580;&#1608;&#1575;&#1583;&#1585;&#1563; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1563; &#1575;&#1604;&#1589;&#1581;&#1577;&#1563; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1578;&#1581;&#1587;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1580;&#1585;&#1610;&#1578; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1575;&#1604;&#1601;&#1581;&#1605; &#1601;&#1610; &#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1605;&#1603;&#1604;&#1575;&#1563; &#1581;&#1608;&#1575;&#1583;&#1579; &#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1576;&#1589;&#1601;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1578;&#1581;&#1591;&#1591;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;
                           &#1571;&#1605;&#1610;&#1585;&#1575;&#1604; &#1580;&#1610;&#1583;&#1608;&#1606;&#1563; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1635;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1635;&#1548; &#1602;&#1583;&#1605;&#1607; &#1603;&#1605;&#1576;&#1575;&#1604; (&#1575;&#1604;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1640;-&#1633;&#1640;&#1639;)&#1548; &#1608;&#1610;&#1588;&#1605;&#1604;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1608;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;&#1563; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1563; &#1575;&#1604;&#1588;&#1575;&#1610;&#1563; &#1575;&#1604;&#1589;&#1576;&#1594; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; (&#1575;&#1604;&#1606;&#1610;&#1604;&#1610;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1590;&#1577;&#1563; &#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1605;&#1604;&#1581;&#1602;&#1575;&#1606; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1635; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1593;&#1606; &#1602;&#1610;&#1605;&#1577; &#1608;&#1603;&#1605;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1606; &#1571;&#1593;&#1583;&#1575;&#1583; &#1587;&#1601;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1608;&#1581;&#1605;&#1608;&#1604;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1606; &#1608;&#1580;&#1606;&#1587;&#1610;&#1578;&#1607;&#1575;.&#1636;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1604;&#1605;&#1587;&#1602;&#1591;&#1548; &#1633;&#1641;&#1632;&#1635;-&#1633;&#1641;&#1632;&#1636;&#1602;&#1583;&#1605;&#1607; &#1580;&#1585;&#1575;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1639;-&#1633;&#1641;&#1633;)&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1610;&#1604;&#1610;&#1607; &#1605;&#1604;&#1581;&#1602; &#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;.&#1637;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;
                           &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1635;&#1548; &#1602;&#1583;&#1605;&#1607; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1575;&#1603;&#1583;&#1608;&#1604;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1632;-&#1633;&#1641;&#1634;)&#1548; &#1605;&#1593; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1593;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1590;&#1577;&#1563; &#1575;&#1604;&#1588;&#1581;&#1606;&#1563; &#1591;&#1585;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604;&#1563; &#1608;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1606;&#1587;&#1602; &#1605;&#1580;&#1583;&#1608;&#1604;.&#1638;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;
                           &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1635;&#1548; &#1602;&#1583;&#1605;&#1607; &#1570;&#1585;&#1579;&#1585; &#1576;&#1585;&#1610;&#1587;&#1603;&#1608;&#1578; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1635;-&#1633;&#1641;&#1638;)&#1548; &#1605;&#1593; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1593;&#1606;: &#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1608;&#1605;&#1606;&#1575;&#1601;&#1587;&#1608;&#1607;&#1605; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;&#1563; &#1578;&#1602;&#1583;&#1605; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1610;&#1606;&#1563; &#1593;&#1608;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1563; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1563; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1606;&#1587;&#1602; &#1605;&#1580;&#1583;&#1608;&#1604;.&#1639;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1635;&#1548; &#1602;&#1583;&#1605;&#1607; &#1580;&#1608;&#1606; &#1603;&#1575;&#1604;&#1603;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1636; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1638;-&#1633;&#1641;&#1641;)&#1548; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606;: &#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1602;&#1591;&#1606; &#1608;&#1575;&#1604;&#1571;&#1585;&#1586; &#1608;&#1575;&#1604;&#1602;&#1607;&#1608;&#1577;&#1563; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1581; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1578;&#1602;&#1610;&#1610;&#1605; &#1605;&#1608;&#1587;&#1605; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1563; &#1606;&#1588;&#1575;&#1591; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576;&#1563; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1590;&#1577;&#1563; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x000315#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x000315_en</identifier><location><shelfLocator>IOR/V/23/82, No 412</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x000315</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x000315/IOR_V_23_82_ No 412_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/82, No 412</recordIdentifer></recordInfo><titleInfo><title>&#8216;Administration Report on the Persian Gulf Political Residency and Maskat Political Agency for 1903-1904&#8217;</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2014-10-31T02:23:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (37 folios)</extent><extent>The report is arranged into a number of parts and subheadings, with statistic data in tabular format directly following written sections. There is a contents page at the front of the report (. 164) which lists the report&#8217;s contents, referring to the report&#8217;s own pagination sequence. Some statistical tables (ff. 197-99) are arranged on the page in landscape format.</extent></physicalDescription><abstract>Administration Report on the Persian Gulf Residency and Maskat [Muscat] Political Agency for 1903-1904, published by the Office of the Superintendent of Government Printing, India (Calcutta), forming part of the Selections from the Records of the Government of India, Foreign Department, and based on reports sent to Government by the Political Resident in the Persian Gulf and the Political Agent at Muscat. Folios 165 and 166 are copies of notes, dated 18 April 1904 and 18 May 1904 respectively, sent by Lieutenant-Colonel Charles Arnold Kemball, Officiating Political Resident in the Persian Gulf, and Captain William George Grey, His Britannic Majesty&#8217;s Consul and Political Agent, Muscat, to Louis William Dane, Secretary to the Government of India in the Foreign Department, submitting their respective annual administration reports.The Administration Report is organised as follows:1.
                           General Summarysubmitted by Kemball (folios 167-69), including reports on: the year&#8217;s rainfall and harvest; the governorship of Bushire and Gulf ports; public health, with details of outbreaks of cholera and plague; settlement of claims; the Viceroy of India, Lord Curzon&#8217;s visit to the Gulf, including details of the itinerary; the British Minister at the Court of the Shah of Persia&#8217;s visit to the Gulf; and the postal service. The
                           General Summaryalso includes summaries for towns and regions, as follows: Oman and Muscat; Oman and the Pirate Coast, with an assessment of the pearling season, incidents of piracy and tribal relations; Bahrain [referred to as Bahrain], with an assessment of the pearling season; El Hassa [Al-Hasa] and El Katif [Al-Qa&#7789;&#299;f]; Koweit [Kuwait] and Nejd, with an update of the struggle between Abdul Rahman bin Feysul el Saood [Ibn Sa&#8216;&#363;d] and the Emir of Nejd, Ibn Rash&#299;d; Persian Arabistan; Fars and the Persian Coast, with separate routes from Shiraz, Lingah [Bandar-e Lengeh], and Bunder Abbas [Bandar-e &#699;Abb&#257;s]; Persian Baluchistan; the slave trade, including numbers of slaves manumitted; incidents of piracy; movements of British naval vessels; reports on changes in British officials; and visits made by foreign representatives. An appendix to part 1 (folios 168-70) comprises statistical tables with meteorological data for the region.2.
                           Administration Report of the Muscat Political Agency, 1903-04, submitted by Grey (folios 170-77), including an account of the tribal politics of Oman; a detailed account of Lord Curzon&#8217;s visit to Muscat, including copies of the addresses presented to Lord Curzon by the community of British subjects and other British protected persons in Muscat, and Sultan Seyyd Faisal [Sa&#8216;id Fay&#7779;al], and Curzon&#8217;s replies to each. The report also includes details of the Resident&#8217;s visit to Muscat; political tours made by the Muscat Agent; administration of customs; Gwadur [Gwadar] customs; arms trafficking; health; law; building work in Muscat; improvements to the coal depot at Makullah cove; marine incidents, principally the wrecking of the French steamship
                           Amiral Gueydon; naval movements at Muscat; the slave trade, including numbers of slaves manumitted at Muscat; and changes to official personnel at Muscat.3.
                           Report on the Trade and Commerce of the Persian Gulf for the Year 1903, submitted by Kemball (folios 178-87), including general remarks on trade, and more detailed remarks on customs tariffs; imports and exports; tea; indigo; exchange; freight and shipping. Two appendices to part 3 contain tabular data on the value and quantities of imports and exports into Bushire and other Gulf ports, as well as data on the numbers, tonnage and nationality of visiting vessels.4.
                           Trade Report for Muscat, 1903-1904, submitted by Grey (folios 187-91), containing details on imports and exports at Muscat, and followed by an appendix with trade statistics.5.
                           Report on the Trade of Mohammerah[Khorramshahr]
                           for the Year 1903, submitted by William McDouall, His Britannic Majesty&#8217;s Vice-Consul, Mohammerah (folios 190-92) with summaries on: exchange; shipping; caravan routes; and agriculture. An appendix follows the report, containing trade data in tabular format.6.
                           Trade Report of Bundar Abbas[Bandar-e &#699;Abb&#257;s]
                           for the Year 1903, submitted by Arthur Prescott Trevor, His Britannic Majesty&#8217;s Vice-Consul, Bandar-e &#699;Abb&#257;s (folios 193-96), with summaries on: openings for British trade; mistakes made by British traders and their foreign competitors; the progress of rival trade; obstacles to trade; changes to trade tariffs; communications; exchange; and shipping. An appendix follows the report, containing trade data in tabular format.7.
                           Report on the Trade of the Bahrein Islands for the Year 1903, submitted by John Calcott Gaskin, Assistant Political Agent, dated 9 January 1904 (folios 196-99), with details on: cotton, rice and coffee imports; lantern manufacture in Bahrain; assessment of the pearling season; the oyster shell export trade; boatbuilding activity; exchange; and shipping. An appendix follows the report, containing tabular data on the principal imports and export at Bahrain.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Assistant Political Agent, Bahrain</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>British Consul, Bandar Abbas</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>British Vice-Consul, Khorramshahr</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>Bandar-e &#699;Abb&#257;s</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Meteorological data</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x000315#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
