<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x000394_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000394_ar</identifier><location><shelfLocator>IOR/L/PS/20/17</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000394</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000394/IOR_L_PS_20_17_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/17</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1582;&#1604;&#1575;&#1604; &#1587;&#1614;&#1606;&#1614;&#1578;&#1614;&#1610;&#1618; &#1633;&#1641;&#1632;&#1636;-&#1633;&#1641;&#1632;&#1637;. &#1576;&#1602;&#1604;&#1605; &#1571;. &#1607;&#1600;. &#1580;&#1604;&#1610;&#1583;&#1608;-&#1606;&#1610;&#1608;&#1603;&#1608;&#1605;&#1610;&#1606;&#1548; &#1593;&#1590;&#1608; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1593;&#1590;&#1608; &#1601;&#1610; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1605;&#1605;&#1579;&#1604;&#1611;&#1575; &#1604;&#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1608;&#1604;&#1580;&#1606;&#1577; &#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1588;&#1575;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;".</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2016-03-10T18:38:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637; &#1610;&#1578;&#1590;&#1605;&#1606; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1604;&#1604;&#1601;&#1589;&#1608;&#1604; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1602;&#1604;&#1605; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1604;&#1586; &#1580;&#1604;&#1610;&#1583;&#1608;-&#1606;&#1610;&#1608;&#1603;&#1608;&#1605;&#1610;&#1606;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1594;&#1585;&#1590; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606; &#1608;&#1575;&#1604;&#1570;&#1601;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1584;&#1604;&#1603; &#1576;&#1607;&#1583;&#1601; &#1586;&#1610;&#1575;&#1583;&#1577; &#1581;&#1580;&#1605; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1582;&#1605;&#1587;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;:&#1575;&#1604;&#1580;&#1586;&#1569; I - &#1605;&#1602;&#1583;&#1605;&#1577;: &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577;&#1563; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;.&#1575;&#1604;&#1580;&#1586;&#1569; II &#8211; &#1605;&#1587;&#1575;&#1574;&#1604; &#1593;&#1575;&#1605;&#1577;: &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1604;&#1604;&#1576;&#1604;&#1575;&#1583;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1563; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1563; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1589;&#1585;&#1601;&#1610;&#1577;&#1563; &#1575;&#1604;&#1576;&#1606;&#1608;&#1603; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; (&#1575;&#1604;&#1585;&#1610; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;)&#1563; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;.&#1575;&#1604;&#1580;&#1586;&#1569; III - &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;: &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1587;&#1593;&#1610;&#1583; &#1570;&#1576;&#1575;&#1583; [&#1571;&#1608; &#1587;&#1610;&#1585;&#1580;&#1575;&#1606;]&#1563; &#1576;&#1607;&#1585;&#1575;&#1605; &#1570;&#1576;&#1575;&#1583; [&#1571;&#1608; &#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;]&#1563; &#1603;&#1585;&#1605;&#1575;&#1606;&#1563; &#1582;&#1576;&#1610;&#1589; [&#1588;&#1607;&#1583;&#1575;&#1583;]&#1563; &#1576;&#1575;&#1594; &#1594;&#1608;&#1603;&#1563; &#1576;&#1605;&#1563; &#1580;&#1610;&#1585;&#1608;&#1601;&#1578; &#1608;&#1585;&#1608;&#1583;&#1576;&#1575;&#1585;&#1563; &#1610;&#1586;&#1583;&#1563; &#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1575;&#1604;&#1580;&#1586;&#1569; IV - &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;) &#1608;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; V &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1548; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1608;&#1589;&#1601; &#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1591;&#1585;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1586;&#1605;&#1606; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1604;&#1602;&#1591;&#1593;&#1607;&#1575;&#1548; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577;&#1548; &#1582;&#1585;&#1610;&#1591;&#1577; &#1591;&#1585;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1606;&#1588;&#1585;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1638;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1604;&#1586; &#1580;&#1604;&#1610;&#1583;&#1608;-&#1606;&#1610;&#1608;&#1603;&#1608;&#1605;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000394#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000394_en</identifier><location><shelfLocator>IOR/L/PS/20/17</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000394</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000394/IOR_L_PS_20_17_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/17</recordIdentifer></recordInfo><titleInfo><title>&#8216;Report on the British Indian Commercial Mission to South-Eastern Persia during 1904-1905. By A H Gleadowe-Newcomen, F.R.G.S., F.S.A., President, representing the Upper India Chamber of Commerce and the Indian Tea Cess Committee.&#8217;</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2016-03-10T18:38:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (85 folios)</extent><extent>The volume contains a table of contents on folio 5 comprising of chapter headings and page references.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at a map in the inside back cover with 87; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Report on the British Indian Commercial Mission to South-Eastern Persia written by Arthur Hills Gleadowe-Newcomen, President of the Commercial Mission to Persia. The purpose of the commercial mission was to report on the present position and future prospects of the trade of South-Eastern Persia with a view to increasing Indo-Persian Trade.The report comprises five parts:Part I &#8211; Introduction: inception of mission; route, including journey from Bombay [Mumbai] to Bander Abbas [Bandar-e &#699;Abb&#257;s].Part II &#8211; General: physical features of country; people; trade statistics and methods; banking industry; agricultural banks; Russian competition; consular matters; engineering (irrigation, railway and harbour construction, mining); customs and imports.Part III &#8211; Trading centres: Bander Abbas; Saiadabad [Sa&#8216;&#299;d&#257;b&#257;d, or Sirjan]; Bahramabad [Bahr&#257;m&#257;b&#257;d, or Rafsanj&#257;n]; Kerman; Khabis [Shahd&#257;d]; Gok [B&#257;gh G&#363;k]; Bam; Jiruft [J&#299;roft] and Rudbar; Yezd; Shiraz; Bushire.Part IV &#8211; Imports and Exports, including chief articles of commerce (statistics, Russian trade, customs tariff) and development of trade.Part V includes a number of appendices comprising statistical tables of imports and exports, telegraph rates, descriptions of trade routes, costs and times of transport routes, the itinerary of the mission and a map of the caravan routes of South East Persia.The report was published in Calcutta by the Government of India Foreign Dept, 1906.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Arthur Hills Gleadowe Newcomen</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000394#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
