<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0002b6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002b6_ar</identifier><location><shelfLocator>IOR/R/15/2/1087</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002b6/IOR_R_15_2_1087_0883.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1087</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 3/6 II &#1588;&#1585;&#1575;&#1569; &#1608;&#1589;&#1610;&#1575;&#1606;&#1577; &#1608;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1941/1944</dateIssued><dateCaptured>2014-10-14T11:35:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1635;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1571;&#1608; &#1575;&#1587;&#1578;&#1602;&#1576;&#1604;&#1578; &#1601;&#1610;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1635;&#1639;-&#1635;&#1640;&#1636; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1578;&#1588;&#1605;&#1604; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1603;&#1604; &#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1576;&#1577; &#1605;&#1605;&#1575; &#1610;&#1615;&#1578;&#1610;&#1581; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1603;&#1601;&#1607;&#1585;&#1587;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1614;&#1605; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1635;&#1571;-&#1635;&#1591;&#1548; &#1633;&#1635;&#1571;-&#1633;&#1635;&#1586;&#1548; &#1634;&#1641;&#1571;&#1548; &#1637;&#1638;&#1571;&#1548; &#1637;&#1640;&#1571;&#1548; &#1637;&#1640;&#1576;&#1548; &#1637;&#1641;&#1571;&#1548; &#1641;&#1632;&#1571;&#1548; &#1641;&#1632;&#1576;&#1548; &#1641;&#1637;&#1571;-&#1641;&#1637;&#1583;&#1548; &#1633;&#1632;&#1634;&#1571;-&#1633;&#1632;&#1634;&#1593;&#1548; &#1633;&#1633;&#1637;&#1571;-&#1633;&#1633;&#1637;&#1583;&#1548; &#1633;&#1635;&#1636;&#1571;-&#1633;&#1635;&#1636;&#1576;&#1548; &#1633;&#1635;&#1638;&#1571;&#1548; &#1633;&#1638;&#1634;&#1571;&#1548; &#1634;&#1637;&#1636;&#1571;&#1548; &#1634;&#1641;&#1633;&#1571;&#1548; &#1635;&#1632;&#1632;&#1571;&#1548; &#1635;&#1633;&#1638;&#1571;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;: &#1639;&#1632;&#1548; &#1633;&#1635;&#1634;&#1548; &#1633;&#1639;&#1639;&#1548; &#1634;&#1632;&#1634;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1608;&#1610;&#1577;: &#1633;&#1637;&#1548; &#1637;&#1640;&#1571;&#1548; &#1637;&#1640;&#1576;&#1548; &#1641;&#1637;&#1571;-&#1641;&#1637;&#1583;&#1548; &#1633;&#1632;&#1634;&#1610;&#1548; &#1633;&#1633;&#1637;&#1580;&#1548; &#1633;&#1635;&#1636;&#1576;&#1548; &#1633;&#1637;&#1633;&#1548; &#1633;&#1638;&#1634;&#1571;&#1548; &#1633;&#1639;&#1635;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1588;&#1571;&#1606; &#1588;&#1585;&#1575;&#1569; &#1608;&#1589;&#1610;&#1575;&#1606;&#1577; &#1608;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1578;&#1585;&#1603;&#1617;&#1586; &#1576;&#1589;&#1601;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1588;&#1585;&#1575;&#1569; &#1605;&#1581;&#1585;&#1603; &#1580;&#1583;&#1610;&#1583; &#1608;&#1589;&#1593;&#1608;&#1576;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1582;&#1604;&#1610;&#1604; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1603;&#1575;&#1606;&#1608; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1576;&#1610;&#1585;&#1580;&#1610;&#1587; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605;&#1603;&#1617;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1605;&#1606; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1603; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1548; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1588;&#1571;&#1606; &#1588;&#1581;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1603;&#1548; &#1608;&#1601;&#1602;&#1583;&#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1579;&#1605; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1610;&#1607; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1581;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1602;&#1583; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1606;&#1607; &#1583;&#1605;&#1617;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1603;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1581;&#1592; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603; &#1602;&#1583; &#1582;&#1585;&#1580; &#1605;&#1606;&#1607; &#1587;&#1604;&#1610;&#1605;&#1611;&#1575;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1603;&#1615;&#1578;&#1610;&#1617;&#1576;&#1575;&#1578; &#1608;&#1606;&#1588;&#1585;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1589;&#1606;&#1617;&#1593;&#1610; &#1608;&#1605;&#1608;&#1585;&#1583;&#1610; &#1605;&#1581;&#1585;&#1603;&#1575;&#1578; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;.&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1576;. &#1585;. &#1607;&#1610;&#1585;&#1605;&#1575;&#1606; &#1608;&#1605;&#1608;&#1607;&#1575;&#1578;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1602;&#1591;&#1593; &#1575;&#1604;&#1594;&#1610;&#1575;&#1585; &#1604;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1585;&#1602;
                           &#1583;&#1610;&#1575;&#1606;&#1575;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1576;&#1578;&#1571;&#1607;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1603;&#1610;&#1585;&#1608;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#1563; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1575;&#1580; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1578;&#1610;&#1578;&#1608;&#1606;&#1548; &#1571;&#1581;&#1583; &#1589;&#1575;&#1606;&#1593;&#1610; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1576;&#1606;&#1575;&#1569; &#1586;&#1608;&#1585;&#1602; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1548; &#1610;&#1590;&#1605; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610;&#1577; &#1604;&#1578;&#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1586;&#1608;&#1585;&#1602; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1605;&#1608;&#1575;&#1583; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1615;&#1584;&#1603;&#1585;&#1577; &#1578;&#1615;&#1602;&#1583;&#1617;&#1605; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1586;&#1608;&#1585;&#1602;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;
                              &#1601;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1608;
                              &#1583;&#1610;&#1575;&#1606;&#1575;&#1608;&#1605;&#1576;&#1585;&#1617;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1605;&#1581;&#1585;&#1603;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1585;&#1602;&#1610;&#1606; [&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;]&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1576;&#1610;&#1593; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1586;&#1608;&#1585;&#1602;
                              &#1601;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;.&#1575;&#1604;&#1571;&#1585;&#1589;&#1583;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1606;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1604;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1633;&#1641;&#1636;&#1633;-&#1633;&#1641;&#1636;&#1636; [&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1639;&#1641;-&#1635;&#1640;&#1636;]&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1639;&#1633;&#1548; &#1578;&#1608;&#1590;&#1617;&#1581; &#1571;&#1606; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1608;&#1578;&#1615;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1576;. &#1585;. &#1607;&#1610;&#1585;&#1605;&#1575;&#1606; &#1608;&#1605;&#1608;&#1607;&#1575;&#1578;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;</namePart></name></subject><subject><name type="corporate"><namePart>&#1583;&#1610;&#1575;&#1606;&#1575;</namePart></name></subject><name type="personal"><namePart>&#1582;&#1604;&#1610;&#1604; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1603;&#1575;&#1606;&#1608;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002b6#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002b6#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002b6#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002b6#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002b6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002b6#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002b6_en</identifier><location><shelfLocator>IOR/R/15/2/1087</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002b6/IOR_R_15_2_1087_0883.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1087</recordIdentifer></recordInfo><titleInfo><title>'File 3/6 II Purchase, upkeep and repair of launches'</title></titleInfo><originInfo><dateIssued>1941/1944</dateIssued><dateCaptured>2014-10-14T11:35:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (439 folios)</extent><extent>The correspondence in the file has been arranged chronologically according to the date it was sent from, or received by, the Political Agency at Bahrain.Folios 337-384 contain the file notes, which include lists of every item of correspondence within the file, and the corresponding folio numbers enabling the notes to be used as an index.</extent><extent>Foliation: The file is foliated from the front cover to the inside back cover, using uncircled pencil numbers positioned in the top-right corner of each recto. The following foliation anomalies occur: 1a, 3a-3i, 13a-13g, 29a, 56a, 58a, 58b, 59a, 90a, 90b, 95a-95d, 102a-102p, 115a-115d, 134a, 134b, 136a, 162a, 254a, 291a, 300a, 316a. The following folio numbers do not appear: 70, 132, 177, 202. The following folios are fold-outs: 15, 58a, 58b, 95a-95d, 102j, 115c, 134b, 151, 162a, 173.</extent></physicalDescription><abstract>The file contains correspondence primarily with the Political Agency at Bahrain and the Political Residency in the Persian Gulf on the purchase, upkeep and repair of launches, and centres primarily on the need to purchase a new engine and the difficulties in doing so owing to World War Two. This correspondence is mostly between the Political Agent at Bahrain and Khalil Ebrahim ben Kanoo on behalf of the Bergius Company Limited who ultimately supply the engine required, later correspondence between the Political Agent at Bahrain, Political Resident in the Persian Gulf and the Government of India relates to the shipping of the engine, its misplacement en route and subsequent discovery in Bombay and a fire at the docks in Bombay which it was initially believed had destroyed the engine, but which the engine had luckily survived. Also included in the file are brochures, leaflets and correspondence from other engine manufacturers and suppliers in England and India.Correspondence with B R Herman and Mohatta Limited discusses replacement parts for the launches and maintenance work that was undertaken on the launch
                           Dianain 1941; correspondence with the Bahrain Petroleum Company (BAPCO) relates to the overhaul of engines by their engineers and supplies of kerosene and petrol; and there is also correspondence with Haji Jasim bin Mohammad Ali Taitoon, a boat builder who is constructing a new launch for the agency, which includes plans and elevations of the design for the new launch.Other items of note in the file include:A memorandum giving the history of the Bahrain Political Agency Launches,
                              Felix Jonesand
                              Dianaand justifications for the need for new engines for both vessels [folio 2]Correspondence with the Naval Officer in Charge, Jufair, Bahrain in relation to the sale of
                              Felix Jonesby the Political Agency to the Navy.Credit and Debit balances for expenditure relating to the Agency launches 1941-1944 [Folios 379-384]Many of the items of correspondence from local agents and companies in Bahrain are written in both Arabic and English.A cover note (folio 1), dated 17 March 1971, explains that the file title written at the top of folio 2 is incorrect and gives the correct title for the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>B R Herman and Mohatta Limited, Karachi</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Felix Jones, motor cruiser</namePart></name></subject><subject><name type="corporate"><namePart>Diana, motor cruiser</namePart></name></subject><name type="personal"><namePart>Khalil Ebrahim Kanoo</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Launches</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002b6#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002b6#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002b6#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002b6#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002b6#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002b6#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
