<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000330_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000330_ar</identifier><location><shelfLocator>IOR/R/15/6/136</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000330</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000330/IOR_R_15_6_136_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/136</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1637;/&#1636; &#1633;. &#1576;&#1585;&#1575;&#1583;&#1607;&#1575;&#1605; &#1587;&#1610;&#1606;&#1594; &#1634;. &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1635;. &#1605;&#1581;&#1605;&#1583; &#1573;&#1587;&#1581;&#1575;&#1602;"</title></titleInfo><originInfo><dateIssued>1936/1942</dateIssued><dateCaptured>2018-04-13T22:04:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1633;&#1640;-&#1633;&#1633;&#1641;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1634;&#1638; &#1608;&#1593;&#1604;&#1609; &#1589;&#1589;. &#1637;&#1633;-&#1633;&#1633;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1580;&#1583; &#1582;&#1591;&#1571; &#1573;&#1605;&#1604;&#1575;&#1574;&#1610; &#1601;&#1610; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;: "&#1576;&#1585;&#1575;&#1583;&#1607;&#1575;&#1605; &#1587;&#1610;&#1606;&#1594;" &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; "&#1576;&#1585;&#1575;&#1583;&#1607;&#1575;&#1606; &#1587;&#1610;&#1606;&#1594;". &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1576;&#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1571;&#1604;&#1575; &#1608;&#1607;&#1605;&#1575;: (&#1633;) &#1576;&#1585;&#1575;&#1583;&#1607;&#1575;&#1606; &#1587;&#1610;&#1606;&#1594; (&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1576;&#1575;&#1585;&#1583;&#1607;&#1575;&#1606; &#1587;&#1610;&#1606;&#1594;)&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1584;&#1610; &#1608;&#1615;&#1580;&#1607;&#1578; &#1573;&#1604;&#1610;&#1607; &#1593;&#1583;&#1577; &#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577; &#1582;&#1604;&#1575;&#1604; &#1571;&#1583;&#1575;&#1574;&#1607; &#1604;&#1605;&#1607;&#1575;&#1605;&#1607; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1576;&#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; (&#1634;) &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1606;&#1601;&#1587;&#1607;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1591;&#1604;&#1576;&#1575;&#1578; &#1576;&#1585;&#1575;&#1583;&#1607;&#1575;&#1606; &#1587;&#1610;&#1606;&#1594; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1604;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1601;&#1610; &#1608;&#1592;&#1610;&#1601;&#1577; &#1605;&#1607;&#1606;&#1583;&#1587; &#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1633;&#1641;&#1635;&#1638;-&#1633;&#1641;&#1635;&#1639;&#1563; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1576;&#1585;&#1575;&#1583;&#1607;&#1575;&#1606; &#1587;&#1610;&#1606;&#1594;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1608;&#1576;&#1585;&#1575;&#1583;&#1607;&#1575;&#1606; &#1587;&#1610;&#1606;&#1594;&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1571;&#1593;&#1583;&#1617;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1583;&#1593;&#1575;&#1569; &#1576;&#1585;&#1575;&#1583;&#1607;&#1575;&#1606; &#1587;&#1610;&#1606;&#1594; &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1603;&#1575;&#1606; &#1602;&#1583; &#1593;&#1610;&#1617;&#1606; &#1587;&#1575;&#1574;&#1602;&#1611;&#1575; &#1605;&#1587;&#1575;&#1593;&#1583;&#1611;&#1575; &#1594;&#1610;&#1585; &#1604;&#1575;&#1574;&#1602; &#1576;&#1583;&#1606;&#1610;&#1611;&#1575; &#1604;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577;&#1563; &#1588;&#1603;&#1575;&#1608;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1581;&#1608;&#1604; &#1587;&#1604;&#1608;&#1603; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1548; &#1608;&#1591;&#1604;&#1576;&#1575;&#1578; &#1576;&#1573;&#1602;&#1575;&#1604;&#1578;&#1607; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1588;&#1603;&#1575;&#1608;&#1609; &#1576;&#1585;&#1575;&#1583;&#1607;&#1575;&#1606; &#1587;&#1610;&#1606;&#1594; &#1581;&#1608;&#1604; &#1576;&#1606;&#1575;&#1569; &#1605;&#1581;&#1605;&#1583; &#1573;&#1587;&#1581;&#1575;&#1602; &#1604;&#1604;&#1605;&#1587;&#1603;&#1606; &#1601;&#1610; &#1580;&#1608;&#1575;&#1583;&#1585;&#1563; &#1578;&#1576;&#1585;&#1574;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1576;&#1585;&#1575;&#1583;&#1607;&#1575;&#1606; &#1587;&#1610;&#1606;&#1594; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1610;&#1607;&#1563; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1576;&#1585;&#1575;&#1583;&#1607;&#1575;&#1606; &#1587;&#1610;&#1606;&#1594;&#1548; &#1608;&#1578;&#1608;&#1592;&#1610;&#1601;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1610;&#1615;&#1581;&#1584;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1590;&#1583; &#1576;&#1585;&#1575;&#1583;&#1607;&#1575;&#1606; &#1587;&#1610;&#1606;&#1594;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1605;&#1575;&#1583;&#1578;&#1610;&#1606; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1635;-&#1633;&#1632;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1588;&#1585;&#1601; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000330#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000330#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000330_en</identifier><location><shelfLocator>IOR/R/15/6/136</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000330</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000330/IOR_R_15_6_136_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/136</recordIdentifer></recordInfo><titleInfo><title>'File 5/4 1. Pradham Singh 2. Abdul Wahab 3. Mohamad Ishaq'</title></titleInfo><originInfo><dateIssued>1936/1942</dateIssued><dateCaptured>2018-04-13T22:04:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (118 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file. There are file notes at folios 118-119.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 120; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-26 and between ff 51-117; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file title contains an inaccurate spelling: Pradham Singh should appear as Pradhan Singh. The file mainly concerns two employees of the Government of India Public Works Department (PWD) at Muscat: (1) Pradhan Singh (also referred to as Pardhan Singh), PWD Overseer at Muscat, who was the subject of various allegations of dishonesty in the course of his official duties at Muscat by Abdul Wahab, PWD Overseer (also referred to as Supervisor) at Muscat, and the PWD Assistant Engineer, Bushire; and (2) Abdul Wahab himself.The papers include: correspondence concerning the applications of Pradhan Singh and Abdul Wahab for appointment as Assistant Engineer, Bushire, 1936-37; summary of the accusations against Pradhan Singh, including correspondence from Abdul Wahab and Pradhan Singh, a report on the accusations by the Political Agent and HBM's Consul, Muscat, and comments by the Political Resident in the Persian Gulf; correspondence concerning an allegation by Pradhan Singh that Abdul Wahab had appointed an assistant driver who was physically unfit for the job; complaints by the Political Agent, Muscat about the conduct of Abdul Wahab, and requests that he be removed from his post at Muscat; complaints from Pradhan Singh about the construction of the Bungalow at Gwadur [Gwadar] by Mohamed Ishaq; the acquittal of Pradhan Singh of the charges against him by the Political Agent, Muscat; Pradhan Singh's resignation, and employment by Saiyid Said bin Taimur [Sa&#8216;&#299;d bin Taym&#363;r], Sultan of Muscat and Oman; and correspondence between the Political Agent, Muscat and the Sultan, warning the Sultan about the previous allegations made against Pradhan Singh.The Arabic content of the papers consists of two items of correspondence between the Sultan of Muscat and Oman, and the Political Agent, Muscat, with English translations (folios 103-105).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Public Works Department, Overseer, Muscat</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><topic>Allegations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000330#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000330#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
