<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022598740.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022598740.0x000001_ar</identifier><location><shelfLocator>IOR/Z/R/15/1/9</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022598740.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022598740.0x000001/IOR_Z_R_15_1_9_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/Z/R/15/1/9</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#8211; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; "&#1571;"</title></titleInfo><originInfo><dateIssued>1954/1954</dateIssued><dateCaptured>2014-05-14T00:10:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1585;&#1578;&#1576; &#1581;&#1587;&#1576; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1605;&#1585;&#1578;&#1576; &#1590;&#1605;&#1606; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1581;&#1587;&#1576; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1602;&#1617;&#1614;&#1605; &#1576;&#1583;&#1569;&#1611; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1604;&#1601;&#1607;&#1585;&#1587; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1589;&#1604;&#1610; &#1582;&#1575;&#1589; &#1576;&#1607; &#1610;&#1605;&#1578;&#1583; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1633;&#1638;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1608; &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1585;&#1585; &#1605;&#1606; IOR/Z/R/15/1/8&#1548; &#1610;&#1615;&#1592;&#1607;&#1585; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1571; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1573;&#1606;&#1588;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1601;&#1610; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1606;&#1580;&#1578; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1571;&#1579;&#1606;&#1575;&#1569; &#1593;&#1605;&#1604;&#1610;&#1577; &#1606;&#1602;&#1604; &#1605;&#1604;&#1601;&#1575;&#1578; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;. &#1608;&#1582;&#1604;&#1575;&#1601;&#1575;&#1611; &#1604;&#1600; IOR/Z/R/15/1/8&#1548; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1607;&#1606;&#1575;&#1603; &#1601;&#1607;&#1585;&#1587; &#1584;&#1608; &#1605;&#1587;&#1578;&#1608;&#1609; &#1571;&#1593;&#1604;&#1609; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1583;&#1585;&#1580; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;.&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1548; &#1608;&#1610;&#1587;&#1585;&#1583; &#1593;&#1606;&#1608;&#1575;&#1606; &#1603;&#1604; &#1605;&#1604;&#1601;&#1548; &#1580;&#1606;&#1576;&#1575;&#1611; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576; &#1605;&#1593; &#1606;&#1591;&#1575;&#1602; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1608;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;. &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1548; &#1608;&#1607;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578;. &#1608;&#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;&#1548; &#1601;&#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1607;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1606;&#1601;&#1587; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604; &#1593;&#1604;&#1575;&#1605;&#1577; &#1588;&#1585;&#1591;&#1577; (&#1604;&#1578;&#1571;&#1580;&#1610;&#1604;&#1607;&#1575;) &#1601;&#1610; Z/IOR/R/15/1/8. &#1575;&#1604;&#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1605;&#1575; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577; &#1571;&#1608; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1571;&#1606;&#1607;&#1575; &#1571;&#1615;&#1578;&#1604;&#1601;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1605;&#1591;&#1604;&#1593; &#1593;&#1575;&#1605; &#1633;&#1641;&#1637;&#1636;&#1548; &#1571;&#1608; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1571;&#1606;&#1607;&#1575; &#1580;&#1585;&#1609; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1593; &#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1605;&#1591;&#1604;&#1593; &#1593;&#1575;&#1605; &#1633;&#1641;&#1637;&#1636;&#1548; &#1571;&#1608; &#1605;&#1608;&#1589;&#1608;&#1601;&#1577; &#1576;&#1571;&#1606;&#1607; &#1580;&#1585;&#1610; &#1578;&#1608;&#1581;&#1610;&#1583;&#1607;&#1575; &#1571;&#1608; &#1606;&#1602;&#1604;&#1607;&#1575;.&#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1573;&#1588;&#1575;&#1585;&#1577; &#1589;&#1581; &#1578;&#1591;&#1575;&#1576;&#1602; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1576;&#1583;&#1602;&#1577;&#1548; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1587;&#1604;&#1587;&#1604;&#1577; IOR/R/15/1 &#1608;&#1610;&#1587;&#1578;&#1606;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1593;&#1605;&#1604;&#1610;&#1577; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1604;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1637;&#1636;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022598740.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022598740.0x000001_en</identifier><location><shelfLocator>IOR/Z/R/15/1/9</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022598740.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022598740.0x000001/IOR_Z_R_15_1_9_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/Z/R/15/1/9</recordIdentifer></recordInfo><titleInfo><title>&#8216;Government of India files &#8211; &#8220;A&#8221; Series&#8217;</title></titleInfo><originInfo><dateIssued>1954/1954</dateIssued><dateCaptured>2014-05-14T00:10:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (15 folios)</extent><extent>The index is ordered by subject number, and within each subject number, by file number.</extent><extent>Foliation: The file is foliated from the front cover to the inside back cover, using circled numbers in the top-right corner of each recto. The index has its own, original foliation system, which runs from folios 3 to 16.</extent></physicalDescription><abstract>The file is a duplicate index of IOR/Z/R/15/1/8, showing those A series files originally created by staff at the Persian Gulf Residency, that survived weeding during the process of the transfer of the Bushire files to the Foreign Office in London. Unlike IOR/Z/R/15/1/8 there is no top-level index at the front of file, listing subjects by subject number.The index starts on folio 2, and lists the title of each file, alongside its date range and file number. The are some handwritten annotations through the index that indicate certain actions taken against files. Broadly speaking, files with annotations are the same as those marked with a dash (deferral) in Z/IOR/R/15/1/8. In this file, these entries are either crossed out, and marked as destroyed with a date from early 1954, marked as weeded, also with a date from early 1954, or described as being consolidated or transferred.The files marked with a tick closely but not precisely match the contents of the surviving Bushire Residency subject files that constitute part of the IOR/R/15/1 series. The file&#8217;s date is based on the last known weeding of the Bushire files, which took place at the Foreign Office in 1954.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022598740.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
