<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000f8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000f8_ar</identifier><location><shelfLocator>IOR/R/15/1/275</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000f8/IOR_R_15_1_275_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/275</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 14/180 II&#1548; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1581;&#1608;&#1581; &#1576;&#1573;&#1610;&#1593;&#1575;&#1586; &#1605;&#1606; &#1585;&#1574;&#1610;&#1587; &#1576;&#1604;&#1583;&#1577; &#1575;&#1604;&#1585;&#1605;&#1587;&#1548; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;"</title></titleInfo><originInfo><dateIssued>1934/1936</dateIssued><dateCaptured>2014-09-11T00:17:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1580;&#1586;&#1571;&#1610;&#1606;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610;&#1563; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1588;&#1610;&#1582; &#1576;&#1582;&#1575;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1588;&#1610;&#1582; &#1575;&#1604;&#1585;&#1605;&#1587; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1593;&#1583; &#1610;&#1578;&#1581;&#1605;&#1604; &#1583;&#1601;&#1593; &#1633;&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1604;&#1588;&#1610;&#1582; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1602;&#1615;&#1578;&#1604; &#1588;&#1610;&#1582; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1585;&#1576;&#1605;&#1575; &#1610;&#1582;&#1604;&#1601;&#1607; &#1588;&#1602;&#1610;&#1602;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605;&#1548; &#1608;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1602;&#1610;&#1610;&#1605;&#1611;&#1575; &#1604;&#1602;&#1583;&#1585;&#1575;&#1578;&#1607;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1590;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1636; &#1573;&#1604;&#1609; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639; &#1581;&#1608;&#1604; "&#1575;&#1604;&#1578;&#1570;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;". &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1584;&#1604;&#1603; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1582;&#1608;&#1575;&#1591;&#1585; &#1608;&#1576;&#1583;&#1608; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1585; &#1608;&#1588;&#1593;&#1576; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1594;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1593;&#1586; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1608;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1589;&#1610;&#1583;. &#1578;&#1589;&#1601; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1581;&#1575;&#1583;&#1579;&#1577; &#1606;&#1607;&#1576; &#1602;&#1575;&#1585;&#1576;. &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1571;&#1610; &#1588;&#1610;&#1582; &#1576;&#1582;&#1575; &#1601;&#1610; &#1583;&#1608;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1593;&#1579; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1588;&#1581;&#1608;&#1581; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000f8_en</identifier><location><shelfLocator>IOR/R/15/1/275</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000f8/IOR_R_15_1_275_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/275</recordIdentifer></recordInfo><titleInfo><title>'File No.14/180 II, Fight between Sheik of Ras-el-Khaimah and Shihuh tribe at the instigation of the Headman of Rams; general situation on Trucial Coast'</title></titleInfo><originInfo><dateIssued>1934/1936</dateIssued><dateCaptured>2014-09-11T00:17:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (77 folios)</extent><extent>Foliation: The foliation consists of small circled numbers located in the top right hand corner of the recto of each folio, the sequence runs from the front cover to the last folio.</extent></physicalDescription><abstract>The file consist of two parts. The beginning of the file contains correspondence relating to a dispute between the Shaikh of Ras al Khaimah and Fujairah. The main correspondents are British officials in London, Bushire, Bahrain, Residency Agent Sharjah; Shaikh Sa'id bin Maktum of Dubai; Muhammad bin Ahmad bin Sulaiman, Shaikh of Bakha. The dispute concerns the Shaikh of Rams who was no longer able to afford the payment of R1000 to the Shaikh of Ras al Khaimah which was part of a treaty. The correspondence discusses the disputes of the Gulf and in a letter to the Political Resident Persian Gulf, Bushire, the Political Agent, Bahrain notes that if the Shaikh of Ras al Khaimah were killed he would probably be succeeded by his brother Muhammad bin Salim and an assessment is given of his capabilities.The second part of the file contains papers containing information on the general situation on the Trucial Coast from October 1924 to June 1937, which is about the 'intrigues which are a permanent feature in the Persian Gulf'. This includes a report on the rulers of the Trucial Coast and many accounts of disputes between al-Khawatir, 'Awamir bedouin and the people of Batnah [Batinah] over raiding of goats and camels, and fishing rights. One letter describes an incident involving the looting of a boat. The letter notes how the Shaikh of Bakha perceives the role of the British government in the incident in correspondence with Shaikh Sa'id bin Maktum, Ruler of Dubai.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Shaikh of Fujairah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>Shi&#7717;&#363;&#7717; (Tribe)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
