<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000283_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000283_ar</identifier><location><shelfLocator>IOR/R/15/6/43</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000283</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000283/IOR_R_15_6_43_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/43</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; xxix/&#1634; &#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1633;&#1641;&#1633;&#1635;-&#1633;&#1641;&#1634;&#1632;. &#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1573;&#1605;&#1575;&#1605; &#1606;&#1586;&#1608;&#1609; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1635; &#1608;&#1633;&#1641;&#1633;&#1636;"</title></titleInfo><originInfo><dateIssued>1913/1914</dateIssued><dateCaptured>2017-06-15T12:28:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">guj</languageTerm></language><language><languageTerm authority="iso639-2b">snd</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1635;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1634;&#1635;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1588;&#1603;&#1604; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1593;&#1615;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1610;&#1606;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1575;&#1578;&#1578;&#1601;&#1575;&#1590;&#1577; &#1573;&#1605;&#1575;&#1605; &#1593;&#1605;&#1575;&#1606;&#1548; &#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1582;&#1585;&#1608;&#1589;&#1610; &#1590;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1575;&#1604;&#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1610;&#1548; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1635; &#1608;&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1571;&#1582;&#1576;&#1575;&#1585; &#1576;&#1588;&#1571;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1587;&#1575;&#1593;&#1610; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1606; &#1607;&#1580;&#1608;&#1605; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1593;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1581;&#1616;&#1605;&#1610;&#1614;&#1585; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1606;&#1576;&#1607;&#1575;&#1606;&#1610; &#1608;&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610;&#1548; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1576;&#1606;&#1610; &#1576;&#1591;&#1575;&#1588; &#1608;&#1575;&#1604;&#1581;&#1580;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1583;&#1617;&#1615;&#1608;&#1606; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1593;&#1602;&#1583;&#1607;&#1575; &#1602;&#1575;&#1583;&#1577; "&#1575;&#1604;&#1578;&#1605;&#1585;&#1583;" &#1601;&#1610; &#1606;&#1586;&#1608;&#1609;&#8206;&#8206;&#1548; &#1608;&#1606;&#1578;&#1575;&#1574;&#1580; &#1578;&#1604;&#1603; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578;&#1602;&#1604;&#1602; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1593; &#1571;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1578;&#1605;&#1579;&#1610;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1578;&#1605; &#1584;&#1604;&#1603; &#1593;&#1576;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1575;&#1604;&#1608;&#1593;&#1583; &#1575;&#1604;&#1584;&#1610; &#1602;&#1591;&#1593;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1578;&#1581;&#1605;&#1604; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1576;&#1593;&#1579;&#1577; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1579;&#1576;&#1610;&#1578; &#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610; &#1587;&#1605;&#1575;&#1574;&#1604;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1601;&#1610; &#1593;&#1583;&#1577; &#1605;&#1606;&#1575;&#1591;&#1602;&#1548; &#1605;&#1606;&#1607;&#1575; &#1576;&#1585;&#1603;&#1575;&#1569; &#1608;&#1606;&#1582;&#1604; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1605;&#1591;&#1585;&#1581;&#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1571;&#1608; &#1605;&#1591;&#1585;&#1581;&#1593;&#1583;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1606;&#1593;&#1583;&#1583; &#1575;&#1604;&#1590;&#1581;&#1575;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1606;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1575;&#1604;&#1581;&#1575;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1605;&#1591;&#1585;&#1581;&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1576;&#1608;&#1588;&#1607;&#1585;)&#1548; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1581;&#1616;&#1605;&#1610;&#1614;&#1585; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1606;&#1576;&#1607;&#1575;&#1606;&#1610;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1607;&#1606;&#1575;&#1608;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1594;&#1575;&#1601;&#1585;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1606;&#1586;&#1608;&#1609;</geographic></subject><subject><geographic>&#1576;&#1585;&#1603;&#1575;&#1569;</geographic></subject><subject><name type="corporate"><namePart>&#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1605;&#1591;&#1585;&#1581;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000283#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000283#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000283#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000283_en</identifier><location><shelfLocator>IOR/R/15/6/43</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000283</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000283/IOR_R_15_6_43_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/43</recordIdentifer></recordInfo><titleInfo><title>&#8216;File XXIX/2 THE IMAM&#8217;S RISING 1913-1920. RISING of IMAM of NIZWA in MAY 1913 &amp; 1914&#8217;</title></titleInfo><originInfo><dateIssued>1913/1914</dateIssued><dateCaptured>2017-06-15T12:28:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">guj</languageTerm></language><language><languageTerm authority="iso639-2b">snd</languageTerm></language><physicalDescription><extent>1 volume (237 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 239; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 4-236; these numbers are also written in pencil, but are not circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains correspondence in the form of reports, telegrams and a number of translated letters of notable local Omani shaikhs. The correspondence is mainly concerned with the rising of the Imam of Oman, Salim bin Rashid al-Kharusi against the Sultan of Oman, Taimur bin Fay&#7779;al bin Turki al-Bu Sa&#8216;idi between November 1913 and December 1914.The volume contains news about the following:the Sultan&#8217;s efforts to raise money and enlist foreign aids to help him defend the region from the attack of the Imam&#8217;s forcescertain Omani shaikhs including Himyar bin Nasir al-Nabhani and &#8216;Isa bin Salih al-Harthi and Omani tribes including Bani Battash and the Hijriyyin who are part of the Imam&#8217;s forcesthe meetings held by the 'rebel' leaders at Nizwah, and the outcomes of those meetingsBritish officials&#8217; concerns about the Sultan corresponding with any foreign government unrepresented at Muscat except through the British authoritythe British Government&#8217;s promise to bear the costs of expedition to re-establish the Sultan&#8217;s authority in Samailthe present situation in various regions including Barka, Nakhl, Muscat and Matrahthe fear of any attack on Muscat or Matrahthe number of troops on both sidesthe number of casualties on both sidesthe British keeping the garrisons in the area to protect Muscat and MatrahThe main correspondents in the volume are the Political Agent, Muscat, the Political Resident in the Persian Gulf, Bushire, and the Foreign Secretary to the Government of India in the Foreign and Political Department.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Himyar bin Nasir al-Nabhani</namePart></name></subject><subject><name type="family"><namePart>&#256;l Hin&#257;w&#299; (Tribe)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Gh&#257;fir&#299; (Tribe)</namePart></name></subject><subject><geographic>Nizwa</geographic></subject><subject><geographic>Barka</geographic></subject><subject><name type="corporate"><namePart>&#256;l B&#363; Sa'&#299;d dynasty, Imam of Muscat and Oman</namePart></name></subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Shaikh '&#298;s&#225; bin &#7778;&#257;li&#7717; al-&#7716;&#257;rith&#299;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Ma&#7789;ra&#7717;</geographic></subject><subject><topic>Rebellions</topic></subject><subject><topic>Reports</topic></subject><subject><topic>Internal politics</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000283#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000283#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000283#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
