<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100035862936.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035862936.0x000001_ar</identifier><location><shelfLocator>Delhi Arabic 1925</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035862936.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100035862936.0x000001/Delhi Arabic 1925_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1925</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1591;&#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1593;&#1606; &#1571;&#1581;&#1580;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577; &#1608;&#1576;&#1615;&#1593;&#1583;&#1607;&#1575;</title></titleInfo><originInfo><dateIssued>1600/1717</dateIssued><dateCaptured>2016-09-28T18:13:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. iii+&#1634;&#1638;+i</extent><extent>&#1575;&#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;:&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1637; &#215; &#1633;&#1634;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1635;&#1632; &#215; &#1640;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1634;&#1632; (&#1589;&#1589;. &#1633;&#1592;-&#1633;&#1636;&#1608;)/&#1633;&#1636; (&#1589;&#1589;. &#1633;&#1637;&#1592;-&#1634;&#1637;&#1592;) &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1637; (&#1589;&#1589;. &#1633;&#1592;-&#1633;&#1636;&#1608;)/&#1633;&#1633; (&#1589;&#1589;. &#1633;&#1637;&#1592;-&#1634;&#1637;&#1592;) &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;
                           &#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1637;&#1592;-&#1633;&#1638;&#1608;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1594;&#1591;&#1609; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1576;&#1606;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1586;&#1582;&#1585;&#1601;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1604;&#1601; &#1591;&#1601;&#1610;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; (&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;)&#1548; &#1608;&#1571;&#1590;&#1585;&#1575;&#1585; &#1605;&#1575;&#1574;&#1610;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590;&#1607;&#1575;&#1548; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1633;&#1636;&#1592;&#1548; &#1633;&#1637;&#1608;&#1548; &#1634;&#1637;&#1592;</extent></physicalDescription><abstract>&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1605;&#1615;&#1580;&#1605;&#1617;&#1593;&#1577;&#1563; &#1605;&#1580;&#1605;&#1608;&#1593;&#1578;&#1575; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1633;&#1636;&#1548; &#1633;&#1637;-&#1634;&#1637; &#1603;&#1575;&#1606;&#1578;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1582;&#1591;&#1608;&#1591;&#1578;&#1610;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1578;&#1610;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1578;&#1610;&#1606; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1576;&#1610;&#1583; &#1606;&#1575;&#1587;&#1582;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606;.&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; i &#1576;&#1591;&#1575;&#1606;&#1577;&#1548; &#1608;&#1601;&#1615;&#1589;&#1604;&#1578; &#1593;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; (&#1571;&#1605;&#1575;&#1605;&#1610;-i) &#1582;&#1604;&#1575;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1601;&#1592; &#1604;&#1573;&#1592;&#1607;&#1575;&#1585; &#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; &#1607;&#1600;. &#1608;&#1608;&#1578;&#1585;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1585;&#1602;&#1610;&#1576; &#1607;&#1575;&#1578;&#1588;&#1610;&#1606;&#1586; &#1605;&#1606; &#1575;&#1604;&#1587;&#1614;&#1585;&#1610;&#1577; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1604;&#1594;&#1586; &#1605;&#1589;&#1608;&#1617;&#1585; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1605;&#1608;&#1583;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1605;&#1601;&#1575;&#1583;&#1607;: "&#1571;&#1606;&#1575; &#1571;&#1585;&#1575;&#1603;&#1548; &#1604;&#1603;&#1606;&#1603; &#1604;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1585;&#1575;&#1606;&#1610;".&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1633;) &#1575;&#1604;&#1603;&#1575;&#1588;&#1610;&#1548;
                              &#1587;&#1604;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1589;&#1589;. &#1633;&#1608;-&#1633;&#1636;&#1608;)&#1563;(&#1634;)&#1575;&#1604;&#1583;&#1588;&#1578;&#1603;&#1610;&#1548;
                              &#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1594;&#1576;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569; (&#1589;&#1589;. &#1633;&#1637;&#1608;-&#1634;&#1637;&#1592;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035862936.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035862936.0x000001_en</identifier><location><shelfLocator>Delhi Arabic 1925</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100035862936.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100035862936.0x000001/Delhi Arabic 1925_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1925</recordIdentifer></recordInfo><titleInfo><title>Two treatises on the sizes and distances of the celestial bodies</title></titleInfo><originInfo><dateIssued>1600/1717</dateIssued><dateCaptured>2016-09-28T18:13:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iii+26+i</extent><extent>Physical characteristics:Material: Eastern laid paperDimensions: 175 x 120 mm leaf [130 x 80 mm written]Foliation: India Office Library foliation stamped in black inkRuling: None visible; 20 (ff. 1v-14r)/14 (ff. 15v-25v) lines per page; vertical spacing 15 (ff. 1v-14r)/11 (ff. 15v-25v) lines per 10 cmScript:
                           Nasta&#8216;l&#299;qInk: Black ink, with rubricated headings and overlinings, tables and diagrams in redDecoration: Text frames in red ink on ff. 15v-16rBinding: Undecorated case binding in brown leatherCondition: Minor insect damage (some repaired), minor water damage towards lower edge cornerMarginalia: Some, by more than one handSeals: ff. 1r, 14v, 15r and 25v</extent></physicalDescription><abstract>Composite manuscript; folios 1-14 and 15-25 were originally two separate manuscripts, and were written on different papers by different copyists.Front flyleaf i was a pastedown, and was detached from the inside right board (front-i) during conservation work to reveal the inscriptions of H. Waterman and Sergeant Hutchins of the 13th Light Company as well as a rebus written vertically along the edge of the board that reads 'I see you, but you cannot see me'.Contents:(1) al-K&#257;sh&#299; (&#1575;&#1604;&#1603;&#1575;&#1588;&#1610;),
                              Sullam al-sam&#257;&#702;(&#1587;&#1604;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;; ff. 1r-14r);(2) al-Dashtak&#299; (&#1575;&#1604;&#1583;&#1588;&#1578;&#1603;&#1610;),
                              Saf&#299;r al-ghabr&#257;&#702; wa-al-kha&#7693;r&#257;&#702;(&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1594;&#1576;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569;; ff. 15r-25v).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035862936.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
