<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00028d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00028d_ar</identifier><location><shelfLocator>IOR/R/15/1/679</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00028d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00028d/IOR_R_15_1_679_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/679</recordIdentifer></recordInfo><titleInfo><title>"&#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; 86/7 - ix B.52. &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;"</title></titleInfo><originInfo><dateIssued>1938/1939</dateIssued><dateCaptured>2015-06-09T12:06:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636; &#1610;&#1578;&#1590;&#1605;&#1606; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1638;-&#1633;&#1641;&#1637; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1601;&#1580;&#1608;&#1577; &#1576;&#1610;&#1606; &#1589; &#1636;&#1632; &#1608;&#1641;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1548; &#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;)&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;&#1548; &#1580;&#1608;&#1606; &#1576;&#1575;&#1585;&#1608;&#1606; &#1607;&#1575;&#1608;&#1586;)&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1582;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602;)&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1580;&#1608;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1575;&#1604;&#1578;&#1608;&#1606;&#1548; &#1580;&#1608;&#1606; &#1576;&#1610;&#1585;&#1587;&#1610;&#1601;&#1575;&#1604; &#1580;&#1610;&#1576;&#1587;&#1608;&#1606;&#1548; &#1585;&#1608;&#1604;&#1575;&#1606;&#1583; &#1578;&#1606;&#1610;&#1587;&#1608;&#1606; &#1576;&#1610;&#1604;) &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1580;&#1608;&#1606; &#1587;&#1603;&#1604;&#1610;&#1585;&#1608;&#1586;&#1548; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1604;&#1610;&#1608;&#1610;&#1587;&#1608;&#1606;&#1548; &#1587;&#1578;&#1610;&#1601;&#1610;&#1606; &#1607;&#1610;&#1605;&#1587;&#1604;&#1610; &#1604;&#1608;&#1606;&#1580;&#1585;&#1610;&#1580;&#1548; &#1576;&#1575;&#1587;&#1610;&#1604; &#1607;&#1606;&#1585;&#1610; &#1604;&#1610;&#1585;&#1605;&#1610;&#1578;&#1548; &#1573;&#1585;&#1606;&#1587;&#1578; &#1601;&#1610;&#1606;&#1587;&#1610;&#1606;&#1578; &#1576;&#1575;&#1603;&#1585;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1605;&#1593; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;.&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1610;&#1606;&#1575;&#1602;&#1588; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1581;&#1610;&#1579; &#1578;&#1605; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1605;&#1576;&#1583;&#1574;&#1610;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1575;&#1604;&#1584;&#1610; &#1591;&#1604;&#1576; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1602;&#1576;&#1604; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1605;&#1593; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1638;&#1637;-&#1638;&#1638;. &#1575;&#1582;&#1578;&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1571;&#1582;&#1610;&#1585;&#1611;&#1575; &#1576;&#1578;&#1585;&#1582;&#1610;&#1589; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582;&#1563; &#1605;&#1593; &#1573;&#1593;&#1591;&#1575;&#1569; &#1578;&#1582;&#1589;&#1610;&#1589; &#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1582;&#1610;&#1589; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1604;&#1575;&#1581;&#1602;&#1577; &#1604;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1605;&#1576;&#1588;&#1585;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1585;&#1601;&#1590; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1581;&#1575;&#1608;&#1604;&#1578;&#1607; &#1573;&#1593;&#1575;&#1583;&#1577; &#1589;&#1610;&#1575;&#1594;&#1577; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1604;&#1573;&#1580;&#1576;&#1575;&#1585;&#1607; &#1593;&#1604;&#1609; &#1573;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1602;&#1576;&#1604; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1608;&#1573;&#1578;&#1605;&#1575;&#1605;&#1607; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1548; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1634;-&#1633;&#1632;&#1633;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1593;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;.&#1578;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1604;&#1575; &#1578;&#1587;&#1578;&#1604;&#1586;&#1605; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1602;&#1583; &#1575;&#1578;&#1601;&#1602;&#1578;&#1575; &#1587;&#1604;&#1601;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1603;&#1604;&#1576;&#1575;&#1569; &#1603;&#1575;&#1606; &#1587;&#1593;&#1610;&#1583;&#1611;&#1575; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1548; &#1608;&#1604;&#1605; &#1610;&#1608;&#1580;&#1583; &#1590;&#1585;&#1608;&#1585;&#1577; &#1604;&#1575;&#1578;&#1582;&#1575;&#1584; &#1571;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569; &#1573;&#1586;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1581;&#1608;&#1604; &#1588;&#1585;&#1591; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1576;&#1606;&#1603; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1608;&#1593;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1590;&#1585;&#1608;&#1585;&#1610;&#1611;&#1575;&#1563; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1576;&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1601;&#1585;&#1589;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1601;&#1578;&#1581; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1586;&#1575;&#1610;&#1583; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1608;&#1604; &#1573;&#1589;&#1585;&#1575;&#1585;&#1607; &#1576;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1604;&#1586;&#1605;&#1611;&#1575; &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1571;&#1606; &#1604;&#1607; &#1605;&#1591;&#1604;&#1602; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1605;&#1593; &#1605;&#1606; &#1588;&#1575;&#1569;&#1563;&#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1610;&#1606; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;) &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1604;&#1605;&#1581;&#1608;&#1575; &#1573;&#1604;&#1609; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1605;&#1606;&#1581; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606;&#1607; &#1610;&#1582;&#1588;&#1609; &#1571;&#1606; &#1610;&#1601;&#1602;&#1583; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1585; &#1581;&#1608;&#1575;&#1585; &#1573;&#1584;&#1575; &#1605;&#1575; &#1571;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1563;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1603;&#1604;&#1576;&#1575;&#1569; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1602;&#1575;&#1589;&#1585;&#1611;&#1575;. &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610; &#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1603;&#1604;&#1576;&#1575;&#1569;&#1563; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1588;&#1610;&#1582;&#1577; &#1602;&#1608;&#1575;&#1587;&#1605; &#1605;&#1582;&#1578;&#1604;&#1591;&#1577; &#1605;&#1593; &#1578;&#1606;&#1589;&#1610;&#1576; &#1606;&#1601;&#1587;&#1607; &#1581;&#1575;&#1603;&#1605;&#1611;&#1575; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1576;&#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1602;&#1616;&#1578;&#1576;&#1563; &#1608;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1591;&#1585;&#1601;&#1575;&#1606;&#1563;&#1605;&#1604;&#1582;&#1589; &#1605;&#1591;&#1576;&#1608;&#1593; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1635;-&#1633;&#1632;&#1637;&#1548; &#1633;&#1634;&#1639;-&#1633;&#1634;&#1641;).&#1578;&#1608;&#1580;&#1583; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; &#1603;&#1587;&#1580;&#1604;&#1613; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1638;-&#1634;&#1632;&#1635;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1603;&#1604;&#1576;&#1575;&#1569;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><subject><geographic>&#1571;&#1576;&#1608; &#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1603;&#1604;&#1576;&#1575;&#1569;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00028d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00028d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00028d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00028d_en</identifier><location><shelfLocator>IOR/R/15/1/679</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00028d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00028d/IOR_R_15_1_679_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/679</recordIdentifer></recordInfo><titleInfo><title>'Confidential 86/7 - ix B.52. P.C.L. TRUCIAL COAST'</title></titleInfo><originInfo><dateIssued>1938/1939</dateIssued><dateCaptured>2015-06-09T12:06:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (206 folios)</extent><extent>The volume contains a table of contents on folio 4 comprising of subject headings and page references. The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: The main foliation sequence (used for referencing) commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 6-195 with a gap between f 40 and f 91; these numbers are also written in pencil, but are not circled and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The volume comprises correspondence in English and Arabic between the Political Resident in the Persian Gulf (Trenchard Craven Fowle, Hugh Weightman), the Political Agent at Bahrain (Hugh Weightman, John Baron Howes), the Residency Agent at Sharjah (Khan Sahib Saiyid &#8216;Abd al-Razzaq), the India Office (John Charles Walton, John Percival Gibson, Roland Tennyson Peel), and Petroleum Concessions Limited (John Skliros, Frederick Lewisohn, Stephen Hemsley Longrigg, Basil Henry Lermitte, Ernest Vincent Packer) regarding negotiations for oil concessions with the Trucial Coast Shaikh&#8217;s.Petroleum Concessions Limited&#8217;s negotiations with Shaikh Sultan bin Salim [Sul&#7789;&#257;n bin S&#257;lim &#256;l Qasim&#299;], Ruler of Ras al Khaimah [Ra&#8217;s al Khaymah] are discussed, in which an agreement was initially reached with the Shaikh, who requested to see the political agreement between His Majesty&#8217;s Government and Petroleum Concessions Limited prior to concluding a concession agreement with the Company. A copy of the political agreement can be found at folios 65-66. The negotiations ultimately concluded an exploration permit for the Shaikh&#8217;s territory; with an allowance within the permit to a subsequent agreement for drilling and exploitation should the results of the exploration be favourable.Also included is correspondence regarding the Shaikh Sultan bin Saqr [Sul&#7789;&#257;n bin Saqr &#256;l Qasim&#299;], Ruler of Sharjah&#8217;s refusal to undertake the previously agreed exchange of letters, including his attempt to reword one of the letters, and potential measures that could be used to compel him to complete the exchange prior to his eventual agreement and formal completion of the Sharjah Concession Agreement. A printed copy of the concession agreement, political agreement and letters exchanged can be found at folios 92-101.Further correspondence relates to the question of the political agreement and whether the agreement of the Trucial Coast Shaikh&#8217;s to such an agreement is necessary.The correspondence concludes that the agreement does not require the Shaikh&#8217;s approval however as Dubai and Sharjah had both previously agreed to the political agreement and the Regent of Kalba was happy to agree to it as part of the concession it was not necessary to take any action on the matter at that time. Also discussed is the requirement for HMG approval to the establishment of a bank as part of the agreement and whether this was necessary; and the movements of the Standard Oil Company of California and the likelihood that they were using their alleged interest in Trucial Coast Oil Concessions to improve their chances of obtaining a concession in the unallotted area in Bahrain.Other matters discussed in the volume include:attempts at re-opening negotiations with Shaikh Shakhbut bin Sultan [Shaikh Shakhb&#363;t bin Sult&#803;a&#772;n bin Za&#772;yid A&#772;l Nahya&#772;n], Ruler of Abu Dhabi, and the Shaikh&#8217;s insistence in writing that he was not bound by His Majesty&#8217;s Government approval and was free to negotiate with whomever he wished;a conversation between the India Office and Hamilton Ballantyne of the Bahrain Petroleum Company (BAPCO) regarding representatives of the Shaikh of Bahrain (Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah) having alluded to the Shaikh&#8217;s desire to grant a concession for the remaining unallotted area of his territory to BAPCO but fearing that he would lose control of the Hawar Islands if he did so;Petroleum Concessions Limited&#8217;s interest in a negotiating concession for the territory of Kalba [Kalb&#257;] with Shaikh Khalid bin Ahmad bin Sultan [Shaikh Kh&#257;lid bin A&#7717;mad bin Sult&#803;a&#772;n &#256;l Qasim&#299;], Regent to Shaikh Hamad bin Said [Shaikh &#7716;amad bin Sa&#8216;&#299;d &#256;l Qasim&#299;] who was a minor. The correspondence discusses the actual extent of Kalba territory; Shaikh Khalid&#8217;s desire to create a combined Qawasim [Qawa&#772;sim] Shaikhdom with himself as ruler and his close relations with the Bani Chittab [Beni Qitab] tribe; and the concession agreement that was reached between the two parties;printed summary issued by the Petroleum Department of His Majesty&#8217;s Government detailing petroleum developments in the Arabian Peninsula in relation to Petroleum Concessions Limited (folios 103-105, 127-129).A series of file notes which were maintained as a record of the correspondence in the volume can be found at folios 196-203.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Petroleum Concessions Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Regent of Kalba</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><geographic>Abu Dhabi</geographic></subject><subject><geographic>Ras al Khaimah</geographic></subject><subject><topic>Concessions, Oil, Sharjah</topic></subject><subject><topic>Concessions, Oil, Kalba</topic></subject><subject><topic>Concessions, Oil, Ra's al-Khaymah</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00028d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00028d#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00028d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
