<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000c7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000c7_ar</identifier><location><shelfLocator>IOR/R/15/1/226</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000c7/IOR_R_15_1_226_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/226</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1637;/ &#1633;&#1641;&#1635; II (&#1576; &#1635;&#1640;) &#1575;&#1604;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;"</title></titleInfo><originInfo><dateIssued>1930/1936</dateIssued><dateCaptured>2019-03-01T22:12:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1586;&#1605;&#1606;&#1610;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#8206;&#1634;&#1633;&#1641;-&#1634;&#1634;&#1639;) &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1635;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;&#1604;&#1609; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1585;&#1616;&#1602; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638;. &#1610;&#1580;&#1576; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1606; &#1605;&#1593; IOR/R/15/1/227&#8207;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1584;&#1575;&#1578;&#1607;.&#1575;&#1578;&#1589;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1593; &#1586;&#1605;&#1604;&#1575;&#1574;&#1607;&#1605; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604; &#1608;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1585;&#1616;&#1602; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605;. &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1638; &#1571;&#1585;&#1587;&#1604; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604; &#1575;&#1587;&#1578;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1573;&#1604;&#1609; &#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1604;&#1574;&#1607;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#8206;&#1633;&#1636;&#1636;). &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1610;&#1575;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1579;&#1604; &#1581;&#1580;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604; &#1608;&#1593;&#1583;&#1583; &#1587;&#1603;&#1575;&#1606;&#1607;&#1575;&#1548; &#1608;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1608;&#1575;&#1606;&#1578;&#1605;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1593;&#1585;&#1602;&#1610; &#1608;&#1583;&#1610;&#1575;&#1606;&#1575;&#1578;&#1607;&#1605;. &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582; &#1605;&#1603;&#1578;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1610;&#1575;&#1606; &#1602;&#1575;&#1605; &#1576;&#1605;&#1604;&#1574;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#8206;&#1633;&#1637;&#1633;&#1548; &#1633;&#1638;&#1632;) &#1608;&#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1635;) &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1637;-&#1633;&#1637;&#1640;). &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1585; &#1608;&#1575;&#1604;&#1578;&#1608;&#1606; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#8206;&#1634;&#1632;&#1632;-&#1634;&#1633;&#1640;) &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1638;&#1548; &#1610;&#1589;&#1601; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1585;&#1602;&#1548; &#1608;&#1606;&#1578;&#1575;&#1574;&#1580; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1581;&#1608;&#1604; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602;&#1610;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605;&#1575; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604;: &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1585;&#1602; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1604;&#1576;&#1575;&#1578; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1548; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1602;&#1583; &#1606;&#1575;&#1602;&#1588;&#1578; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1637; &#1575;&#1604;&#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1585;&#1578;&#1607;&#1575; &#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1601;&#1610; &#1608;&#1602;&#1578;&#1613; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610;&#1607; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;] &#1605;&#1587;&#1578;&#1605;&#1585;&#1577;&#1611; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1639;&#1640;-&#1639;&#1641;). &#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#8206;&#1633;&#1641;&#1635;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;-&#1635;&#1633;)&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1638;.&#1608;&#1605;&#1605;&#1575; &#1610;&#1580;&#1583;&#1585; &#1605;&#1604;&#1575;&#1581;&#1592;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1604;&#1608;&#1603;&#8207;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604;&#8207;) &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1638;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1606;&#1575;&#1602;&#1588; &#1601;&#1610;&#1607;&#1575; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1587;&#1575;&#1583; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1593;&#1604;&#1609; &#1589;&#1606;&#1575;&#1593;&#1577; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1571;&#1601;&#1575;&#1583; &#1604;&#1608;&#1603; &#1576;&#1571;&#1606; "&#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1604;&#1575; &#1610;&#1605;&#1575;&#1606;&#1593;&#1608;&#1606; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1584;&#1607;&#1576;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607;&#1548; &#1591;&#1575;&#1604;&#1605;&#1575; &#1571;&#1606; &#1605;&#1575;&#1604;&#1603;&#1607;&#1605; &#1610;&#1591;&#1593;&#1605;&#1607;&#1605; &#1608;&#1610;&#1593;&#1591;&#1610;&#1607;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587;" &#1608;&#1571;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583;&#1610;&#1606; &#1593;&#1576;&#1610;&#1583;&#1611;&#1575; "&#1610;&#1581;&#1585;&#1589;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1593;&#1576;&#1610;&#1583;&#1611;&#1575;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#8206;&#1633;&#1635;&#1632;-&#1633;&#1635;&#1633;). &#1608;&#1584;&#1603;&#1585; &#1604;&#1608;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1581;&#1575;&#1583;&#1579;&#1577;&#1611; &#1591;&#1585;&#1610;&#1601;&#1577; &#1604;&#1601;&#1575;&#1608;&#1604;&#1548; &#1593;&#1606; &#1585;&#1580;&#1604;&#1613; &#1605;&#1587;&#1606; &#1602;&#1583;&#1617;&#1614;&#1605; &#1588;&#1607;&#1575;&#1583;&#1577; &#1573;&#1593;&#1578;&#1575;&#1602;&#1607; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1613; &#1591;&#1576;&#1610;. &#1581;&#1610;&#1579; &#1594;&#1590;&#1576; &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1582;&#1576;&#1585;&#1607; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1578;&#1593;&#1591;&#1610;&#1607; &#1581;&#1585;&#1610;&#1578;&#1607;&#1548; &#1608;&#1604;&#1610;&#1587; &#1603;&#1605;&#1575; &#1571;&#1589;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604; &#1576;&#1571;&#1606;&#1607;&#1575; &#1578;&#1579;&#1576;&#1578; &#1581;&#1575;&#1604;&#1578;&#1607; &#1593;&#1576;&#1583;&#1611;&#1575; &#1608;&#1581;&#1602;&#1607; &#1601;&#1610; &#1571;&#1606; &#1610;&#1591;&#1593;&#1605;&#1607; &#1605;&#1575;&#1604;&#1603;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1585;&#1580; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604;</namePart></name></subject><subject><name type="corporate"><namePart>&#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605;&#1548; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1585;&#1602;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1585;&#1616;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c7#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c7#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c7#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000c7_en</identifier><location><shelfLocator>IOR/R/15/1/226</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000c7/IOR_R_15_1_226_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/226</recordIdentifer></recordInfo><titleInfo><title>'File 5/193 II (B 38) Slavery in the Gulf'</title></titleInfo><originInfo><dateIssued>1930/1936</dateIssued><dateCaptured>2019-03-01T22:12:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (233 folios)</extent><extent>Correspondence in the volume has been arranged in chronological order, from earliest at the front of the volume, to latest at the rear. Office notes at the end of the volume (ff 219-227) repeat this chronological ordering.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 235; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel; these numbers are also written in pencil, but are not circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The majority of the correspondence in the volume relates to Sir George Maxwell's report on slavery in Arabia, submitted to the League of Nations Advisory Committee of Experts on Slavery in around 1936. The file should be read in conjunction with IOR/R/15/1/227, which contains a continuation of correspondence on the subject.British officials in the Persian Gulf liaised with their colleagues at the Foreign and India Office, to produce reports for Maxwell and the League of Nations Advisory Committee of Experts on Slavery. In January 1936 Maxwell sent questionnaires for completion to British representatives in the Gulf (folio 144). The questionnaire covered information such as size and population of states, and numbers, ethnicity and religion of slaves. Completed copies of the questionnaire from the Political Agents in Kuwait (folios 151, 160) Muscat (folio 153) and Bahrain and the Trucial Coast (folios 155-58) are included. A letter from Maxwell to Mr Walton at the India Office (folios 200-218), written July 1936, describes the political dimensions of the Slavery Committee talks, and the outcome of Maxwell's discussion with Lieutenant-Colonel Percy Loch, Political Agent Bahrain, about the status of slavery in Bahrain. Included with the letter are two enclosures written by Maxwell, the first regarding Islamic law in relation to slavery, the second on domestic slavery in the Arab region.Further correspondence in the volume, related to Maxwell's requests for information, takes place between officials from the Foreign Office, and British officials in the Persian Gulf region. A telegram from a Foreign Office official in London, to the British Legation at Jiddah [Jeddah] in January 1935, discussed the political implications of the League of Nations/Maxwell's investigations regarding Saudi Arabia, while Britain's own negotiations with Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] were ongoing (folios 78-79). A letter sent from the Political Residency to the India Office in September 1936 (folio 20-31), pointed out inaccuracies made by Maxwell about slavery in the Gulf, in his letter of July 1936.Also of note in the file is a letter sent from the Bahrain Political Agent (Loch) to the Political Resident (Lieutenant-Colonel Trenchard Fowle) in January 1936, discussing the impact of the global economic depression upon the pearling industry in Bahrain. Loch stated that 'slaves do not ... mind much where they go, so long as they have an owner who feeds and clothes them' and that born slaves 'are anxious to remain as slaves' (folios 130-31). Loch also recalled an anecdote for Fowle, of an old man who produced his manumission certificate to a medical officer. The man got angry when told by the officer that the certificate gave him his freedom, and not as the man insisted, that it proved he was a slave and was entitled to be fed by his owner.</abstract><typeOfResource>text</typeOfResource><genre type="class">ArchivalFile</genre><subject><name type="personal"><namePart>William George Maxwell</namePart></name></subject><subject><name type="corporate"><namePart>League of Nations, Advisory Committee of Experts on Slavery</namePart></name></subject><subject><topic>Boundary disputes</topic></subject><subject><topic>Reports</topic></subject><subject><topic>Slavery</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c7#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c7#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c7#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
