<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026969900.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026969900.0x000005_ar</identifier><location><shelfLocator>IOR/L/PS/10/38, f 200</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026969900.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x00037b/IOR_L_PS_10_38_0413.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/38, f 200</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1606;&#1580;&#1575;&#1605;"</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2015-10-29T21:45:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1608;&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1602;&#1605;&#1575;&#1588; &#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1636;&#1641;&#1632; &#215; &#1637;&#1636;&#1632; &#1605;&#1605;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1606;&#1580;&#1575;&#1605;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1575;&#1604;&#1605;&#1589;&#1581;&#1608;&#1576;&#1577; &#1576;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1548; &#1573;&#1604;&#1609;: &#1605;&#1603;&#1575;&#1606; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1563; &#1605;&#1576;&#1575;&#1606;&#1613; &#1571;&#1582;&#1585;&#1609;&#1548; &#1578;&#1588;&#1605;&#1604; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1571;&#1603;&#1608;&#1575;&#1582; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1563; &#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1563; &#1587;&#1575;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1581;&#1583;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604;&#1548; &#1608;&#1585;&#1608;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1604;&#1581;&#1563; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1577; &#1608;&#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602;. &#1610;&#1608;&#1580;&#1583; &#1582;&#1591;&#1575;&#1606; &#1605;&#1581;&#1583;&#1583;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1581;&#1576;&#1585; &#1571;&#1581;&#1605;&#1585;. &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604; &#1573;&#1604;&#1609; &#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1563; &#1610;&#1585;&#1576;&#1591; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1610;&#1606; &#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; (&#1585;&#1576;&#1605;&#1575; &#1610;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1603;&#1575;&#1576;&#1604;). &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1587;&#1575;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1578;&#1581;&#1578;&#1607;&#1575; &#1582;&#1591; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026969900.0x000005#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026969900.0x000005_en</identifier><location><shelfLocator>IOR/L/PS/10/38, f 200</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026969900.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x00037b/IOR_L_PS_10_38_0413.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/38, f 200</recordIdentifer></recordInfo><titleInfo><title>&#8216;Environs of the Telegraph Station at Henjam [Jaz&#299;reh-ye Heng&#257;m]&#8217;</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2015-10-29T21:45:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials:pen and ink on tracing cloth.Dimensions:490 x 540 mm.Foliation:The map is foliated with a circled pencil number in the top right corner.</extent></physicalDescription><abstract>The map shows the British telegraph station and its surroundings on the northern tip of the island of Henjam [Jaz&#299;reh-ye Heng&#257;m]. The map indicates, with annotations: the location of the telegraph station and office buildings; other buildings, including the Persian customs house, labourers&#8217; huts; water tanks; tracks; Persian flagstaffs, geological features, including cliffs, beaches and salt deposits; cultivation and garden areas. Two lines are marked on the map in red ink. The first indicates the suggested southern boundary line of the telegraph station; the second line connects the telegraph buildings and telegraph office (possibly denoting a cable). The annotations for the Persian customs house and Persian flagstaffs are underlined in red ink.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026969900.0x000005#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
