<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000278_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000278_ar</identifier><location><shelfLocator>IOR/L/PS/10/738</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000278</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000278/IOR_L_PS_10_738_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/738</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1636;&#1632;&#1639;\&#1633;&#1641;&#1633;&#1640; "&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. (&#1633;&#1641;&#1633;&#1633;-&#1633;&#1641;&#1635;&#1632;)"</title></titleInfo><originInfo><dateIssued>1912/1931</dateIssued><dateCaptured>2019-01-30T22:01:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1639;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1606; &#1633;&#1641;&#1633;&#1634;-&#1633;&#1641;&#1635;&#1632;.&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1608;&#1578;&#1578;&#1576;&#1593; &#1588;&#1603;&#1604;&#1611;&#1575; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1611;&#1575;&#1548; &#1608;&#1578;&#1590;&#1605;: &#1587;&#1585;&#1583;&#1611;&#1575; &#1593;&#1575;&#1605;&#1611;&#1575; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1575;&#1604;&#1589;&#1606;&#1575;&#1583;&#1604;&#1548; &#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593;&#1548; &#1575;&#1604;&#1588;&#1581;&#1606; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577;&#1548; &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576;&#1548; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577;&#1548; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1606;&#1548; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1610;&#1601;&#1577;&#1548; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1607;&#1591;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585;&#1548; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1589;&#1585;&#1601; &#1608;&#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1578;&#1615;&#1576;&#1610;&#1606; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1581;&#1587;&#1576; &#1575;&#1604;&#1576;&#1604;&#1583;. &#1607;&#1606;&#1575;&#1603; &#1580;&#1583;&#1575;&#1608;&#1604; &#1571;&#1582;&#1585;&#1609; &#1578;&#1608;&#1590;&#1581; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585; &#1608;&#1581;&#1587;&#1576; &#1575;&#1604;&#1603;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1610;&#1605;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1548; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;&#1548; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585;&#1548; &#1575;&#1604;&#1582;&#1610;&#1586;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1587;&#1580;&#1575;&#1583;&#1548; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1548; &#1601;&#1581;&#1605; &#1575;&#1604;&#1582;&#1588;&#1576;&#1548; &#1575;&#1604;&#1601;&#1581;&#1605;&#1548; &#1575;&#1604;&#1601;&#1608;&#1575;&#1603;&#1607;&#1548; &#1575;&#1604;&#1581;&#1591;&#1576;&#1548; &#1575;&#1604;&#1571;&#1579;&#1575;&#1579;&#1548; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580;&#1548; &#1588;&#1593;&#1585; &#1575;&#1604;&#1605;&#1575;&#1593;&#1586;&#1548; &#1571;&#1603;&#1610;&#1575;&#1587; &#1575;&#1604;&#1582;&#1610;&#1588;&#1548; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1548; &#1575;&#1604;&#1605;&#1582;&#1586;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1576;&#1591;&#1575;&#1591;&#1587;&#1548; &#1575;&#1604;&#1571;&#1585;&#1586;&#1548; &#1602;&#1605;&#1575;&#1588; &#1588;&#1585;&#1575;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606;&#1548; &#1575;&#1604;&#1578;&#1576;&#1594;&#1548; &#1608;&#1575;&#1604;&#1582;&#1588;&#1576;.&#1578;&#1587;&#1580;&#1604; &#1580;&#1583;&#1575;&#1608;&#1604; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; (&#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585;) &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583; &#1575;&#1604;&#1584;&#1610; &#1589;&#1615;&#1583;&#1585;&#1578; &#1573;&#1604;&#1610;&#1607;. &#1578;&#1588;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; (&#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;)&#1548; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585; (&#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1608;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;)&#1548; &#1608;&#1586;&#1593;&#1575;&#1606;&#1601; &#1587;&#1605;&#1603; &#1575;&#1604;&#1602;&#1585;&#1588; (&#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1587;&#1602;&#1591;&#1548; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;&#1548; &#1637;&#1636;&#1548; &#1639;&#1638;&#1548; &#1641;&#1637;&#1548; &#1633;&#1633;&#1639;&#1548; &#1633;&#1636;&#1637;&#1548; &#1633;&#1638;&#1633;&#1548; &#1633;&#1641;&#1640;).&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1585;&#1587;&#1604;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1579;&#1605; &#1578;&#1605; &#1573;&#1581;&#1575;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1604;&#1606;&#1583;&#1606;. &#1578;&#1588;&#1610;&#1585; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1587;&#1606;&#1577; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1578;&#1602;&#1583;&#1605; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1605;&#1575;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000278#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000278_en</identifier><location><shelfLocator>IOR/L/PS/10/738</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000278</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000278/IOR_L_PS_10_738_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/738</recordIdentifer></recordInfo><titleInfo><title>File 1407/1918 'Kowait Trade Reports. (1911-1930)'</title></titleInfo><originInfo><dateIssued>1912/1931</dateIssued><dateCaptured>2019-01-30T22:01:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (368 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 370; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume comprises telegrams, despatches, correspondence, memoranda, and notes relating to the Kuwait trade reports for the years 1912-1930.The printed reports cover the period 1 April to 31 March and follow a similar format: a general narrative and sections on imports, exports, customs administration and lighterage, freight, shipping and navigation, sea fisheries, boat building, labour, minerals, domestic animals, agriculture, rainfall, public health, exchange rates and weights.Also included are statistical tables showing total imports and total exports by country. Further tables show total imports and exports of principal articles and by sailing craft and steamers and by quantity and value.Principal articles listed for imports include anchors, animals, arms and ammunition, barley, bamboos, cars, carpets, building materials, charcoal, coal, fruits, firewood, furniture, glass, goat hair, gunny bags, ironware, marine stores, oil products, petroleum, potatoes, rice, sail cloth, tobacco, and wood.Tables for export of principal articles (by buggalows and steamers) list the item and the country to which it is exported. These include animals (to India), barley (to Muscat and Germany), and shark-fins (to India). Export destinations listed include India, Bahrain, Muscat, Germany, the Persian Coast, and Turkish Arabia.Many of the reports include a map of Kuwait (folios 32, 54, 76, 95, 117, 145, 161, and 198).The report is sent by the Political Agent, Kuwait, to the Secretary to the Government of India in the Foreign Department and then forwarded to the Permanent-Secretary, Political Department, India Office, London. Covering minute papers of the Secret Department note the year of the report and sometimes also give a viewpoint.The volume includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Middle East</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><topic>Reports</topic></subject><subject><topic>Imports</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Exports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000278#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
