<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022561723.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022561723.0x000001_ar</identifier><location><shelfLocator>Or 2600</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022561723.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022561723.0x000001/Or 2600_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 2600</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1594;&#1575;&#1584;&#1610; &#1608;&#1575;&#1604;&#1605;&#1594;&#1578;&#1584;&#1610; &#1604;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1579;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>0960/0960</dateIssued><dateCaptured>2014-03-04T00:02:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1633;&#1639;&#8207;+xxxiv</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1632; &#215; &#1633;&#1638;&#1632; &#1605;&#1604;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1634;&#1635;&#1632; &#215; &#1633;&#1635;&#1632; &#1605;&#1604;&#1605;]&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1634;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1578;&#1608;&#1587;&#1591; &#1575;&#1604;&#1578;&#1576;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610; &#1633;&#1632; &#1587;&#1591;&#1608;&#1585; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1605; &#1578;&#1585;&#1605;&#1610;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1605;&#1586;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1604;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1576;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1563; &#1579;&#1605;&#1577; &#1593;&#1610;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1593;&#1616;&#1604;&#1618;&#1605;&#1615; &#1575;&#1604;&#1606;&#1617;&#1615;&#1592;&#1615;&#1605;&#1616; &#1575;&#1604;&#1594;&#1616;&#1584;&#1614;&#1575;&#1574;&#1616;&#1610;&#1617;&#1614;&#1577; &#1608;&#1578;&#1594;&#1584;&#1610;&#1577; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1580;&#1587;&#1605; &#1603;&#1578;&#1576;&#1607;&#1575; &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1579; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1635;&#1638;&#1632;/&#1641;&#1639;&#1632;. &#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604;&#1578;&#1610;&#1606;&#1548; &#1578;&#1605; &#1578;&#1602;&#1587;&#1610;&#1605;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1580;&#1615;&#1605;&#1614;&#1604;&#1548; &#1608;&#1575;&#1604;&#1580;&#1615;&#1605;&#1614;&#1604; &#1602;&#1615;&#1587;&#1605;&#1578; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576;. &#1578;&#1601;&#1578;&#1602;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1578;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1634;&#1548; &#1575;&#1604;&#1576;&#1575;&#1576; &#1638;. &#1603;&#1615;&#1578;&#1576;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604; &#1601;&#1610; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1635;&#1636;&#1640; (&#1610;&#1606;&#1575;&#1610;&#1585;-&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1641;&#1638;&#1632;) &#1606;&#1602;&#1604;&#1575;&#1611; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1585;&#1602;&#1610; &#1601;&#1610; &#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1575; &#1601;&#1610; &#1589;&#1601;&#1585; &#1635;&#1636;&#1640; (&#1571;&#1576;&#1585;&#1610;&#1604; - &#1605;&#1575;&#1610;&#1608; &#1641;&#1637;&#1641;).&#1610;&#1608;&#1580;&#1583; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1592; &#1605;&#1604;&#1582;&#1589; &#1604;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1603;&#1575;&#1578;&#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1607;&#1608; &#1605;. &#1608;. &#1588;&#1575;&#1576;&#1610;&#1585;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1634; (&#1589;&#1589;. &#1633;&#1608; - &#1636;&#1592;)&#1563;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1635;: "&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1575;&#1594;&#1578;&#1584;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1608;&#1570;&#1604;&#1575;&#1578;&#1607;" [!]&#1563; &#1582;&#1605;&#1587;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1589;.&#1637;&#1608;- &#1638;&#1592;&#1563;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1636;: "&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1594;&#1578;&#1584;&#1575;&#1569; &#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583;&#1577;"&#1563; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1589;&#1589;. &#1638;&#1592; - &#1633;&#1634;&#1608;&#1563;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1637;: "&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1601;&#1610; &#1575;&#1594;&#1578;&#1584;&#1575;&#1569; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1602;&#1608;&#1609; &#1605;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1575; &#1608;&#1602;&#1608;&#1609; &#1578;&#1581;&#1610;&#1607;&#1575; &#1593;&#1576;&#1585;&#1607;&#1575;"&#1563; &#1576;&#1575;&#1576;&#1575;&#1606;&#1548; &#1589;&#1589;. &#1633;&#1634;&#1608; - &#1633;&#1635;&#1592;)&#1563;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1638;: "&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1601;&#1610; &#1575;&#1594;&#1578;&#1584;&#1575;&#1569; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1604;&#1610;&#1587;&#1578; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1593;&#1576;&#1585;&#1607;&#1575; &#1608;&#1604;&#1575; &#1593;&#1576;&#1585;&#1607;&#1575; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575;"&#1563; &#1593;&#1588;&#1585;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1589;&#1589;. &#1633;&#1634;&#1592; - &#1633;&#1639;&#1592;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1635;):... &#1576;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1610; &#1608;&#1605;&#1606; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569;&#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1604;&#1607; &#1585;&#1575;&#1574;&#1581;&#1577; &#1576;&#1578;&#1577; &#1608;&#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576;&#1605;&#1581;&#1605;&#1608;&#1583;&#1611;&#1575; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1639;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1635;):&#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1593;&#1583; [...] &#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1608;&#1571;&#1581;&#1589;&#1575;&#1574;&#1607;&#1575; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606;&#1593;&#1585;&#1590;&#1610; &#1571;&#1606; &#1571;&#1584;&#1603;&#1585; &#1575;&#1594;&#1578;&#1584;&#1575;&#1574;&#1607;&#1575; &#1608;&#1602;&#1583; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1571;&#1602;&#1591;&#1593; &#1603;&#1604;&#1575;&#1605;&#1610;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1604;&#1608;&#1607;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;.&#1633;&#1639;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1633;&#1635;):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1594;&#1575;&#1584;&#1610; &#1608;&#1575;&#1604;&#1605;&#1594;&#1578;&#1584;&#1610;&#1608;&#1601;&#1610;&#1607;&#1575; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1594;&#1578;&#1584;&#1575;&#1569; &#1589;&#1606;&#1593;&#1607;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1576;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1579; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1606; (!)&#1608;&#1593;&#1605;&#1604; &#1583;&#1587;&#1578;&#1608;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1576;&#1602;&#1593;&#1604;&#1577;&#1576;&#1585;&#1602;&#1610; &#1605;&#1606; &#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1589;&#1601;&#1585; &#1587;&#1606;&#1577;&#1579;&#1605;&#1575;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1579;&#1604;&#1579;&#1605;&#1575;&#1574;&#1577;&#1608;&#1606;&#1602;&#1604;&#1578; &#1576;&#1575;&#1604;&#1605;&#1608;&#1589;&#1604; &#1601;&#1610; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1579;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1594;&#1584;&#1610;&#1577;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1592;&#1605; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022561723.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022561723.0x000001_en</identifier><location><shelfLocator>Or 2600</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022561723.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022561723.0x000001/Or 2600_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 2600</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-gh&#257;dh&#299; wa-al-mughtadh&#299; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1594;&#1575;&#1584;&#1610; &#1608;&#1575;&#1604;&#1605;&#1594;&#1578;&#1584;&#1610;  Ibn Ab&#299; al-Ash&#8216;ath, A&#7717;mad ibn Mu&#7717;ammad &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1579;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>0960/0960</dateIssued><dateCaptured>2014-03-04T00:02:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+17+xxxiv</extent><extent>Material: PaperDimensions: 260 x 160 mm leaf [230 x 130 mm written]Foliation: British Museum foliation in pencilRuling: No ruling visible; an average of 21 lines per page; vertical spacing an average of 10 lines per 10 cmScript:
                           NaskhInk: BlackBinding: British Museum bindingCondition: Some tears and wormdamage repaired; text is defective at beginningMarginalia: None</extent></physicalDescription><abstract>A treatise on dietetics and the nourishment of the parts of the body by Ab&#363; Ja&#8216;far A&#7717;mad ibn Mu&#7717;ammad ibn Ab&#299; al-Ash&#8216;ath (&#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1579;; d. 360/970). The text is in two parts (&#1605;&#1602;&#1575;&#1604;&#1578;&#1575;&#1606;), divided into chapters (&#1580;&#1605;&#1604;), and further subdivided into sections (&#1571;&#1576;&#1608;&#1575;&#1576;). This copy is missing Part One entirely and begins near the end of Chapter 2, Section 6. The copy was made at Mosul in Dh&#363; al-Qa&#8216;dah 348 (January-February 960) from the author's autograph copy written in Barq&#299; Castle (&#1602;&#1593;&#1604;&#1577; &#1576;&#1585;&#1602;&#1610;) in Armenia in &#7778;afar 348 (April-May 959).At the foot of folio 17v is a summary of the colophon in Hebrew written in pencil presumably by M.W. Shapira, the manuscript's previous owner.Contents:Chapter 2 (ff. 1r-4v);Chapter 3: Nourishment of the Natural Soul and its Organs (&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1575;&#1594;&#1578;&#1584;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1608;&#1570;&#1604;&#1575;&#1578;&#1607; [!]; five sections, f. 5r-6v);Chapter 4: Nourishment of the Organs of Innate Power (&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1594;&#1578;&#1584;&#1575;&#1569; &#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583;&#1577;; three sections, ff. 6v-12r);Chapter 5: Nourishment of the Body Parts that Have Powers through themselves and Powers which Vivify (?) through them (&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1601;&#1610; &#1575;&#1594;&#1578;&#1584;&#1575;&#1569; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1602;&#1608;&#1609; &#1605;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1575; &#1608;&#1602;&#1608;&#1609; &#1578;&#1581;&#1610;&#1607;&#1575; &#1605;&#1606; &#1593;&#1576;&#1585;&#1607;&#1575;; two sections, ff. 12r-13v);Chapter 6: Nourishment of the Body Parts Through which there is no Responsibility (?) and which are not under Responsibility (?) (&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1601;&#1610; &#1575;&#1594;&#1578;&#1584;&#1575;&#1569; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1604;&#1610;&#1587;&#1578; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1593;&#1576;&#1585;&#1607;&#1575; &#1608;&#1604;&#1575; &#1593;&#1576;&#1585;&#1607;&#1575; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575;; ten sections, ff. 13v-17v).Begins (f. 1r, lines 1-3):... &#1576;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1610; &#1608;&#1605;&#1606; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569;&#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1604;&#1607; &#1585;&#1575;&#1574;&#1581;&#1577; &#1576;&#1578;&#1577; &#1608;&#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576;&#1605;&#1581;&#1605;&#1608;&#1583;&#1611;&#1575; ...Ends (f. 17v, lines 1-3):&#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1593;&#1583; [...] &#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1608;&#1571;&#1581;&#1589;&#1575;&#1574;&#1607;&#1575; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606;&#1593;&#1585;&#1590;&#1610; &#1571;&#1606; &#1571;&#1584;&#1603;&#1585; &#1575;&#1594;&#1578;&#1584;&#1575;&#1574;&#1607;&#1575; &#1608;&#1602;&#1583; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1571;&#1602;&#1591;&#1593; &#1603;&#1604;&#1575;&#1605;&#1610;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1604;&#1608;&#1607;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;Colophon (f. 17v, lines 4-13):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1594;&#1575;&#1584;&#1610; &#1608;&#1575;&#1604;&#1605;&#1594;&#1578;&#1584;&#1610;&#1608;&#1601;&#1610;&#1607;&#1575; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1594;&#1578;&#1584;&#1575;&#1569; &#1589;&#1606;&#1593;&#1607;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1576;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1579; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1606; (!)&#1608;&#1593;&#1605;&#1604; &#1583;&#1587;&#1578;&#1608;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1576;&#1602;&#1593;&#1604;&#1577;&#1576;&#1585;&#1602;&#1610; &#1605;&#1606; &#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1589;&#1601;&#1585; &#1587;&#1606;&#1577;&#1579;&#1605;&#1575;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1579;&#1604;&#1579;&#1605;&#1575;&#1574;&#1577;&#1608;&#1606;&#1602;&#1604;&#1578; &#1576;&#1575;&#1604;&#1605;&#1608;&#1589;&#1604; &#1601;&#1610; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>A&#7717;mad ibn Mu&#7717;ammad Ibn Ab&#299; al-Ash'ath</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Arab</topic></subject><subject><topic>Medicine, Persian</topic></subject><subject><topic>Medicine, Medieval</topic></subject><subject><topic>Nutrition</topic></subject><subject><topic>Dietetics</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022561723.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
