<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100080180159.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100080180159.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/610/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080180159.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001f9/IOR_L_PS_10_610_0630.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/610/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1635;&#1635;&#1632;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1638; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1606;&#1588;&#1585;&#1575;&#1578; &#1593;&#1583;&#1606;: (&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638;"</title></titleInfo><originInfo><dateIssued>1916/1917</dateIssued><dateCaptured>2017-04-25T23:24:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1633;&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1606;&#1588;&#1585;&#1575;&#1578; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;) &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1601;&#1602;&#1577; &#1571;&#1581;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1571;&#1582;&#1584; &#1575;&#1604;&#1593;&#1604;&#1605;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1634;&#1635; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;&#1548; &#1573;&#1604;&#1609; &#1637;&#1633; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638;&#1563; &#1604;&#1603;&#1606; &#1576;&#1593;&#1590; &#1571;&#1585;&#1602;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1589;&#1601;&#1581;&#1575;&#1578; &#1594;&#1604;&#1575;&#1601; &#1604;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1606;&#1587;&#1582; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1606;&#1588;&#1585;&#1575;&#1578; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1603;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1606;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1581;&#1610;&#1609; &#1605;&#1581;&#1605;&#1583; &#1581;&#1575;&#1605;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1582;&#1584; &#1575;&#1587;&#1605; "&#1575;&#1604;&#1605;&#1578;&#1608;&#1603;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;" &#1575;&#1587;&#1605;&#1611;&#1575; &#1604;&#1607; &#1603;&#1581;&#1575;&#1603;&#1605;&#1563; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610; &#1581;&#1575;&#1603;&#1605; &#1593;&#1587;&#1610;&#1585;&#1563; &#1593;&#1583;&#1577; &#1581;&#1603;&#1575;&#1605; &#1608;&#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;&#1563; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1563; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; [&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;].</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080180159.0x000002#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080180159.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100080180159.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/610/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100080180159.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001f9/IOR_L_PS_10_610_0630.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/610/1</recordIdentifer></recordInfo><titleInfo><title>File 3300/1916 Pt 1 'Aden News Letters:- (June 1916-Dec. 1916)'</title></titleInfo><originInfo><dateIssued>1916/1917</dateIssued><dateCaptured>2017-04-25T23:24:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (173 folios)</extent></physicalDescription><abstract>This part contains copies of Weekly Letters from the Political Resident (and Acting Political Resident) at Aden, to the Secretary to Government, Special Department, Bombay, and enclosed correspondence, forwarded by the Political Resident at Aden to the Secretary of State for India, for information. These Weekly Letters are numbered from 23, dated 10 June 1916, to 51, dated 30 December 1916; however some numbers of the Weekly Letters are not included in the file. The file also includes India Office Minute Paper covering sheets, and printed copies of previous Weekly Letters, which were sent to the India Office as enclosures in letters from the Foreign Secretary to the Government of India.The Weekly Letters mostly concern relations between the following: Imam Yahya [Yahya Muhammad Hamid al-Din, who took the regnal name al-Mutawakkil ala Allah]; the Idrisi of Asir; various other rulers and tribes in the Yemen; the United Kingdom; and Turkey [the Ottoman Empire].</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100080180159.0x000002#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100080180159.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
