<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00014e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00014e_ar</identifier><location><shelfLocator>IOR/L/PS/18/C152</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00014e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00014e/IOR_L_PS_18_C152_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C152</recordIdentifer></recordInfo><titleInfo><title>"&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1603;&#1608;&#1610;&#1578;&#1607;-&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2015-11-02T21:00:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1640; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1635; &#1581;&#1610;&#1578; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1580;&#1608;&#1586;&#1610;&#1601; &#1571;&#1608;&#1587;&#1578;&#1606; &#1578;&#1588;&#1575;&#1605;&#1576;&#1585;&#1604;&#1610;&#1606;]&#1548; &#1605;&#1615;&#1608;&#1617;&#1580;&#1607;&#1612; &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; [&#1607;&#1585;&#1576;&#1585;&#1578; &#1607;&#1606;&#1585;&#1610; &#1571;&#1587;&#1603;&#1608;&#1610;&#1579;]. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1548; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1608;&#1588;&#1575;&#1605;&#1576; &#1583;&#1575;&#1601;]&#1548; &#1604;&#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1603;&#1608;&#1610;&#1578;&#1607;-&#1606;&#1608;&#1588;&#1603;&#1610; &#1573;&#1604;&#1609; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1571;&#1606; &#1584;&#1604;&#1603; "&#1590;&#1585;&#1608;&#1585;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1605;&#1615;&#1604;&#1581;&#1577;".&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1577; &#1608;&#1605;&#1581;&#1590;&#1585; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1641; &#1608;&#1634;&#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1633;&#1548; &#1610;&#1604;&#1582;&#1589; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1608;&#1575;&#1604;&#1581;&#1615;&#1580;&#1580; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1575;&#1604;&#1581;&#1615;&#1580;&#1580; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1607;&#1575;.&#1610;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1576;&#1585;&#1602;&#1610;&#1578;&#1575;&#1606; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; [&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1606;&#1575;&#1576;&#1610;&#1585; &#1579;&#1610;&#1587;&#1610;&#1580;&#1585;]&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1610;&#1608;&#1604;&#1610;&#1608; &#1608;&#1634;&#1641; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1578;&#1615;&#1604;&#1582;&#1589; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1581;&#1615;&#1580;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1605;&#1583;&#1617; &#1575;&#1604;&#1582;&#1591; (&#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1573;&#1606; &#1571;&#1610; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1583;&#1575;&#1582;&#1604; &#1594;&#1585;&#1576;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1602;&#1583; &#1610;&#1606;&#1578;&#1580; &#1593;&#1606;&#1607; &#1575;&#1590;&#1591;&#1585;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1586;&#1610;&#1575;&#1583;&#1577; &#1578;&#1608;&#1575;&#1580;&#1583;&#1607;&#1575; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1605;&#1575; &#1587;&#1610;&#1578;&#1591;&#1604;&#1576; &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1606;&#1608;&#1588;&#1603;&#1610; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;. &#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1593;&#1585;&#1610;&#1590;&#1577; - &#1578;&#1605;&#1578;&#1583; &#1605;&#1606; &#1606;&#1608;&#1588;&#1603;&#1610; &#1573;&#1604;&#1609; &#1583;&#1575;&#1604;&#1576;&#1606;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; - &#1605;&#1593; &#1571;&#1606;&#1607;&#1575; &#1587;&#1578;&#1603;&#1608;&#1606; &#1571;&#1594;&#1604;&#1609; &#1579;&#1605;&#1606;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1581;&#1604; &#1605;&#1615;&#1601;&#1590;&#1604; &#1593;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604;.&#1578;&#1615;&#1602;&#1583;&#1605; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1585;&#1583; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578;. &#1608;&#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1578;&#1576;&#1585;&#1610;&#1585; &#1575;&#1604;&#1582;&#1591;&#1577; &#1601;&#1602;&#1591; &#1593;&#1604;&#1609; "&#1571;&#1615;&#1587;&#1587; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1605;&#1615;&#1602;&#1606;&#1593;&#1577;"&#1548; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1615;&#1590;&#1610;&#1601; &#1571;&#1606; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1605;&#1583;&#1610;&#1583; &#1573;&#1604;&#1609; &#1583;&#1575;&#1604;&#1576;&#1606;&#1583;&#1610;&#1606; &#1587;&#1578;&#1603;&#1608;&#1606; &#1606;&#1589;&#1601; &#1573;&#1580;&#1585;&#1575;&#1569; &#1608;&#1604;&#1606; &#1578;&#1607;&#1583;&#1574; &#1605;&#1606; &#1608;&#1591;&#1571;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1548; &#1608;&#1604;&#1606; &#1578;&#1587;&#1575;&#1593;&#1583; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1585;&#1574;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1571;&#1593;&#1605;.&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1604;&#1578;&#1603;&#1604;&#1601;&#1577; &#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1582;&#1591; (&#1634;,&#1632;&#1632;&#1632;&#1548;&#1632;&#1632;&#1632;
                           l).&#1603;&#1605;&#1575; &#1610;&#1590;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1581;&#1590;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1575;&#1605;&#1578;&#1606;&#1593;&#1578; &#1593;&#1606; &#1575;&#1604;&#1573;&#1583;&#1604;&#1575;&#1569; &#1576;&#1585;&#1571;&#1610;&#1607;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1604;&#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1582;&#1591;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1606;&#1578;&#1607;&#1610; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1570;&#1601;&#1575;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1587;&#1578;&#1603;&#1608;&#1606; &#1605;&#1576;&#1585;&#1585;&#1611;&#1575; &#1603;&#1575;&#1601;&#1610;&#1611;&#1575; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591;. &#1603;&#1605;&#1575; &#1610;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1590;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1605;&#1583;&#1610;&#1583; &#1581;&#1578;&#1609; &#1583;&#1575;&#1604;&#1576;&#1606;&#1583;&#1610;&#1606; &#1607;&#1608; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1593;&#1605;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1578;&#1581;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607;&#1605;&#1575; &#1583;&#1575;&#1601;&#1563;&#1605;&#1581;&#1590;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;&#1548; &#1610;&#1615;&#1588;&#1610;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1576;&#1575;&#1585;&#1608; &#1581;&#1575;&#1605;&#1604; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1615;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1571;&#1606; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1582;&#1591; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1587;&#1608;&#1601; &#1610;&#1587;&#1578;&#1594;&#1585;&#1602; &#1593;&#1575;&#1605;&#1611;&#1575; &#1608;&#1606;&#1589;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1604;&#1584;&#1604;&#1603; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1615;&#1585;&#1580;&#1581; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575;. &#1608;&#1610;&#1583;&#1593;&#1605; &#1576;&#1575;&#1585;&#1608; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1582;&#1591; &#1581;&#1578;&#1609; &#1583;&#1575;&#1604;&#1576;&#1606;&#1583;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1571;&#1605;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1607; &#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1590;&#1605;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607; &#1576;&#1610;&#1606; &#1583;&#1575;&#1604;&#1576;&#1606;&#1583;&#1610;&#1606; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;)&#1563;&#1605;&#1581;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1604;&#1583;&#1575;&#1585;&#1606;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;. &#1610;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1590;&#1585; &#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1582;&#1591; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1576; &#1571;&#1582;&#1584; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;.&#1610;&#1576;&#1583;&#1571; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;&#1548; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1610;&#1615;&#1588;&#1610;&#1585; &#1601;&#1610;&#1607;&#1575; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; &#1610;&#1578;&#1591;&#1604;&#1576; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;&#1608;&#1606;).&#1603;&#1605;&#1575; &#1610;&#1615;&#1576;&#1604;&#1594; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1575;&#1578;&#1582;&#1575;&#1584; &#1602;&#1585;&#1575;&#1585; &#1601;&#1608;&#1585;&#1610; &#1576;&#1588;&#1571;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1582;&#1591; &#1610;&#1593;&#1578;&#1576;&#1585; "&#1590;&#1585;&#1608;&#1585;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1605;&#1615;&#1604;&#1581;&#1577;" &#1610;&#1580;&#1576; &#1575;&#1604;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1608;&#1585;&#1563;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1605;&#1603;&#1606; &#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1578;&#1605;&#1583;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1576;&#1581;&#1610;&#1579; &#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1563;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1605;&#1583;&#1610;&#1583; &#1573;&#1604;&#1609; &#1583;&#1575;&#1604;&#1576;&#1606;&#1583;&#1610;&#1606; &#1587;&#1610;&#1603;&#1608;&#1606; &#1603;&#1575;&#1601;&#1610;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart></name></subject><subject><name type="corporate"><namePart>&#1585;&#1574;&#1610;&#1587; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1617;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1583;&#1575;&#1604;&#1576;&#1606;&#1583;&#1610;&#1606;</geographic></subject><subject><geographic>&#1606;&#1608;&#1588;&#1603;&#1610;</geographic></subject><subject><geographic>&#1603;&#1608;&#1610;&#1578;&#1607;</geographic></subject><subject><topic>&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00014e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00014e_en</identifier><location><shelfLocator>IOR/L/PS/18/C152</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00014e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00014e/IOR_L_PS_18_C152_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C152</recordIdentifer></recordInfo><titleInfo><title>'Quetta-Seistan Railway'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2015-11-02T21:00:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (6 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence for this description commences at f 8, and terminates at f 13, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This file consists of a report by the Secretary of State for India [Joseph Austen Chamberlain], which is addressed to the Prime Minister [Herbert Henry Asquith]. The report concerns a proposal, made by the Commander-in-Chief in India [Sir Beauchamp Duff], to extend the Quetta&#8211;Nushki railway to Seistan, on the grounds that it is a 'cogent military necessity'.The report includes extracts from a telegram and a minute from the former Viceroy and Governor-General of India in Council, Lord Curzon, dated 4 September 1899 and 28 October 1901, which summarise the history of the proposed scheme and the various political, strategic and commercial arguments and counter-arguments relating to it.This summary is followed by two telegrams from the current Viceroy [Frederic John Napier Thesiger], dated 26 July and 29 July 1916 respectively. The first of these summarises the current military case for an extension to the line (which was put forward by the Commander-in-Chief in India) as follows: any continuation of the recent Turkish advance into Western Persia may result in the Government of India having to increase its military presence in Eastern Persia, which would require improved communications between Nushki and Seistan; it is further argued that a broad-gauge railway &#8211; running from Nushki to at least as far Dalbandin &#8211; although more expensive than mechanical transport, would be a preferred solution to the current reliance on camel transport.The first telegram provides the Government of India's response to these proposals. It argues that the scheme can only be justified on 'cogent military grounds', before adding that the limitation of the extension to Dalbandin would be a half measure which would not provide adequate relief to the current situation, nor aid wider strategic contingencies.The second telegram details the Railway Board's rough estimate of the cost of extending the line (2,000,000
                           l).Also included in the report are the following three minutes:a minute from the India Office's Political Department, dated 27 July 1916, which refrains from expressing an opinion on the strategic implications of extending the line, but concludes that the commercial prospects would be sufficient to warrant constructing a line. The minute opines that an extension as far as Dalbandin would be the more practical of Duff's two proposals;a minute, dated 28 July 1916, in which the Military Secretary to the India Office, General Sir Edmund Barrow GCB, makes the argument that the entire line would take one and a half years to build, and that therefore it is not likely to be of use during the present war. Barrow supports the Commander-in-Chief's suggestion of extending the line as far as Dalbandin, in the hope that it may be of some use in the war effort (the implication being that motor and camel transport could be relied upon from Dalbandin to Seistan);a minute from the Permanent Under-Secretary of State for India, Sir Thomas William Holderness, dated 29 July 1916. The minute argues that a decision on whether to extend the line should be made based on the actual or possible necessities of the present war, and that future political, commercial or strategic requirements should not come into consideration.The Secretary of State for India begins the report with an extract from a private telegram, dated 25 July 1916, from the Viceroy to the Secretary of State for India, in which the Viceroy suggests that the matter requires the advice of the Chief of Imperial General Staff (Sir William Robert Robertson).The Secretary of State for India informs the Prime Minister that an immediate decision is required on the following:whether an extension of the line is a 'cogent military necessity', which should be undertaken at once;whether the extension can be carried out in time to be of use for the purposes stated by the Commander-in-Chief;whether an extension to Dalbandin would be sufficient.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of India</namePart></name></subject><subject><name type="corporate"><namePart>Commander-in-Chief, India</namePart></name></subject><subject><name type="corporate"><namePart>Chief of the General Staff</namePart></name></subject><name type="corporate"><namePart>Prime Minister</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>India Office, Political and Secret Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Permanent Under-Secretary of State for India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>India Office, Military Secretary</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Seistan</geographic></subject><subject><geographic>Dalbandin</geographic></subject><subject><geographic>Nushki</geographic></subject><subject><geographic>Quetta</geographic></subject><subject><topic>Railway lines</topic></subject><subject><topic>Railway construction</topic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Military strategy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00014e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
