<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001a4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001a4_ar</identifier><location><shelfLocator>IOR/R/15/1/447</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001a4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001a4/IOR_R_15_1_447_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/447</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1940/1945</dateIssued><dateCaptured>2014-09-18T15:12:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1604;&#1575;&#1601;&#1577; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1585;&#1581;&#1610;&#1604;&#1607; &#1576;&#1588;&#1603;&#1604; &#1605;&#1601;&#1575;&#1580;&#1574;. &#1603;&#1575;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1610;&#1588;&#1593;&#1585; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1606; &#1576;&#1610;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1577; &#1605;&#1606; &#1610;&#1587;&#1578;&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1610;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1610;&#1606; &#1604;&#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1608;&#1607;&#1605;&#1575;: &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1607; &#1606;&#1601;&#1587; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1608;&#1591;&#1610;&#1583;&#1577; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1571;&#1606; &#1610;&#1581;&#1592;&#1609; &#1576;&#1602;&#1576;&#1608;&#1604; &#1588;&#1582;&#1589;&#1610; &#1604;&#1583;&#1609; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576;.&#1607;&#1606;&#1575;&#1603; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1580;&#1576;&#1608;&#1579;&#1575;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;, &#1581;&#1608;&#1604; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1577; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583;&#1548; &#1608;&#1607;&#1605;: &#1588;&#1607;&#1575;&#1576; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610;&#1548; &#1606;&#1575;&#1583;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604;&#1548; &#1581;&#1605;&#1583; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604;&#1548; &#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585;&#1548; &#1605;&#1575;&#1580;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1587;&#1585;&#1617;&#1610; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;" &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1578;&#1589;&#1601; &#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1605;&#1581; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1615;&#1601;&#1590;&#1604; &#1578;&#1593;&#1610;&#1610;&#1606; &#1590;&#1575;&#1576;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1608;&#1589;&#1610;&#1617; &#1608;&#1604;&#1610;&#1587; &#1571;&#1610; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1571;&#1587;&#1585;&#1578;&#1607;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1580;&#1576;&#1608;&#1579;&#1575;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1585;. &#1585;. &#1576;&#1608;&#1585;&#1606;&#1610;&#1578;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583;</namePart></name></subject><subject><name type="personal"><namePart>&#1588;&#1607;&#1575;&#1576; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583;</namePart></name></subject><subject><name type="personal"><namePart>&#1606;&#1575;&#1583;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583;</namePart></name></subject><subject><name type="personal"><namePart>&#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;--&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001a4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001a4_en</identifier><location><shelfLocator>IOR/R/15/1/447</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001a4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001a4/IOR_R_15_1_447_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/447</recordIdentifer></recordInfo><titleInfo><title>'Muscat succession'</title></titleInfo><originInfo><dateIssued>1940/1945</dateIssued><dateCaptured>2014-09-18T15:12:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (34 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: the system of foliation used is the numbers appearing in a circle in the top right hand corner of the folio.</extent></physicalDescription><abstract>Correspondence relating to the succession to Said bin Taimur [Sa&#8216;&#299;d ibn Taym&#363;r], Sultan of Muscat, in the event of his sudden demise. Said bin Taimur felt that no member of the Royal Family met the two criteria required for his succesor: to hold the same views as his own about the State's close connection with the British Government and to be personally acceptable to the majority of the people.Includes notes by Major Tom Hickinbotham, Political Agent, Muscat, on four members of the Al Bu SaRoyal Family: Saiyid Shahab bin Faisal bin Turki [Shaha&#772;b Fay&#7779;al bin Turk&#299;]; Saiyid Nadir bin Faisal [Na&#772;dir bin Fay&#7779;al]; Saiyid Hamad bin Faisal; Saiyid Tarik bin Taimur[T&#257;riq bin Taym&#363;r]; Saiyid Majid bin Taimur [Ma&#772;jid bin Taym&#363;r].A letter headed 'Most Secret' from the Political Resident in the Persian Gulf to the Secretary to the Government of India in the External Affairs Department describes a conversation between the Resident and Sultan Said bin Taimur in which the Sultan intimated that he would prefer a British Officer to fill the post of Regent rather than any members of his family.Correspondents include Major Tom Hickinbotham, Political Agent and HBMs Consul, Muscat; Political Resident Persian Gulf; R R Burnett, Secretary to the Government of India, External Affairs Department, New Delhi.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Sultan of Muscat and Oman Sa'&#299;d ibn Taym&#363;r &#256;l B&#363; Sa'&#299;d</namePart></name></subject><subject><name type="personal"><namePart>Sayyid Shih&#257;b bin Fay&#7779;al &#256;l B&#363; Sa'&#299;d</namePart></name></subject><subject><name type="personal"><namePart>Sayyid Nadir bin Fay&#7779;al &#256;l B&#363; Sa'&#299;d</namePart></name></subject><subject><name type="personal"><namePart>Sayyid T&#257;riq bin Taym&#363;r &#256;l B&#363; Sa'&#299;d</namePart></name></subject><subject><topic>Kings and rulers--Succession</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001a4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
