<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024054933.0x00002b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024054933.0x00002b_ar</identifier><location><shelfLocator>IOR/R/15/1/35, ff 77-78</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024054933.0x00002b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000008/IOR_R_15_1_35_0165.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/35, ff 77-78</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636;&#1639; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1634;&#1637; (&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;) &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1825/1825</dateIssued><dateCaptured>2015-02-20T05:13:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1576;&#1604;&#1594; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1593;&#1606; &#1575;&#1587;&#1578;&#1606;&#1586;&#1575;&#1601; &#1602;&#1608;&#1609; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1581;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1575;&#1548; &#1608;&#1608;&#1575;&#1601;&#1602;&#1578; &#1575;&#1604;&#1602;&#1608;&#1609; &#1593;&#1604;&#1609; &#1578;&#1608;&#1602;&#1610;&#1593; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1587;&#1604;&#1575;&#1605; &#1576;&#1608;&#1587;&#1575;&#1591;&#1577; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548;&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1606; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607;&#1548; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024054933.0x00002b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024054933.0x00002b_en</identifier><location><shelfLocator>IOR/R/15/1/35, ff 77-78</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024054933.0x00002b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000008/IOR_R_15_1_35_0165.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/35, ff 77-78</recordIdentifer></recordInfo><titleInfo><title>Letter no.47 of 1825 (Political Department) to William Newnham, Chief Secretary, Government of Bombay, from Lieutenant-Colonel Sir Ephraim Gerrish Stannus, Resident in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1825/1825</dateIssued><dateCaptured>2015-02-20T05:13:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter relates to recent unrest on the Arab coast. Stannus reports that the warring factions on the Arab coast have been exhausted by their hostilities, and have agreed a peace treaty mediated by the Imam of Muscat [Sa&#8216;id bin Sul&#7789;&#257;n al-Sa&#8216;id]. The enclosed translated letters from the Imam of Muscat, Sa&#8216;id bin Sul&#7789;&#257;n, and Shaikh Sultan ben Suggar [Sultan bin Saqr] which Stannus mentions, are not included in the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024054933.0x00002b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
