<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100046777069.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046777069.0x000001_ar</identifier><location><shelfLocator>IO Islamic 1715</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046777069.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100046777069.0x000001/IO Islamic 1715_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1715</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1578;&#1603;&#1605;&#1604;&#1577; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; - &#1582;&#1601;&#1585;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1700/1799</dateIssued><dateCaptured>2017-08-30T22:01:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1634;&#1637;&#1640;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1636; &#215; &#1633;&#1634;&#1636; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1637;&#1637; &#215; &#1640;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1634;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1636; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1594;&#1604;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1637;&#1640;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1633;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1594;&#1585;&#1576;&#1610; &#1606;&#1589;&#1601;&#1607; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1548; &#1608;&#1603;&#1604;&#1575; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1605;&#1594;&#1591;&#1609; &#1576;&#1608;&#1585;&#1602; &#1605;&#1580;&#1586;&#1617;&#1593;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1603;&#1605;&#1610;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1582;&#1575;&#1589;&#1577;&#1611; &#1589;. &#1633;&#1636;&#1640;&#1592;)&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1634;&#1637;&#1640;&#1592;</extent></physicalDescription><abstract>&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1601;&#1585;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1637;&#1637;&#1632;) &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;
                           &#1604;&#1605;&#1572;&#1604;&#1601;&#1607; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1639;&#1636;). &#1602;&#1615;&#1583;&#1617;&#1605; &#1575;&#1604;&#1606;&#1589; &#1603;&#1578;&#1603;&#1605;&#1604;&#1577; &#1604;&#1606;&#1589; &#1602;&#1576;&#1604;&#1607;&#1548; &#1607;&#1608; &#1588;&#1585;&#1581; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1606;&#1589;&#1610;&#1585;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1636;&#1633;&#1635;)&#1548; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;.
                           &#1575;&#1603;&#1578;&#1605;&#1604; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1636; &#1605;&#1581;&#1585;&#1605; &#1641;&#1635;&#1634; / &#1634;&#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1637;&#1634;&#1637; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1604;&#1610;&#1576;&#1575;&#1548; &#1633;&#1641;&#1641;&#1636;&#1548; &#1589;. &#1633;&#1641;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1605;&#1578;&#1585;&#1608;&#1603;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1604;&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1571;&#1615;&#1582;&#1585;&#1609;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1608;&#1576;&#1575;&#1604;&#1605;&#1579;&#1604;&#1548; &#1603;&#1615;&#1578;&#1576;&#1578; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579; &#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1585;&#1608;&#1603;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1638;&#1637;&#1592;&#1548; &#1641;&#1632;&#1608;&#1548; &#1634;&#1632;&#1636;&#1592;)&#1548; &#1601;&#1610;&#1605;&#1575; &#1578;&#1615;&#1585;&#1603;&#1578; &#1575;&#1604;&#1576;&#1602;&#1610;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1633;&#1640;&#1592;&#1548; &#1636;&#1641;&#1592;&#1548; &#1641;&#1636;&#1608;&#1548; &#1633;&#1633;&#1636;&#1608;&#1548; &#1633;&#1633;&#1640;&#1592;&#1548; &#1633;&#1635;&#1633;&#1592;&#1548; &#1633;&#1635;&#1640;&#1592;&#1548; &#1633;&#1636;&#1637;&#1592;&#1548; &#1633;&#1637;&#1633;&#1608;&#1548; &#1633;&#1639;&#1639;&#1592;&#1548; &#1633;&#1640;&#1633;&#1592;&#1548; &#1633;&#1640;&#1641;&#1592;&#1548; &#1633;&#1641;&#1637;&#1608;&#1548; &#1634;&#1634;&#1641;&#1592;&#1548; &#1634;&#1635;&#1634;&#1608;&#1548; &#1634;&#1635;&#1639;&#1592;&#1548; &#1634;&#1636;&#1632;&#1592;&#1548; &#1634;&#1636;&#1635;&#1608;&#1548; &#1634;&#1636;&#1638;&#1608;&#1548; &#1634;&#1636;&#1640;&#1592;&#1548; &#1634;&#1637;&#1633;&#1592;&#1548; &#1634;&#1637;&#1634;&#1592;&#1548; &#1634;&#1637;&#1639;&#1608;).&#1571;&#1606;&#1580;&#1586; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1634;&#1636; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; &#1594;&#1604;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1584;&#1610; &#1601;&#1575;&#1578;&#1607; &#1571;&#1606; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1606;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1637;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1633;&#1634;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1604;&#1605; &#1578;&#1615;&#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1603;&#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;&#1575; &#1603;&#1615;&#1578;&#1576;&#1578; &#1579;&#1605; &#1605;&#1615;&#1581;&#1610;&#1578; &#1579;&#1605; &#1603;&#1615;&#1578;&#1576;&#1578; &#1601;&#1608;&#1602;&#1607;&#1575; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; "&#1576;&#1593;&#1583; &#1606;&#1605;&#1575;&#1586; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;".&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1578;&#1593;&#1575;&#1604;&#1610;&#1578; &#1610;&#1575; &#1584;&#1575; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1608;&#1605;&#1575; &#1571;&#1593;&#1592;&#1605; &#1588;&#1571;&#1606;&#1603; &#1608;&#1578;&#1576;&#1575;&#1585;&#1603;&#1578; &#1610;&#1575; &#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1610;&#1608;&#1605;&#1575; &#1571;&#1580;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606;&#1603; &#1589;&#1604;&#1609; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1608;&#1585;&#1610; &#1608;&#1570;&#1604;&#1607; &#1571;&#1606;&#1608;&#1575;&#1585; &#1605;&#1604;&#1603; &#1575;&#1604;&#1607;&#1583;&#1610; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583;&#1601;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1601;&#1585;&#1610; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1611;&#1575; &#1608;&#1571;[&#1608;]&#1579;&#1602;&#1607;&#1575;&#1576;&#1610;&#1575;&#1606;&#1611;&#1575; &#1607;&#1608; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1574;&#1577; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1603;&#1588;&#1601; &#1576;&#1607; &#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593;&#1575;&#1578; &#1608;&#1575;&#1578;&#1590;&#1581;&#1578; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1590;&#1608;&#1593;&#1575;&#1578;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1637;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1641;):... &#1607;&#1584;&#1575; &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1608;&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;&#1605;&#1581;&#1583;&#1576; &#1601;&#1604;&#1603; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1601;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1607;&#1607;&#1606;&#1575; &#1581;&#1575;&#1605;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1605;&#1589;&#1604;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1637;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1633;&#1634;):&#1602;&#1583; &#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1593;&#1606; &#1578;&#1603;&#1605;&#1610;&#1604; &#1575;&#1604;&#1578;&#1603;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1589;&#1606;&#1601;&#1607;&#1575; &#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1582;&#1601;&#1585;&#1610; &#1588;&#1585;&#1581;&#1611;&#1575; &#1604;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1605;&#1589;&#1606;&#1601;&#1575;&#1578;&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1606;&#1610; &#1594;&#1604;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1601;&#1610; &#1585;&#1575;&#1576;&#1593; &#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;&#1588;&#1607;&#1585; &#1584;&#1608;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1608;&#1602;&#1578; &#1576;&#1593;&#1583; &#1606;&#1605;&#1575;&#1586; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1582;&#1601;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046777069.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046777069.0x000001_en</identifier><location><shelfLocator>IO Islamic 1715</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100046777069.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100046777069.0x000001/IO Islamic 1715_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1715</recordIdentifer></recordInfo><titleInfo><title>al-Takmilah f&#299; shar&#7717; al-tadhkirah &#1575;&#1604;&#1578;&#1603;&#1605;&#1604;&#1577; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577;  Khafri&#772;, Muh&#803;ammad ibn Ah&#803;mad &#1582;&#1601;&#1585;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1700/1799</dateIssued><dateCaptured>2017-08-30T22:01:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+258+i</extent><extent>Material: Eastern laid paperDimensions: 214 x 124 mm leaf [155 x 80 mm written]Foliation: India Office foliation in pencilRuling: No ruling visible; 21 lines per page; vertical spacing 14 lines per 10 cmScript:
                           Naskh; the scribe is Ghul&#257;m Mu&#7717;ammad (&#1594;&#1604;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583;, see colophon, f. 258r, line 11)Ink: Black ink, with rubricated headings, overlinings and diagrams in redDecoration: NoneBinding: Western, half-leather binding, both boards covered in marbled paperCondition: Some repaired insect damageMarginalia: A moderate amount by many hands (see especially f. 148v)Seals: Ff. 1r and 258v</extent></physicalDescription><abstract>Supercommentary by Shams al-D&#299;n Mu&#7717;ammad ibn A&#7717;mad al-Khafr&#299; (&#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1601;&#1585;&#1610;, d. ca 1550) on the
                           Memoir on Astronomy(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;) by Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad al-&#7788;&#363;s&#299; (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;; d. 1274). The text is presented as a completion (&#1578;&#1603;&#1605;&#1604;&#1577;) of an earlier
                           Commentary on Na&#7779;&#299;r's Memoir(&#1588;&#1585;&#1581; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1606;&#1589;&#1610;&#1585;&#1610;&#1577;) by &#703;Al&#299; ibn Mu&#7717;ammad ibn &#703;Ali al-&#7716;usayn&#299; al-Jurj&#257;n&#299; ( &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610;; d. 1413), known as al-Sayyid al-Shar&#299;f (&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;). The composition of the text was completed on 4 Mu&#7717;arram 932/21 October 1525 (see Saliba, 1994, p. 19).The text contains numerous diagrams, and many unfilled spaces left blank for further diagrams especially towards back of volume. Likewise, only three of the many spaces left blank for rubricated section headings have been filled in (see ff. 65v, 90r and 204v), and the rest have been left blank (see ff. 18v, 49v, 94r, 114r, 118v, 131v, 138v, 145v, 151r, 177v, 181v, 189v, 195r, 229v, 232r, 237v, 240v, 243r, 246r, 248v, 251v, 252v and 257r).The copy was completed on 24 Dh&#363; al-&#7716;ijja by Ghul&#257;m Mu&#7717;ammad (&#1594;&#1604;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583;) neglects to mention the year (see colophon, f. 258r, lines 10-12, transcribed below). The year is not mentioned in the colophon as it currently appears, but seems to have been written, then erased and overwritten with the words 'after Friday prayers' (&#1576;&#1593;&#1583; &#1606;&#1605;&#1575;&#1586; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;).Begins (f. 1v, lines 2-5):&#1578;&#1593;&#1575;&#1604;&#1610;&#1578; &#1610;&#1575; &#1584;&#1575; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1608;&#1605;&#1575; &#1571;&#1593;&#1592;&#1605; &#1588;&#1571;&#1606;&#1603; &#1608;&#1578;&#1576;&#1575;&#1585;&#1603;&#1578; &#1610;&#1575; &#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1610;&#1608;&#1605;&#1575; &#1571;&#1580;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606;&#1603; &#1589;&#1604;&#1609; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1608;&#1585;&#1610; &#1608;&#1570;&#1604;&#1607; &#1571;&#1606;&#1608;&#1575;&#1585; &#1605;&#1604;&#1603; &#1575;&#1604;&#1607;&#1583;&#1610; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583;&#1601;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1601;&#1585;&#1610; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1611;&#1575; &#1608;&#1571;[&#1608;]&#1579;&#1602;&#1607;&#1575;&#1576;&#1610;&#1575;&#1606;&#1611;&#1575; &#1607;&#1608; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1574;&#1577; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1603;&#1588;&#1601; &#1576;&#1607; &#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593;&#1575;&#1578; &#1608;&#1575;&#1578;&#1590;&#1581;&#1578; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1590;&#1608;&#1593;&#1575;&#1578;Ends (f. 258r, lines 6-9):... &#1607;&#1584;&#1575; &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1608;&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;&#1605;&#1581;&#1583;&#1576; &#1601;&#1604;&#1603; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1601;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1607;&#1607;&#1606;&#1575; &#1581;&#1575;&#1605;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1605;&#1589;&#1604;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;Colophon (f. 258r, lines 10-12):&#1602;&#1583; &#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1593;&#1606; &#1578;&#1603;&#1605;&#1610;&#1604; &#1575;&#1604;&#1578;&#1603;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1589;&#1606;&#1601;&#1607;&#1575; &#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1582;&#1601;&#1585;&#1610; &#1588;&#1585;&#1581;&#1611;&#1575; &#1604;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1605;&#1589;&#1606;&#1601;&#1575;&#1578;&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1606;&#1610; &#1594;&#1604;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1601;&#1610; &#1585;&#1575;&#1576;&#1593; &#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;&#1588;&#1607;&#1585; &#1584;&#1608;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1608;&#1602;&#1578; &#1576;&#1593;&#1583; &#1606;&#1605;&#1575;&#1586; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Mu&#7717;ammad ibn A&#7717;mad Khafr&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>'Al&#299; ibn Mu&#7717;ammad Jurj&#257;n&#299;</namePart></name></subject><subject><name type="personal"><namePart>Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart></name></subject><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100046777069.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
