<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000788.0x00038f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x00038f_ar</identifier><location><shelfLocator>IOR/L/PS/18/B11</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x00038f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x00038f/IOR_L_PS_18_B11_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B11</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1606;&#1601;&#1602;&#1575;&#1578; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;"</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2015-12-21T18:37:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1639; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1605;&#1608;&#1580;&#1586; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; (&#1589;&#1589;. &#1639;&#1635;-&#1639;&#1640;)&#1548; &#1610;&#1604;&#1610;&#1607; &#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1639;&#1640;-&#1639;&#1641;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1639;&#1635;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1639;&#1641;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1637;-&#1633;&#1638;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1605;&#1587;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1601;&#1602;&#1575;&#1578; &#1608;&#1603;&#1575;&#1604;&#1577; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;. &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1606;&#1589;&#1548; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1602;&#1578;&#1576;&#1575;&#1587;&#1575;&#1578; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1605;&#1606;&#1584; &#1633;&#1640;&#1638;&#1633; &#1604;&#1578;&#1608;&#1579;&#1610;&#1602; &#1582;&#1604;&#1575;&#1601; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1608;&#1602;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1605;&#1576;&#1583;&#1571; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1583;&#1601;&#1593; &#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1604;&#1594;&#1575;&#1569; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1588;&#1585;&#1602; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;. &#1603;&#1578;&#1576;&#1607;&#1575; &#1570;&#1585;&#1579;&#1585; &#1606;&#1575;&#1610;&#1604;&#1608;&#1585; &#1608;&#1604;&#1575;&#1587;&#1578;&#1608;&#1606;&#1548; &#1601;&#1610; &#1633;&#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1636;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart></name></subject><name type="personal"><namePart>&#1570;&#1585;&#1579;&#1585; &#1606;&#1575;&#1610;&#1604;&#1608;&#1585; &#1608;&#1604;&#1575;&#1587;&#1578;&#1608;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x00038f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x00038f_en</identifier><location><shelfLocator>IOR/L/PS/18/B11</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x00038f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x00038f/IOR_L_PS_18_B11_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B11</recordIdentifer></recordInfo><titleInfo><title>'Memorandum on Expenses of Zanzibar Consulate, &amp;c.'</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2016-01-05T18:55:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>7 folios</extent><extent>The memorandum consists of an outline of events (ff 73-78), followed by a statement of expenditure at the end (ff 78-79).</extent><extent>Foliation: the foliation sequence for this description commences at f 73, and terminates at f 79, as it is part of a larger volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 5-168; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>A memorandum explaining the deadlock between the India and Foreign Offices regarding the expenses of the Zanzibar Agency. With quotations from correspondence, the text gives an outline of the principal events since 1861 to document a historical disagreement between the departments over the principle of which department should pay for work carried out by the Zanzibar Agency relating to the abolition of the East Africa slave trade. Written by Arthur Naylor Wollaston, 16 December 1874.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Political Agent and Consul, Zanzibar</namePart></name></subject><name type="personal"><namePart>Sir Knight Arthur Naylor Wollaston</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Abolition of slavery</topic></subject><subject><topic>Expenditure</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x00038f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
