<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023550603.0x00001c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023550603.0x00001c_ar</identifier><location><shelfLocator>Mss Eur F126/86, f 49</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023550603.0x00001c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000389/Mss Eur F126_86_0097.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/86, f 49</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1637; &#1587;. &#1576;. &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1605;&#1601;&#1610;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1603;&#1575;&#1605;&#1576; &#1583;&#1604;&#1607;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;.</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-09-05T02:49:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1610;&#1604;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1581;&#1578;&#1580;&#1586;&#1610;&#1606; &#1604;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1607; &#1576;&#1590;&#1604;&#1608;&#1593;&#1607;&#1605; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1587;&#1605;&#1610;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1576;&#1602;&#1608;&#1575; &#1602;&#1610;&#1583; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1576;&#1602;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1607;&#1608;&#1583; &#1602;&#1610;&#1583; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1581;&#1578;&#1609; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1608;&#1583;&#1585;&#1575;&#1587;&#1578;&#1607;.&#1578;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1610;&#1604;&#1610; &#1603;&#1584;&#1604;&#1603; &#1576;&#1571;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1604;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1587;&#1606; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1602;&#1575;&#1590;&#1575;&#1577; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1578;&#1607;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1602;&#1578;&#1604; &#1576;&#1607;&#1608; &#1587;&#1610;&#1606;&#1583;&#1610;&#1575; &#1608;&#1580;&#1608;&#1601;&#1610;&#1606;&#1583;&#1580;&#1575; &#1606;&#1575;&#1610;&#1603;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1583;&#1585;&#1575;&#1587;&#1577; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607;&#1605; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1576;&#1602;&#1608;&#1575; &#1581;&#1578;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1585;&#1607;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604;.&#1578;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1587;&#1572;&#1575;&#1604; &#1576;&#1610;&#1604;&#1610; &#1573;&#1606; &#1603;&#1575;&#1606; &#1602;&#1583; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1587;&#1578;&#1608;&#1589;&#1609; &#1604;&#1573;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607; (&#1608;&#1585;&#1610;&#1579; &#1604;&#1605;&#1575;&#1604;&#1607;&#1575;&#1585; &#1585;&#1575;&#1608; &#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023550603.0x00001c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023550603.0x00001c_en</identifier><location><shelfLocator>Mss Eur F126/86, f 49</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023550603.0x00001c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000389/Mss Eur F126_86_0097.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/86, f 49</recordIdentifer></recordInfo><titleInfo><title>Letter No.15 C.P. from Charles Umpherston Aitchison, Secretary to the Government of India, Foreign Department, Camp Delhi to Sir Lewis Pelly, Agent to the Governor General and Special Commissioner Baroda</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-09-05T02:49:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Letter informing Pelly that those persons detained on suspicion of having been involved in the attempt to poison Colonel Robert Phayre should be kept in confinement and that any witnesses under detention should be detained until the Commission's report has been received and considered.The letter also informs Pelly that the Viceroy does not think it advisable for Government to prosecute those individuals accused in the cases of the murders of Bhou Sindia and Govindja Naik, at least until the Commission's report has been considered and that until then they should be kept in confinement.The letter concludes by asking Pelly if he has consulted the legal advisers on the cause which they would recommend for adoption (of an heir to Malharrao Gaekwar).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023550603.0x00001c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
