<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x00006c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00006c_ar</identifier><location><shelfLocator>IOR/L/PS/12/3547</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00006c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00006c/IOR_L_PS_12_3547_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3547</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1635;&#1633;/&#1634;&#1640; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1576;&#1605;&#1575;&#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578;)"</title></titleInfo><originInfo><dateIssued>1945/1946</dateIssued><dateCaptured>2018-06-13T22:06:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1639;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569; (&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1610;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;) &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1608;&#1601;&#1610;&#1610;&#1578;&#1610;&#1577;- &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1636;&#1634;). &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1585;&#1610;&#1583;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1605;&#1606; &#1571;&#1606; &#1587;&#1593;&#1610; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1610;&#1578;&#1610; &#1573;&#1604;&#1609; "&#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;" (&#1589;. &#1634;&#1638;&#1639;)&#1563; &#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1588;&#1571;&#1606; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1608;&#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1610;&#1578;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1593;&#1583; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569;&#1563; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1578;&#1607;&#1575; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1589;&#1581;&#1601;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1581;&#1601; &#1605;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1607;&#1606;&#1575;&#1603;&#1548; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1575;&#1580;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1571;&#1602;&#1604;&#1610;&#1577; &#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1608;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1610;&#1578;&#1610; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1610;&#1578;&#1610;&#1548; &#1608;&#1585;&#1594;&#1576;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; "&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1608;&#1608;&#1581;&#1583;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; " (&#1589;&#1589;.&#1634;&#1640;&#1632;-&#1634;&#1640;&#1639;)&#1563; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1578;&#1593;&#1591;&#1604; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1608;&#1582;&#1575;&#1585;&#1580; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1593;&#1583; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578;&#1563; &#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1606; &#1601;&#1610; &#1605;&#1606;&#1588;&#1570;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1573;&#1610;&#1585;&#1606;&#1587;&#1578; &#1576;&#1610;&#1601;&#1610;&#1606;&#1548; &#1608;&#1606;&#1592;&#1610;&#1585;&#1607; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1610;&#1578;&#1610;&#1548; &#1601;&#1610;&#1575;&#1578;&#1588;&#1610;&#1587;&#1604;&#1575;&#1601; &#1605;&#1610;&#1582;&#1575;&#1574;&#1610;&#1604;&#1608;&#1601;&#1610;&#1578;&#1588; &#1605;&#1608;&#1604;&#1608;&#1578;&#1608;&#1601;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1638; &#1593;&#1606; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1610;&#1578;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1588;&#1605;&#1575;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1610;&#1578;&#1610;&#1577; &#1573;&#1604;&#1609; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1608;&#1578;&#1576;&#1585;&#1610;&#1586;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605;: &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1585;&#1610;&#1583;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; (&#1633;&#1641;&#1636;&#1633;-&#1633;&#1641;&#1636;&#1638;)</topic></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1585;&#1608;&#1587;&#1610;&#1575;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00006c#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00006c#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00006c#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00006c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00006c_en</identifier><location><shelfLocator>IOR/L/PS/12/3547</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00006c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00006c/IOR_L_PS_12_3547_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3547</recordIdentifer></recordInfo><titleInfo><title>Coll 28/131 &#8216;Persia. Proposed withdrawal of Allied forces from Persia (Including publicity re proposals)&#8217;</title></titleInfo><originInfo><dateIssued>1945/1946</dateIssued><dateCaptured>2018-06-13T22:06:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (369 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 371; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Correspondence and other papers relating to the withdrawal of Allied (British, Soviet and United States) troops from Persia [Iran] at the end of the Second World War, according to the terms set out in the Anglo-Soviet-Iranian Treaty of Alliance (1942). The correspondence covers: the British Ambassador at Tehran, Reader William Bullard&#8217;s concerns that the Soviet Union sought &#8216;virtual mastery over Persia&#8217; (f 267); the Government of India&#8217;s fears over instability and Soviet influence in Persia after the withdrawal of Allied forces; arrangements made by the Foreign Office for British and Indian journalists and newspapers to travel to Persia and report on events there, specifically, the difficulties being made for the Persian Government by a pro-Soviet parliamentary minority and pro-Soviet press, and Britain&#8217;s desire for &#8216;the independence and integrity of Persia&#8217; (ff 280-287); the potential disruption of air services into and out of Persia after the withdrawal of troops; concerns over and arrangements for the maintenance of security at the Anglo-Iranian Oil Company&#8217;s facilities in southern Persia; copies of correspondence exchanged between the British Secretary of State for Foreign Affairs, Ernest Bevin, and his Soviet counterpart, Vyacheslav Mikhailovich Molotov; reports in March 1946 of the withdrawal of Soviet troops from parts of northern Persia, and the arrival of Soviet troops in Azerbaijan and Tabriz.The file&#8217;s principal correspondents are: the British Ambassador at Tehran, Reader William Bullard; the Foreign Office; the India Office; the External Affairs Department of the Government of India.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Anglo-Soviet occupation of Iran (1941-1946)</topic></subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Russia</namePart></name></subject><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Military operations</topic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Propaganda</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00006c#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00006c#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00006c#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00006c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
