<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100042320515.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100042320515.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/2/1515, f 60</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100042320515.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000fa/IOR_R_15_2_1515_0119.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1515, f 60</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1603;&#1575;&#1606; &#1605;&#1608;&#1602;&#1593; &#1580;&#1583;&#1610;&#1583; &#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;</title></titleInfo><originInfo><dateIssued>1937/1937</dateIssued><dateCaptured>2016-03-14T18:50:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1635;&#1634;&#1632; &#215; &#1634;&#1632;&#1632; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;. &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1604;&#1594; &#1593;&#1585;&#1590;&#1607; &#1633;&#1637;&#1632; &#1602;&#1583;&#1605;&#1611;&#1575; &#1608;&#1610;&#1576;&#1604;&#1594; &#1591;&#1608;&#1604;&#1607; &#1634;&#1633;&#1632; &#1571;&#1602;&#1583;&#1575;&#1605;&#1548; &#1605;&#1581;&#1583;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1582;&#1591; &#1605;&#1578;&#1602;&#1591;&#1593; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;. &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1548; &#1607;&#1606;&#1575;&#1603; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1608;&#1602;&#1593;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1604;&#1594; &#1605;&#1587;&#1575;&#1581;&#1578;&#1607;&#1575; &#1635;&#1632; &#1602;&#1583;&#1605;&#1611;&#1575; &#1605;&#1585;&#1576;&#1593;&#1611;&#1575;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1602;&#1593; &#1571;&#1582;&#1585;&#1609; &#1578;&#1581;&#1610;&#1591; &#1576;&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577;&#1548; &#1608;&#1607;&#1610; &#1602;&#1589;&#1585; &#1608;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; (&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1582;&#1591; &#1605;&#1587;&#1578;&#1605;&#1585; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1571;&#1581;&#1605;&#1585;)&#1548; &#1608;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585;&#1548; &#1608;&#1605;&#1604;&#1593;&#1576; &#1603;&#1585;&#1577; &#1602;&#1583;&#1605;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100042320515.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100042320515.0x000001_en</identifier><location><shelfLocator>IOR/R/15/2/1515, f 60</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100042320515.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000fa/IOR_R_15_2_1515_0119.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1515, f 60</recordIdentifer></recordInfo><titleInfo><title>Location of a proposed new site for the Bahrain Sports Club</title></titleInfo><originInfo><dateIssued>1937/1937</dateIssued><dateCaptured>2016-03-14T18:50:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 plan</extent><extent>Dimensions:320 x 200 mm.Materials:1 paper folio.</extent></physicalDescription><abstract>The plan indicates a location for the proposed new premises of the Bahrain Sports Club. The site, measuring 150 feet by 210 feet, is marked on the plan by a dashed red pencil line. Within the site, the Club&#8217;s existing premises, measuring 30 feet square, is indicated. Other sites surrounding the proposed new premises are indicated: the Shaikh&#8217;s palace and gardens (the latter indicated with a solid red pencil line), the Jufair Road, and a football ground.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Plan</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100042320515.0x000001#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
