<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197023.0x000013_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x000013_ar</identifier><location><shelfLocator>IOR/R/15/1/40, ff 6v-12</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x000013</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0014.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, ff 6v-12</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583;&#1548; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-11-12T00:12:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1639; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1581;&#1610;&#1604; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1605;&#1581;&#1605;&#1583; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606;&#1548; &#1608;&#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1571;&#1603;&#1576;&#1585; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1571;&#1604;&#1578;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1606;&#1589;&#1585;&#1577; &#1588;&#1575;&#1607;&#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1590;&#1583; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;:"&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;
                              &#1585;&#1615;&#1602;&#1615;&#1605;&#1605;&#1606; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586; &#1604;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1607;&#1585; - &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1588;&#1607;&#1585; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577;&#1548; &#1608;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1601;&#1610; &#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1634;&#1638;" (&#1589;&#1589;. &#1639;-&#1640;)"&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1583;&#1608;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; - &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1601;&#1610; &#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1634;&#1638;" (&#1589;&#1589;. &#1640;&#1592;-&#1633;&#1633;)"&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1603;&#1604;&#1575;&#1569; &#1593;&#1604;&#1610; &#1571;&#1603;&#1576;&#1585; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1634;&#1640; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; &#1571;&#1608; &#1635; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1634;&#1638;" (&#1589;&#1589;. &#1633;&#1633;-&#1633;&#1634;&#1592;)</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x000013#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x000013_en</identifier><location><shelfLocator>IOR/R/15/1/40, ff 6v-12</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x000013</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0014.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, ff 6v-12</recordIdentifer></recordInfo><titleInfo><title>Letter from Ephraim Gerrish Stannus, Resident at Bushire, to Lieutenant Colonel Macdonald, Envoy to the Court of Persia</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-11-12T00:12:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>7 folios</extent></physicalDescription><abstract>Forwards translations of letters received from His Royal Highness the Prince of Shiraz, Mahomed Zakee Khan [Mu&#7717;ammad Zak&#299; Kh&#257;n] and Mirza Ali Akbar [M&#299;rz&#257; &#8216;Al&#299; Akb&#257;r] on the subjects of the seizure of the ship
                           Nassreh Shah[N&#257;&#7779;irah Sh&#257;h?] and hostile demonstrations of the Imam of Muscat against the Government of Bushire.Enclosures:'Translation of a Rukum [
                              ruqum] from the Prince of Shiraz to Colonel Stannus C.B. - dated Zelhaj received 9 August 1826' (ff. 7-8)'Translation of a Letter from Zaqee Khan Prime Minister of Fars to Colonel Stannus, no date - received 9 August 1826' (ff 8v-11)'Translation of a Letter from Ally Akbar agents at Shiraz to Colonel Stannus dated 28 Zelhaj or 3 August 1826' (ff. 11-12v)</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x000013#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
