<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000170_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000170_ar</identifier><location><shelfLocator>IOR/L/PS/18/C179</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000170</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000170/IOR_L_PS_18_C179_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C179</recordIdentifer></recordInfo><titleInfo><title>"&#1604;&#1580;&#1606;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;.  &#1575;&#1604;&#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1603;&#1608;&#1610;&#1578;&#1607; - &#1606;&#1608;&#1588;&#1603;&#1610; - &#1583;&#1575;&#1604;&#1576;&#1606;&#1583;&#1610;&#1606;."</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2015-11-02T21:01:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1605;&#1575; &#1593;&#1583;&#1575; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1608;&#1575;&#1581;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1636;&#1640; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1636;&#1641;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1603;&#1608;&#1610;&#1578;&#1607; - &#1606;&#1608;&#1588;&#1603;&#1610; - &#1583;&#1575;&#1604;&#1576;&#1606;&#1583;&#1610;&#1606; &#1594;&#1585;&#1576;&#1610; &#1605;&#1610;&#1585;&#1580;&#1575;&#1608;&#1607;. &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1582;&#1605;&#1587; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1576;&#1610;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1606;&#1575;&#1576;&#1610;&#1585; &#1579;&#1610;&#1587;&#1610;&#1580;&#1585;] &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1573;&#1583;&#1608;&#1610;&#1606; &#1589;&#1575;&#1605;&#1608;&#1610;&#1604; &#1605;&#1608;&#1606;&#1578;&#1575;&#1580;&#1608;]&#1563; &#1576;&#1585;&#1602;&#1610;&#1578;&#1575;&#1606; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1604;&#1586; &#1603;&#1575;&#1585;&#1605;&#1575;&#1610;&#1603;&#1604; &#1605;&#1608;&#1606;&#1585;&#1608;] &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; [&#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1587;&#1578;&#1575;&#1606;&#1604;&#1610; &#1605;&#1575;&#1608;&#1583;]&#1563; &#1608;&#1605;&#1587;&#1608;&#1583;&#1577; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1601;&#1610; &#1576;&#1585;&#1602;&#1610;&#1577; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639;&#1548; &#1610;&#1615;&#1606;&#1608;&#1617;&#1607; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1604;&#1609; &#1571;&#1606; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1603; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1578;&#1602;&#1583;&#1617;&#1605; &#1603;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1605;&#1606;&#1592;&#1605;&#1577; &#1588;&#1585;&#1602;&#1611;&#1575; &#1578;&#1580;&#1575;&#1607; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585;&#1575;&#1606; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1578;&#1607;&#1583;&#1610;&#1583; &#1604;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1610;&#1602;&#1578;&#1585;&#1581; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1571;&#1606; &#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1602;&#1583; &#1610;&#1615;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1610;&#1591;&#1608;&#1617;&#1585;&#1607;&#1575; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1588;&#1605;&#1575;&#1604;&#1607;&#1575;.&#1608;&#1601;&#1610; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1576;&#1585;&#1602;&#1610;&#1578;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577;&#1548; &#1610;&#1608;&#1590;&#1617;&#1581; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1580;&#1610;&#1588; &#1602;&#1583; &#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1608;&#1590;&#1617;&#1581; &#1601;&#1610; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1639;)&#1548; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1571;&#1606; &#1575;&#1604;&#1578;&#1605;&#1583;&#1610;&#1583; &#1604;&#1575; &#1610;&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1571;&#1610; &#1605;&#1591;&#1575;&#1604;&#1576; &#1581;&#1575;&#1604;&#1610;&#1577; &#1571;&#1608; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1578;&#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1605;&#1606; &#1604;&#1608;&#1575;&#1586;&#1605; &#1608;&#1593;&#1585;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1580;&#1610;&#1588;</namePart></name></subject><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;"&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000170#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000170_en</identifier><location><shelfLocator>IOR/L/PS/18/C179</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000170</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000170/IOR_L_PS_18_C179_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C179</recordIdentifer></recordInfo><titleInfo><title>'Mesopotamia Administration Committee. Proposed extension of Quetta-Nushki-Dalbandin railway.'</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2015-11-02T21:01:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>The telegrams are arranged in chronological order from the front to the rear of the file, bar one exception.</extent><extent>Foliation: the foliation sequence for this description commences at f 148, and terminates at f 149, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This file concerns the Government of India's proposed extension of the Quetta-Nushki-Dalbandin railway westwards to Mirjawa [M&#299;rj&#257;veh]. It consists of the following: five telegrams between the Viceroy of India [Frederic John Napier Thesiger] and the Secretary of State for India [Edwin Samuel Montagu]; two telegrams between the War Office and the India Office; an extract from a telegram from the Commander-in-Chief in India [Sir Charles Carmichael Monro] to the General Officer Commanding in Mesopotamia [Sir Frederick Stanley Maude]; and a draft of a telegram from the Secretary of State for India to the Government of India.In a telegram to the Secretary of State for India, dated 29 June 1917, the Viceroy cites both the renewal of German-Turkish movement on Tehran and the progress eastwards towards Afghanistan of organised hostile bodies as threats to the Government of India's political and strategic position in the region; the Viceroy suggests that the proposed railway extension would maintain and develop the Government of India's military strength in and northwards of Seistan [S&#299;st&#257;n].In his undated draft telegram, the Secretary of State for India states that the Government of India's proposals have been approved by the Army Council (as stated in the War Office's telegram to the India Office, dated 18 August 1917), on the grounds that the extension does not interfere with any present or future demands placed on the Government of India for railway material, rolling stock, or personnel for active theatres of war.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Commander-in-Chief, India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>War Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Army Council</namePart></name></subject><name type="corporate"><namePart>Indian Expeditionary Force D, Commander</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Seistan</geographic></subject><subject><topic>Railway construction</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000170#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
