<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023594369.0x000008_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023594369.0x000008_ar</identifier><location><shelfLocator>Mss Eur F126/6, ff 27-28</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023594369.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000391/Mss Eur F126_6_0053.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/6, ff 27-28</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;. &#1603;. &#1571;. &#1587;&#1603;&#1608;&#1578;&#1548; &#1633;&#1633; &#1606;&#1608;&#1585;&#1579;&#1605;&#1576;&#1585;&#1604;&#1575;&#1606;&#1583; &#1578;&#1610;&#1585;&#1575;&#1587;&#1548; &#1576;&#1585;&#1610;&#1605;&#1585;&#1608;&#1586; &#1607;&#1610;&#1604;&#1548; &#1604;&#1606;&#1583;&#1606;&#1548; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1861/1861</dateIssued><dateCaptured>2014-05-30T17:05:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1571;&#1604;&#1601;&#1585;&#1610;&#1583; &#1607;&#1575;&#1610;&#1605;&#1575;&#1606; &#1604;&#1608;&#1610;&#1587; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1573;&#1604;&#1610;&#1586;&#1575;&#1576;&#1610;&#1579; &#1608;&#1607;&#1580;&#1585;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1576;&#1608;&#1585;&#1606; &#1576;&#1571;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1602;&#1575;&#1583;&#1585;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1580;&#1607;&#1578; &#1605;&#1587;&#1586; &#1604;&#1608;&#1610;&#1587; &#1576;&#1587;&#1576;&#1576; &#1578;&#1585;&#1603;&#1607;&#1575; &#1604;&#1604;&#1571;&#1587;&#1585;&#1577; &#1608;&#1575;&#1604;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1603;&#1578;&#1575;&#1576; &#1604;&#1608;&#1610;&#1587; &#1575;&#1604;&#1584;&#1610; &#1606;&#1615;&#1588;&#1585; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                           &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1608;&#1571;&#1608;&#1585;&#1608;&#1576;&#1575;&#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1601;&#1610; &#1589;&#1581;&#1601; &#1578;&#1588;&#1605;&#1604;
                           &#1575;&#1604;&#1587;&#1576;&#1603;&#1578;&#1575;&#1578;&#1608;&#1585;&#1608;
                           &#1606;&#1575;&#1588;&#1610;&#1608;&#1606;&#1575;&#1604; &#1585;&#1610;&#1601;&#1610;&#1608;.&#1608;&#1578;&#1615;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1576;&#1587;&#1585;&#1583; &#1604;&#1576;&#1593;&#1590; &#1571;&#1587;&#1601;&#1575;&#1585; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1603;&#1575;&#1606; &#1602;&#1583; &#1606;&#1615;&#1588;&#1585; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;&#1548; &#1608;&#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1593;&#1606; &#1602;&#1604;&#1602;&#1607; &#1573;&#1586;&#1575;&#1569; &#1575;&#1576;&#1578;&#1593;&#1575;&#1583; &#1578;&#1593;&#1610;&#1610;&#1606; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1548; &#1608;&#1571;&#1605;&#1604;&#1607; &#1601;&#1610; &#1571;&#1606;&#1607; &#1601;&#1602;&#1591; &#1601;&#1610; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1606;&#1589;&#1576; &#1571;&#1601;&#1590;&#1604;&#1548; &#1608;&#1576;&#1571;&#1582;&#1576;&#1575;&#1585; &#1586;&#1608;&#1575;&#1580; &#1589;&#1583;&#1610;&#1602;&#1607;&#1605; &#1580;&#1608;&#1606; &#1587;&#1610;&#1601;&#1610;&#1604; &#1601;&#1610;&#1586;&#1610; &#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023594369.0x000008#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023594369.0x000008_en</identifier><location><shelfLocator>Mss Eur F126/6, ff 27-28</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023594369.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000391/Mss Eur F126_6_0053.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/6, ff 27-28</recordIdentifer></recordInfo><titleInfo><title>Letter from L C A Scote [Scott?], 11 Northumberland Terrace, Primrose Hill, London to Lewis Pelly</title></titleInfo><originInfo><dateIssued>1861/1861</dateIssued><dateCaptured>2014-05-30T17:05:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter regarding Alfred Hyman Louis and his wife Elizabeth and their recent emigration to Melbourne, Australia which has been caused by recent events in England and Mr Louis not being able to work in England. The letter discusses the difficulties for Mrs Louis in leaving her circle of friends and family behind in England.The letter also discusses Louis's recently published book
                           England and Europeand refers to various reviews in the newspapers including the
                           Spectatorand the
                           National Review.The letter concludes by reporting on an account of Pelly's travels through Central Asia which appeared in
                           The Times,giving his concerns over the remoteness of Pelly's latest appointment, his hopes that he is simply biding his time for a more suitable appointment, and giving news of the recent marriage of their friend John Savill Vaizey.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023594369.0x000008#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
