<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100036185057.0x000009_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036185057.0x000009_ar</identifier><location><shelfLocator>IOR/L/PS/10/266, f 243</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036185057.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00009f/IOR_L_PS_10_266_0501.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/266, f 243</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577;&#1548; &#1571;&#1615;&#1593;&#1583;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1632;"</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2015-10-28T21:31:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1632;&#1632; &#1605;&#1605; &#215; &#1635;&#1637;&#1632; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;] &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575;&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1571;&#1604;&#1608;&#1610;&#1606; &#1576;&#1575;&#1585;&#1603;&#1585; &#1601;&#1610; &#1633;&#1641;&#1633;&#1634; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1632;.&#1578;&#1578;&#1587;&#1605; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1608;&#1580;&#1608;&#1583; &#1582;&#1591;&#1608;&#1591; &#1605;&#1604;&#1608;&#1606;&#1577; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;. &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578;&#1607;&#1575; &#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1608;&#1610;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578;&#1607;&#1575; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1610;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1608;&#1606; &#1575;&#1604;&#1608;&#1587;&#1591;&#1575;&#1569;.&#1610;&#1608;&#1580;&#1583; &#1605;&#1601;&#1578;&#1575;&#1581; &#1604;&#1604;&#1585;&#1605;&#1608;&#1586; &#1610;&#1615;&#1576;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1575;&#1604;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;.&#1591;&#1576;&#1593;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1580;&#1585;&#1610;&#1577; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036185057.0x000009#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036185057.0x000009_en</identifier><location><shelfLocator>IOR/L/PS/10/266, f 243</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100036185057.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00009f/IOR_L_PS_10_266_0501.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/266, f 243</recordIdentifer></recordInfo><titleInfo><title>'SKETCH MAP OF MOHAMMERAH AND DISTRICT PREPARED IN 1850'</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2015-10-28T21:31:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions: 200mm x 350mmMaterials: 1 paper folio</extent></physicalDescription><abstract>Sketch map showing Mohammerah [Khorramshahr] and its surrounding district, prepared by Alwyn Parker in 1912 based on an original from 1850.The map features coloured lines showing the differing opinions of the location of the Turco-Persian Frontier at Mohammerah. The green line shows the proposed Turkish boundary, the blue line shows the proposed Persian boundary, and the red line shows the mediating commissioners' proposed boundary.A key to symbols showing the various current and former navigable channels to Mohammerah is given.Lithographed by Harrison and Sons of London.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100036185057.0x000009#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
