<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0001ad_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001ad_ar</identifier><location><shelfLocator>IOR/R/15/2/950</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001ad</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001ad/IOR_R_15_2_950_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/950</recordIdentifer></recordInfo><titleInfo><title>"&#1633;&#1639;&#1638; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1587;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1604;&#1610;&#1575;&#1578;"</title></titleInfo><originInfo><dateIssued>1918/1926</dateIssued><dateCaptured>2015-07-15T21:13:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;/&#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1591; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1641;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1582;&#1591;&#1575;&#1585; &#1608;&#1578;&#1607;&#1606;&#1574;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1581;&#1589;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1574;&#1586; &#1608;&#1571;&#1608;&#1587;&#1605;&#1577; &#1588;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1605;&#1606;&#1581; &#1604;&#1602;&#1576;&#1610; &#1582;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576; &#1571;&#1608; &#1585;&#1575;&#1610; &#1589;&#1575;&#1581;&#1576; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1578;&#1590;&#1605;&#1617;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1576;&#1605;&#1606;&#1581; &#1604;&#1602;&#1576; &#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;:&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1548; &#1588;&#1610;&#1582; &#1602;&#1591;&#1585; &#1601;&#1610; &#1633;&#1641;&#1633;&#1641;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1604;&#1608;&#1610;&#1548; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1601;&#1610; &#1633;&#1641;&#1634;&#1633; (&#1585;&#1601;&#1610;&#1602; &#1601;&#1582;&#1585;&#1610; &#1604;&#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;)&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1588;&#1602;&#1610;&#1602; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1633;&#1641;&#1634;&#1633;&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1633;&#1641;&#1634;&#1634;&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1579;&#1606;&#1610;&#1575;&#1606;&#1548; &#1575;&#1576;&#1606; &#1593;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1606;&#1580;&#1583; &#1601;&#1610; &#1633;&#1641;&#1634;&#1634; (&#1585;&#1601;&#1610;&#1602; &#1601;&#1582;&#1585;&#1610; &#1604;&#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;)&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1605;&#1578;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1582;&#1583;&#1605;&#1608;&#1575; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1575;&#1587;&#1578;&#1581;&#1602;&#1608;&#1575; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1608;&#1616;&#1587;&#1575;&#1605;&#1610;&#1618; "&#1575;&#1604;&#1606;&#1589;&#1585;" &#1608;"&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;".&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1593;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1571;&#1608;&#1587;&#1605;&#1577; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1601;&#1610; &#1633;&#1641;&#1634;&#1633;&#1548; &#1608;&#1573;&#1582;&#1591;&#1575;&#1585; &#1581;&#1608;&#1604; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1587;&#1576;&#1602;&#1610;&#1577; &#1604;&#1604;&#1607;&#1606;&#1583;&#1548; &#1589;&#1575;&#1583;&#1585; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1635;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1570;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1601;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1587;&#1576;&#1602;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001ad#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001ad#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001ad#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001ad#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001ad_en</identifier><location><shelfLocator>IOR/R/15/2/950</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001ad</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001ad/IOR_R_15_2_950_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/950</recordIdentifer></recordInfo><titleInfo><title>'176 Decorations and medals: instructions to wear'</title></titleInfo><originInfo><dateIssued>1918/1926</dateIssued><dateCaptured>2015-07-15T21:13:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (100 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 100; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional mixed foliation/pagination sequence is also present in parallel between ff 2-97; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file comprises letters of notification and congratulation, in Arabic and English, to individuals being conferred awards and honours by the British Government. The majority of the correspondence relates to the conference of the titles Khan Sahib or Rai Sahib on a number of prominent Bahraini's however also included are the announcements of the granting of the title Companion of the Indian Empire (C.I.E.) on a number of members of ruling families including:Shaikh &#8216;Abdull&#257;h bin J&#257;sim &#256;l Th&#257;n&#299;, Shaikh of Qatar in 1919&#8216;Abdull&#257;h bin Jil&#363;w&#299;, Amir of Hasa in 1921 (Honorary C.I.E.)Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah, brother of the Shaikh of Bahrain in 1921Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;, Shaikh of Kuwait in 1922A&#7717;mad A&#772;l Thanayya&#772;n, cousin of the Sultan of Nejd in 1922 (Honorary C.I.E.)Also included in the file is a request from the Civil Commissioner at Baghdad for the names of any individuals employed by the Political Agency at Bahrain, including menial staff, who served during the war and were therefore entitled to the 'Victory' and 'British War' medals.The file also contains copies of memorandum of information regarding the wearing of decorations of the Order of Star of India and the Order of the Indian Empire issued in 1921, and a notification on the order of precedence for India issued in April 1923.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Awards</topic></subject><subject><topic>Honours</topic></subject><subject><topic>Precedence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001ad#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001ad#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001ad#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001ad#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
