<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023550603.0x00001d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023550603.0x00001d_ar</identifier><location><shelfLocator>Mss Eur F126/86, ff 50-81</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023550603.0x00001d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000389/Mss Eur F126_86_0099.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/86, ff 50-81</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637;&#1640; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1637; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1605;&#1601;&#1610;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;.</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-09-05T02:49:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1634;-&#1640;&#1632; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1593;&#1575;&#1611; &#1576;&#1588;&#1585;&#1610;&#1591; &#1608;&#1585;&#1583;&#1610; &#1571;&#1615;&#1586;&#1610;&#1604; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1608;&#1608;&#1590;&#1593; &#1601;&#1610; &#1594;&#1604;&#1575;&#1601; &#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1633;). &#1602;&#1583; &#1610;&#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610; &#1601;&#1610; &#1593;&#1583;&#1605; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1604;&#1604;&#1588;&#1585;&#1610;&#1591;.&#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1605;&#1578;&#1610;&#1606; &#1605;&#1575;&#1574;&#1610;&#1578;&#1610;&#1606; &#1607;&#1605;&#1575; "&#1587;&#1610;. &#1605;&#1610;&#1604;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606;" &#1608;"&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;".</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1593;&#1610;&#1583; &#1578;&#1608;&#1580;&#1610;&#1607; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1604; &#1575;&#1604;&#1587;&#1580;&#1606;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1602;&#1610;&#1583; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1571;&#1608; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1571;&#1608; &#1605;&#1606; &#1571;&#1591;&#1604;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607;&#1605; &#1576;&#1605;&#1608;&#1580;&#1576; &#1571;&#1608;&#1575;&#1605;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1571;&#1608; &#1576;&#1593;&#1604;&#1605;&#1607;&#1575;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1587;&#1578;&#1610;&#1606; &#1575;&#1587;&#1605;&#1575;&#1611;&#1548; &#1593;&#1588;&#1585;&#1608;&#1606; &#1605;&#1606;&#1607;&#1605; &#1602;&#1610;&#1583; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1571;&#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577;&#1548; &#1608;&#1605;&#1606; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1571;&#1605;&#1575;&#1603;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589;.&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1584;&#1603;&#1585; &#1571;&#1606;&#1607; &#1576;&#1585;&#1601;&#1602;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1587;&#1603;&#1608;&#1604;&#1576;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1610;&#1576;&#1583;&#1610; &#1601;&#1610;&#1607;&#1575; &#1585;&#1571;&#1610;&#1607; &#1575;&#1604;&#1605;&#1607;&#1606;&#1610; &#1601;&#1610; &#1571;&#1587;&#1587; &#1603;&#1604; &#1602;&#1590;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575;&#1548; &#1608;&#1578;&#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1593;&#1605;&#1608;&#1583; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1585;&#1571;&#1610;"&#1548; &#1608;&#1571;&#1606; &#1576;&#1610;&#1604;&#1610; &#1610;&#1593;&#1605;&#1604; &#1576;&#1605;&#1608;&#1580;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575;.&#1608;&#1605;&#1585;&#1601;&#1602; &#1603;&#1584;&#1604;&#1603; &#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1578;&#1576;&#1610;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583;&#1577; &#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585; &#1571;&#1585;&#1587;&#1604;&#1575; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1588;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1563; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1607;&#1608;&#1583; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1578;&#1587;&#1605;&#1610;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1571;&#1588;&#1582;&#1575;&#1589; &#1570;&#1582;&#1585;&#1610;&#1606; &#1571;&#1591;&#1604;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607;&#1605; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1588;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;.&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1601;&#1610; &#1584;&#1610;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1576;&#1604;&#1594; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1571;&#1606;&#1607; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1637; &#1587;. &#1576;. &#1601;&#1573;&#1606; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1607;&#1605; &#1589;&#1604;&#1577; &#1576;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606; &#1602;&#1583; &#1571;&#1591;&#1604;&#1602; &#1589;&#1585;&#1575;&#1581;&#1607;&#1605; &#1602;&#1583; &#1608;&#1615;&#1590;&#1593;&#1608;&#1575; &#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1608;&#1587;&#1608;&#1601; &#1610;&#1615;&#1593;&#1578;&#1602;&#1604;&#1608;&#1606; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1588;&#1571;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;. &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; &#1603;&#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1578;&#1608;&#1585;&#1591;&#1610;&#1606; &#1601;&#1610; &#1605;&#1602;&#1578;&#1604; &#1576;&#1607;&#1575;&#1608; &#1587;&#1610;&#1606;&#1583;&#1610;&#1575; &#1608;&#1580;&#1608;&#1601;&#1610;&#1606;&#1583;&#1580;&#1575; &#1606;&#1575;&#1610;&#1604; &#1587;&#1610;&#1576;&#1602;&#1608;&#1606; &#1585;&#1607;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1608;&#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1589;&#1583;&#1585;&#1578; &#1576;&#1593;&#1583;&#1605; &#1575;&#1578;&#1582;&#1575;&#1584; &#1571;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1590;&#1583;&#1607;&#1605; &#1581;&#1578;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;:&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1587;&#1580;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1581;&#1578;&#1580;&#1586;&#1610;&#1606; &#1576;&#1605;&#1608;&#1580;&#1576; &#1571;&#1608;&#1575;&#1605;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1571;&#1608; &#1576;&#1593;&#1604;&#1605;&#1607;&#1575;&#1548; &#1634;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1637; (&#1589;&#1589; &#1637;&#1635;-&#1638;&#1638;)&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634; &#1605;&#1606; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1587;&#1603;&#1608;&#1576;&#1604;&#1548; &#1605;&#1581;&#1575;&#1605;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1601;&#1610; &#1634;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1637; (&#1589;&#1589;. &#1638;&#1639;-&#1638;&#1640;)&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635; &#1605;&#1606; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1587;&#1603;&#1608;&#1576;&#1604;&#1548; &#1605;&#1581;&#1575;&#1605;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1601;&#1610; &#1634;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1637; (&#1589;&#1589;. &#1638;&#1641;-&#1639;&#1632;)&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636; &#1605;&#1606; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1587;&#1603;&#1608;&#1576;&#1604;&#1548; &#1605;&#1581;&#1575;&#1605;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1601;&#1610; &#1634;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1637; (&#1589;&#1589;. &#1639;&#1633;-&#1639;&#1634;)&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637; &#1605;&#1606; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1587;&#1603;&#1608;&#1576;&#1604;&#1548; &#1605;&#1581;&#1575;&#1605;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1601;&#1610; &#1634;&#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1637; (&#1589;&#1589; &#1639;&#1635;-&#1639;&#1636;)&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1638; &#1605;&#1606; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1606;&#1585;&#1610; &#1587;&#1608;&#1578;&#1585;&#1548; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1576;&#1605;&#1607;&#1605;&#1577; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1601;&#1610; &#1633;&#1637; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1637; (&#1589;&#1589;. &#1639;&#1637;-&#1639;&#1638;)&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1639; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1607;&#1608;&#1583; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1578;&#1587;&#1605;&#1610;&#1605; &#1601;&#1575;&#1610;&#1585; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1571;&#1588;&#1582;&#1575;&#1589; &#1570;&#1582;&#1585;&#1610;&#1606; &#1571;&#1615;&#1591;&#1604;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607;&#1605; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1588;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1589;. &#1639;&#1639;)&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1585;&#1610;&#1605;&#1575;&#1606; &#1607;&#1606;&#1585;&#1610; &#1580;&#1575;&#1603;&#1587;&#1608;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1601;&#1610; &#1635;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1637;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023550603.0x00001d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023550603.0x00001d_en</identifier><location><shelfLocator>Mss Eur F126/86, ff 50-81</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023550603.0x00001d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000389/Mss Eur F126_86_0099.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/86, ff 50-81</recordIdentifer></recordInfo><titleInfo><title>Letter No.58 of 1875 from Colonel Sir Lewis Pelly, Agent Governor General and Special Commissioner administering the Baroda State to Charles Umpherston Aitchison, the Secretary to the Government of India, Foreign Department, Simla</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-09-05T02:49:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>32 folios</extent><extent>Binding: Folios 52-80 were originally tied together with pink ribbon, which has been removed to protect the items and placed in a plastic sleeve (folio 81). The plastic sleeve may cause some loss of sharpness to the digital image of the ribbon.Watermark: The papers used contain two watermarks 'C Millington' and 'Britannia'.</extent></physicalDescription><abstract>Letter forwarding a list of all persons now under arrest or detention or released by the orders of or with the cognizance of the present Baroda Administration.The list consists of thirty-six individuals, of which twenty are under detention or surveillance and lists the locations of these individuals.The letter goes on to state that attached with the list are copies of four letters from Andrew Richard Scoble, Advocate General of Bombay, giving his professional opinion of the merits of each case, which is noted on the list in a column labelled 'opinion', and that Pelly is acting on this advice in respect to the cases.Also enclosed are copies of two letters showing that the two individuals under the responsibility of the Cantonment Magistrate were sent there under advice from the Advocate General; and a list of witnesses in the Colonel Robert Phayre poisoning case and other persons discharged under the advice of the Advocate General.A postscript to the letter informs the Government, that following the instructions in letter No.15 C.P. those individuals connected to the poisoning case who had been released had since been placed under surveillance and will be detained pending the orders of Government on the Commission report. The postscript also states that those individuals implicated in the murders of Bhao Sindia and Govindja Nail will be detained in custody and that orders had been given not to take any proceedings against them until the result of the Commission was known.Enclosures:List of prisoners and witnesses arrested or detained by the order or with the cognizance of the Baroda Administration, 23 March 1875 (ff. 53-66)Letter II from Andrew Richard Scoble, Advocate General Bombay, Baroda to Colonel Sir Lewis Pelly, Agent Governor General and Special Commissioner, Baroda, 20 March 1875 (ff. 67-68)Letter III from Andrew Richard Scoble, Advocate General Bombay, Baroda to Colonel Sir Lewis Pelly, Agent Governor General and Special Commissioner, Baroda, 22 March 1875 (ff. 69-70)Letter IV from Andrew Richard Scoble, Advocate General Bombay, Baroda to Colonel Sir Lewis Pelly, Agent Governor General and Special Commissioner, Baroda, 22 March 1875 (ff. 71-72)Letter V from Andrew Richard Scoble, Advocate General Bombay, Baroda to Charles Gonne, Secretary to Government, Political Department, Bombay, 22 March 1875 (ff. 73-74)Letter VI from Frank Henry Souter, on Special Duty, Foreign Department, Baroda to Colonel Sir Lewis Pelly, Agent Governor General and Special Commissioner, Baroda, 15 March 1875 (ff. 75-76)Letter VII List of witnesses in the Phayre poison case and other persons who have been discharged under the advice of the Advocate General (f. 77)Letter from Captain Freeman Henry Jackson, Assistant Resident, Baroda to Colonel Sir Lewis Pelly, Agent Governor General and Special Commissioner, Baroda, 30 March 1875</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023550603.0x00001d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
