<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000229.0x00006c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000229.0x00006c_ar</identifier><location><shelfLocator>IOR/L/MAR/B/619B</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000229.0x00006c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000229.0x00006c/IOR_L_MAR_B_619B_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/619B</recordIdentifer></recordInfo><titleInfo><title>&#1583;&#1608;&#1583;&#1606;&#1580;&#1578;&#1606;:
                              &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1752/1754</dateIssued><dateCaptured>2019-06-20T22:15:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; (&#1587;&#1580;&#1604;) &#1578;&#1615;&#1587;&#1580;&#1604; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; "&#1583;&#1608;&#1583;&#1606;&#1580;&#1578;&#1606;" &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1548; &#1608;&#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1606;&#1608;&#1585;&#1578;&#1608;&#1606; &#1607;&#1575;&#1578;&#1588;&#1610;&#1606;&#1587;&#1608;&#1606;.
                           &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1637;&#1634; &#1573;&#1604;&#1609; &#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1637;&#1636;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#8207;"&#1607;&#1584;&#1607; &#1607;&#1610; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;&#1548; &#1606;&#1608;&#1585;&#1578;&#1608;&#1606; &#1607;&#1575;&#1578;&#1588;&#1610;&#1606;&#1587;&#1608;&#1606;"&#1548; "&#1588;&#1607;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1587;&#1610;&#1578;&#1604;" &#1608;"&#1575;&#1587;&#1578;&#1615;&#1604;&#1605;&#1578; &#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1637;&#1636;&#8207;".&#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1573;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1606; &#1584;&#1610; &#1583;&#1575;&#1608;&#1606;&#1586;&#8207; &#1601;&#1610; &#1634;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1637;&#1634;&#1548; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1608;&#1608;&#1604;&#1610;&#1578;&#1588; &#1608;&#1580;&#1585;&#1610;&#1601;&#1586;&#1610;&#1606;&#1583;&#8207; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603;. &#1578;&#1615;&#1608;&#1579;&#1602; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1585;&#1587;&#1608; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1605;&#1610;&#1606;&#1575;&#1569; &#1604;&#1588;&#1576;&#1608;&#1606;&#1577; (&#1633;&#1632; &#1573;&#1604;&#1609; &#1635;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1637;&#1634;)&#1563; &#1582;&#1604;&#1610;&#1580; &#1587;&#1575;&#1606;&#1578; &#1571;&#1608;&#1594;&#1587;&#1578;&#1610;&#1606; (&#1635; &#1573;&#1604;&#1609; &#1633;&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1637;&#1634;)&#1563; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1641; &#1573;&#1604;&#1609; &#1634;&#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1608;&#1633;&#1636; &#1573;&#1604;&#1609; &#1634;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1637;&#1634;&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1585;&#1581;&#1604;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1606;)&#1563; &#1587;&#1608;&#1585;&#1575;&#1578; (&#1634;&#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1637;&#1634; &#1573;&#1604;&#1609; &#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1637;&#1635;)&#1563; &#1587;&#1610;&#1606;&#1583;&#1610; &#1585;&#1608;&#1583; [&#1585;&#1576;&#1605;&#1575; &#1610;&#1602;&#1589;&#1583; &#1576;&#1607; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1602;&#1576;&#1575;&#1604;&#1577; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;]&#8207; (&#1641; &#1573;&#1604;&#1609; &#1633;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1637;&#1635;)&#1563; &#1587;&#1608;&#1585;&#1575;&#1578; (&#1633;&#1641; &#1573;&#1604;&#1609; &#1634;&#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1637;&#1635;)&#1563; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1634;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1638; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1637;&#1635;)&#1563; &#1605;&#1575;&#1606;&#1580;&#1604;&#1608;&#1585; (&#1633;&#1632; &#1573;&#1604;&#1609; &#1633;&#1637; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1637;&#1635;)&#1563; &#1578;&#1604;&#1588;&#1610;&#1585;&#1610; (&#1633;&#1638;&#8206;&#8207; &#1573;&#1604;&#1609; &#1634;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1637;&#1635;)&#1563; &#1575;&#1604;&#1605;&#1582;&#1575; (&#1633;&#1638; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1634;&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1637;&#1635;)&#1563; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1633;&#1638; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1573;&#1604;&#1609; &#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1637;&#1635;)&#1563; &#1582;&#1604;&#1610;&#1580; &#1578;&#1610;&#1576;&#1604; (&#1633;&#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1637; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1637;&#1636;)&#1563; &#1608;&#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575; (&#1633;&#1639; &#1573;&#1604;&#1609; &#1634;&#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1637;&#1636;). &#1585;&#1587;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1580;&#1585;&#1610;&#1601;&#1586;&#1610;&#1606;&#1583;&#8207; &#1601;&#1610; &#1635;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1637;&#1636;.&#1578;&#1615;&#1587;&#1580;&#1604; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1608;&#1602;&#1575;&#1578; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1571;&#1608; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1563; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1575;&#1604;&#1603;&#1606;&#1608;&#1586; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1606;&#1586;&#1575;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1606;&#1602;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574;&#1563; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1563; &#1601;&#1585;&#1590; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576; &#1593;&#1604;&#1609; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1603;&#1577;&#1563; &#1608;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;&#1575;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1608;&#1602;&#1575;&#1578; &#1573;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1606; &#1580;&#1583;&#1575;&#1608;&#1604; &#1578;&#1615;&#1587;&#1580;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; (H)&#1548; &#1575;&#1604;&#1593;&#1615;&#1602;&#1583; (K)&#1548; &#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578; (F)&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1591;&#1602;&#1587;)&#1548; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1578;&#1590;&#1605;&#1606;: &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1563; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1563; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610;&#160;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1583;&#1608;&#1583;&#1606;&#1580;&#1578;&#1606;" &#1576;&#1585;&#1601;&#1602;&#1578;&#1607;&#1575;&#1563;
                           &#8207;&#8207;&#8206;&#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1608;&#1575;&#1604;&#1579;&#1593;&#1575;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1605;&#1588;&#1575;&#1607;&#1583;&#1578;&#1607;&#1575;&#1563; &#1608;&#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578; &#1601;&#1610; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1605;&#1587;&#1575;&#1601;&#1577; &#1582;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604; &#1605;&#1606; &#1571;&#1605;&#1575;&#1603;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1590;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1583;&#1608;&#1583;&#1606;&#1580;&#1578;&#1606; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1605;&#1582;&#1575;</geographic></subject><subject><geographic>&#1582;&#1604;&#1610;&#1580; &#1587;&#1575;&#1606;&#1578; &#1571;&#1608;&#1594;&#1587;&#1578;&#1610;&#1606;</geographic></subject><subject><geographic>&#1582;&#1604;&#1610;&#1580; &#1578;&#1610;&#1576;&#1604;</geographic></subject><subject><geographic>&#1604;&#1588;&#1576;&#1608;&#1606;&#1577;</geographic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;</topic></subject><subject><geographic>&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><subject><topic>&#1585;&#1581;&#1604;&#1575;&#1578; &#1608;&#1571;&#1587;&#1601;&#1575;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000229.0x00006c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000229.0x00006c_en</identifier><location><shelfLocator>IOR/L/MAR/B/619B</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000229.0x00006c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000229.0x00006c/IOR_L_MAR_B_619B_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/619B</recordIdentifer></recordInfo><titleInfo><title>Doddington: Journal</title></titleInfo><originInfo><dateIssued>1752/1754</dateIssued><dateCaptured>2019-06-20T22:15:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (132 folios)</extent><extent>The journal entries are recorded in chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1 and terminates at the inside back cover with 134; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This volume consists of a journal (log book) recording the second voyage of the East India Company ship
                           Doddingtonfrom England to Bombay and Mocha, kept by the Captain Norton Hutchinson. The journal entries are dated 8 January 1752 to 9 June 1754.The journal contains the following inscriptions: &#8216;This is my origional Journall [sic] Norton Hutchinson&#8217;, &#8216;Witness W[illia]m Settle&#8217; and &#8216;Rec[eive].d 3d July 1754&#8217;.The entries record the ship setting sail from the Downs on 20 March 1752, having been at Woolwich and Gravesend prior to this. The entries record the ship being anchored in the following places: Lisbon Harbour (10 to 30 April 1752); St Augustin&#8217;s [Augustine&#8217;s] Bay (3 to 17 August 1752); Bombay (9 to 21 October and 14 to 20 November 1752, with the ship being on a cruise between these dates); Surat (26 December 1752 to 2 January 1753); Scindy Road [probably the waters off Karachi in Sindh] (9 to 13 January 1753); Surat (19 to 24 February 1753); Bombay (26 February to 6 March 1753); Mangalore [Mangaluru] (10 to 15 March 1753); Tellicherry [Thalassery] (16 to 21 March 1753); Mocha (16 April to 27 August 1753); Bombay (16 September to 3 December 1753); Table Bay (14 February to 5 March 1754); and St Helena (17 to 22 March 1754). The ship moored at Gravesend on 31 May 1754.Daily entries for when the ship was in port or at anchor record information including: wind and other weather conditions; goods, provisions and dispatches received on board the ship; goods and chests of treasure unloaded from the ship and taken ashore; actions performed by the crew; members of the crew being punished for offences committed; and the arrival and departure of other ships.Daily entries for when the ship was at sail consist of tables recording the following: hours (H), knots (K), fathoms (F), courses, winds, remarks (mostly about the weather), and other comments. The other comments record information including: wind and other weather conditions; the course of the ship; actions performed by the crew; ships with which the
                           Doddingtonwas sailing in company; sightings of other ships; birds, snakes, and animals observed; and deaths of members of the crew. These entries also include measurements relating to the course of the ship, meridian distance from various places, and latitude and longitude.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Doddington</namePart></name></subject><subject><geographic>Mocha</geographic></subject><subject><geographic>St Augustin's Bay</geographic></subject><subject><geographic>Table Bay</geographic></subject><subject><geographic>Lisbon</geographic></subject><subject><topic>Ships logs</topic></subject><subject><topic>Ships</topic></subject><subject><topic>Animals</topic></subject><subject><geographic>Bombay</geographic></subject><subject><topic>Weather</topic></subject><subject><topic>Voyages and travels</topic></subject><subject><topic>Marine navigation</topic></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000229.0x00006c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
