<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0002d2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002d2_ar</identifier><location><shelfLocator>IOR/R/15/2/1987</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002d2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002d2/IOR_R_15_2_1987_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1987</recordIdentifer></recordInfo><titleInfo><title>"&#1580;&#1583;&#1608;&#1604; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;. &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2015-11-17T21:12:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1605;&#1615;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1580;&#1583;&#1608;&#1604; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; (&#1589;&#1589;. &#1634;-&#1636;)&#1548; &#1608;&#1585;&#1602;&#1577; &#1594;&#1604;&#1575;&#1601; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; (&#1589;. &#1637;)&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1638;-&#1639;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1605;&#1615;&#1601;&#1589;&#1617;&#1604;&#1577; &#1608;&#1605;&#1585;&#1602;&#1617;&#1605;&#1577; (&#1633; &#1573;&#1604;&#1609; &#1636;&#1635;) &#1605;&#1593; &#1608;&#1589;&#1601; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577;&#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1615;&#1589;&#1606;&#1617;&#1601; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1591;&#1593;&#1608;&#1606; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1548; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1548; &#1580;&#1606;&#1575;&#1574;&#1610;&#1548; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604;. &#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1608;&#1605; &#1576;&#1580;&#1575;&#1606;&#1576; &#1603;&#1604; &#1605;&#1575;&#1583;&#1577;&#1548; &#1576;&#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1570;&#1606;&#1575; &#1608;&#1575;&#1604;&#1576;&#1575;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604;. &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1593;&#1601;&#1575;&#1569; &#1591;&#1585;&#1601; &#1605;&#1575; &#1605;&#1606; &#1587;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1593;&#1583;&#1605; &#1602;&#1583;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; &#1583;&#1601;&#1593;&#1607;&#1575;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1591;&#1576;&#1610;&#1602; &#1585;&#1587;&#1608;&#1605; "&#1575;&#1604;&#1582;&#1583;&#1605;&#1577;" &#1601;&#1610; &#1605;&#1581;&#1575;&#1590;&#1585; &#1605;&#1581;&#1583;&#1583;&#1577;. &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1601;&#1610;&#1607; &#1580;&#1605;&#1593; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1608; &#1578;&#1593;&#1583;&#1610;&#1604;&#1607;&#1575;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1578;&#1610;&#1618;&#1606; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1589;. &#1638;) &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1635;&#1548; &#1605;&#1606; &#1571;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1578;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1617;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1576;&#1588;&#1571;&#1606; &#1578;&#1606;&#1601;&#1610;&#1584; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1593;&#1606; &#1605;&#1604;&#1601; &#1570;&#1582;&#1585;. &#1571;&#1605;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1589;. &#1639;) &#1601;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1578;&#1610;&#1618;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1578;&#1610;&#1618;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;)&#1548; &#1605;&#1593; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601;&#1575;&#1578; &#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002d2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002d2_en</identifier><location><shelfLocator>IOR/R/15/2/1987</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002d2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002d2/IOR_R_15_2_1987_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1987</recordIdentifer></recordInfo><titleInfo><title>&#8216;Table of Court Fees. For P.A&#8217;s office&#8217;</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2015-11-17T21:12:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (6 folios)</extent><extent>The contents of the file are arranged as follows: table of court fees (ff 2-4), office notes cover sheet (f 5), file notes (ff 6-7).</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 8; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains a table of court fees for the Court of the Political Agent (P.A.) at Bahrain. The fees are itemised and numbered (1 to 43) with a description of the charge given, and some grouped under the following subheadings: Appeals, Miscellaneous, Criminal, Registration. Alongside each item is a charge, given in Indian rupees (Rs.), annas (As.) and pies (Ps.) The list is typewritten, but there are some handwritten notes and additions to the list. There are two notes included in the table. The first concerns the dispensing of charges on account of a party being unable to pay charges. The second concerns the application of &#8216;khidma&#8217; fees in certain proceedings. There is no indication of the date the list was compiled or amended.The file also contains two folios of file notes. The first (f 6) includes a note, dated 14 February 1933, from or to the Political Agent, relating to an enquiry made to the Agency&#8217;s Vernacular Office (V.O.) about the execution of decrees of British Indian Courts in Bahrain, and procedure in judicial trials. A handwritten note refers the enquiry to another file. The second file note (f 7) lists two pieces of correspondence dated December 1933 (not included in the file), with a note concerning the submission of draft acknowledgements for approval.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><topic>Court administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002d2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
