<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100048192389.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048192389.0x000001_ar</identifier><location><shelfLocator>Or 5687</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048192389.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100048192389.0x000001/Or 5687_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5687</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; - &#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1270/1270</dateIssued><dateCaptured>2017-08-30T22:00:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1634;&#1634;&#1638;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1632; &#215; &#1633;&#1640;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1641;&#1632; &#215; &#1633;&#1634;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1585;&#1571;&#1587;&#1610;&#1577; &#1641; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1576;&#1607;&#1606;&#1587;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1634;&#1638;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1636;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1576;&#1593;&#1590; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1576;&#1602;&#1593; &#1578;&#1593;&#1601;&#1606; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1584;&#1610;&#1604; &#1593;&#1606;&#1583; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;&#1563; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1580;&#1585;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1571;&#1587;, &#1608;&#1610;&#1587;&#1608;&#1569; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1581;&#1610;&#1579; &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577;&#1548; &#1608;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; (&#1567;) &#1576;&#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1633;&#1608;</extent></physicalDescription><abstract>&#1583;&#1604;&#1610;&#1604; &#1591;&#1576;&#1610; &#1593;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578;&#1607;&#1575; &#1608;&#1593;&#1604;&#1575;&#1580;&#1607;&#1575; &#1576;&#1602;&#1604;&#1605; &#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1581;&#1575;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1634;&#1634;&#1605;).&#1571;&#1615;&#1606;&#1580;&#1586;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1580;&#1576; &#1638;&#1638;&#1640;&#1607;&#1600;/&#1601;&#1576;&#1585;&#1575;&#1610;&#1585;-&#1605;&#1575;&#1585;&#1587; &#1633;&#1634;&#1639;&#1632;&#1605; &#1601;&#1610; &#1605;&#1583;&#1585;&#1587;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1593;&#1586; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1576;&#1607;&#1606;&#1587;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1634;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1636;-&#1633;&#1638;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1573;&#1606;&#1610; &#1602;&#1583; &#1580;&#1605;&#1593;&#1578; &#1604;&#1571;&#1580;&#1604;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1577; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578;&#1581;&#1575;&#1580;&#1578;&#1610; &#1573;&#1604;&#1610;&#1607; &#1575;&#1590;&#1591;&#1585;&#1575;&#1585;&#1610;&#1607; &#1593;&#1606;&#1583; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607;&#1605; &#1604;&#1578;&#1603;&#1608;&#1606; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1576;&#1610;&#1606;&#1610;&#1583;&#1610; &#1571;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1594;&#1606;&#1610; &#1576;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1603;&#1578;&#1576; &#1588;&#1578;&#1609; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1634;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1640;-&#1633;&#1633;):&#1593;&#1604;&#1575;&#1580;&#1607; &#1573;&#1606; &#1610;&#1583;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1610;&#1588;&#1583; &#1593;&#1604;&#1609; &#1593;&#1590;&#1578;&#1607; &#1608;&#1610;&#1593;&#1591;&#1610;&#1605;&#1606; &#1575;&#1604;&#1586;&#1585;&#1575;&#1608;&#1606;&#1583; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1608;&#1602;&#1588;&#1608;&#1585; &#1571;&#1589;&#1604; &#1575;&#1604;&#1603;&#1576;&#1585; &#1608;&#1575;&#1604;&#1580;&#1606;&#1591;&#1610;&#1575;&#1606;&#1575; &#1608;&#1583;&#1602;&#1610;&#1602; &#1575;&#1604;&#1603;&#1585;&#1587;&#1606;&#1577;&#1571;&#1580;&#1586;&#1575;&#1569; &#1587;&#1608;&#1575;&#1569; &#1576;&#1575;&#1604;&#1588;&#1585;&#1575;&#1576; &#1571;&#1608; &#1576;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1587;&#1604; &#1608;&#1586;&#1607;&#1585;&#1577; &#1575;&#1604;&#1582;&#1576;&#1579;&#1610; &#1605;&#1606; &#1578;&#1585;&#1610;&#1575;&#1602;&#1575;&#1578;&#1607;&#1585;&#1576;&#1605;&#1575; &#1603;&#1601;&#1610; &#1601;&#1610;&#1607; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1581; &#1608;&#1575;&#1604;&#1582;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1590;&#1577; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1634;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1633;&#1639;):&#1570;&#1582;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578;&#1604;&#1604;&#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1603;&#1578;&#1576;&#1607; &#1601;&#1602;&#1610;&#1585; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1576;&#1607;&#1606;&#1587;&#1610;&#1576;&#1605;&#1583;&#1585;&#1587;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1593;&#1586; &#1604;&#1605;&#1589;&#1585; &#1593;&#1605;&#1585;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1601;&#1610; &#1585;&#1580;&#1576; &#1575;&#1604;&#1601;&#1585;&#1583; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048192389.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048192389.0x000001_en</identifier><location><shelfLocator>Or 5687</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100048192389.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100048192389.0x000001/Or 5687_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5687</recordIdentifer></recordInfo><titleInfo><title>al-Asb&#257;b wa-al-&#703;al&#257;m&#257;t &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578;  Naji&#772;b al-Di&#772;n al-Samarqandi&#772;, Muh&#803;ammad ibn &#699;Ali&#772; &#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1270/1270</dateIssued><dateCaptured>2017-08-30T22:00:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+226+i</extent><extent>Material: Eastern laid paperDimensions: 260 x 180 mm leaf [190 x 125 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 17 lines per page; vertical spacing 9 lines per 10 cmScript:
                           Naskh; the scribe is &#8216;Al&#299; ibn &#8216;Abd al-Kh&#257;liq al-Bahnas&#299; (&#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1576;&#1607;&#1606;&#1587;&#1610;; see colophon, f. 226v, line 14)Ink: Black ink, with rubricated headings and some punctuation in redDecoration: NoneBinding: British Museum half-leather bindingCondition: Tidemarks and mould stains towards head and tail at gutter; many folios mutilated and repaired at head, worse towards back of volume where some folios are also mutilated at footMarginalia: Few, and all (?) by hand of main scribeSeals: F. 1r</extent></physicalDescription><abstract>Medical handbook on the causes (&#1571;&#1587;&#1576;&#1575;&#1576;), symptoms (&#1593;&#1604;&#1575;&#1605;&#1575;&#1578;) and treatment (&#1593;&#1604;&#1575;&#1580;) of diseases by Naj&#299;b al-D&#299;n Ab&#363; &#7716;&#257;mid Mu&#7717;ammad ibn &#8216;Al&#299; ibn &#8216;Umar al-Samarqand&#299; (&#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1581;&#1575;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610;, d. 1222).The copy was completed in Rajab 668/February-March 1270 at the Madrasa Mub&#257;rak al-&#8216;Izz in Cairo (&#1605;&#1583;&#1585;&#1587;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1593;&#1586; &#1604;&#1605;&#1589;&#1585;) by &#8216;Al&#299; ibn &#8216;Abd al-Kh&#257;liq al-Bahnas&#299; (&#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1576;&#1607;&#1606;&#1587;&#1610;; see colophon, f. 226v, lines 14-16, transcribed below).Begins (f. 2v, lines 2-4):&#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1573;&#1606;&#1610; &#1602;&#1583; &#1580;&#1605;&#1593;&#1578; &#1604;&#1571;&#1580;&#1604;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1577; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578;&#1581;&#1575;&#1580;&#1578;&#1610; &#1573;&#1604;&#1610;&#1607; &#1575;&#1590;&#1591;&#1585;&#1575;&#1585;&#1610;&#1607; &#1593;&#1606;&#1583; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607;&#1605; &#1604;&#1578;&#1603;&#1608;&#1606; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1576;&#1610;&#1606;&#1610;&#1583;&#1610; &#1571;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1594;&#1606;&#1610; &#1576;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1603;&#1578;&#1576; &#1588;&#1578;&#1609; ...Ends (f. 226v, lines 8-11):&#1593;&#1604;&#1575;&#1580;&#1607; &#1573;&#1606; &#1610;&#1583;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1610;&#1588;&#1583; &#1593;&#1604;&#1609; &#1593;&#1590;&#1578;&#1607; &#1608;&#1610;&#1593;&#1591;&#1610;&#1605;&#1606; &#1575;&#1604;&#1586;&#1585;&#1575;&#1608;&#1606;&#1583; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1608;&#1602;&#1588;&#1608;&#1585; &#1571;&#1589;&#1604; &#1575;&#1604;&#1603;&#1576;&#1585; &#1608;&#1575;&#1604;&#1580;&#1606;&#1591;&#1610;&#1575;&#1606;&#1575; &#1608;&#1583;&#1602;&#1610;&#1602; &#1575;&#1604;&#1603;&#1585;&#1587;&#1606;&#1577;&#1571;&#1580;&#1586;&#1575;&#1569; &#1587;&#1608;&#1575;&#1569; &#1576;&#1575;&#1604;&#1588;&#1585;&#1575;&#1576; &#1571;&#1608; &#1576;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1587;&#1604; &#1608;&#1586;&#1607;&#1585;&#1577; &#1575;&#1604;&#1582;&#1576;&#1579;&#1610; &#1605;&#1606; &#1578;&#1585;&#1610;&#1575;&#1602;&#1575;&#1578;&#1607;&#1585;&#1576;&#1605;&#1575; &#1603;&#1601;&#1610; &#1601;&#1610;&#1607; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1581; &#1608;&#1575;&#1604;&#1582;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1590;&#1577; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;Colophon (f. 226v, lines 12-17):&#1570;&#1582;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578;&#1604;&#1604;&#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1603;&#1578;&#1576;&#1607; &#1601;&#1602;&#1610;&#1585; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; [&#1567;&#1567;&#1567;] &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1576;&#1607;&#1606;&#1587;&#1610;&#1576;&#1605;&#1583;&#1585;&#1587;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1593;&#1586; &#1604;&#1605;&#1589;&#1585; &#1593;&#1605;&#1585;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1601;&#1610; &#1585;&#1580;&#1576; &#1575;&#1604;&#1601;&#1585;&#1583; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Mu&#7717;ammad ibn &#8216;Al&#299; Naji&#772;b al-Di&#772;n al-Samarqandi&#772;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100048192389.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
