<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0001b4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001b4_ar</identifier><location><shelfLocator>IOR/L/PS/20/C231</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001b4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001b4/IOR_L_PS_20_C231_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C231</recordIdentifer></recordInfo><titleInfo><title>"&#1590;&#1605;&#1575;&#1606;&#1575;&#1578;&#1548; &#1608;&#1578;&#1593;&#1607;&#1583;&#1575;&#1578;&#1548; &#1608;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;. &#1593;&#1615;&#1602;&#1583;&#1578; &#1576;&#1610;&#1606; &#1576;&#1593;&#1590; &#1586;&#1593;&#1605;&#1575;&#1569; &#1608;&#1582;&#1575;&#1606;&#1575;&#1578; [&#1581;&#1603;&#1575;&#1605;] &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1576;&#1593;&#1590; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1926/1926</dateIssued><dateCaptured>2014-11-07T00:12:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1585;&#1602;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1633;&#1640;. &#1608;&#1607;&#1610; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593;&#1548; &#1606;&#1588;&#1585;&#1578;&#1607; &#1605;&#1591;&#1576;&#1593;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1603;&#1604;&#1603;&#1578;&#1575;: &#1633;&#1641;&#1634;&#1638;)&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1576;&#1610;&#1606; &#1586;&#1593;&#1605;&#1575;&#1569; &#1608;&#1582;&#1575;&#1606;&#1575;&#1578; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1640;&#1641;&#1640; &#1608;&#1633;&#1641;&#1634;&#1634;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1603;&#1604;&#1605;&#1577; &#1578;&#1608;&#1575;&#1601;&#1602; "&#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610;" &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1637;). &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1605;&#1585;&#1578;&#1576;&#1577; &#1576;&#1581;&#1587;&#1576; &#1585;&#1602;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604;:&#1585;&#1602;&#1605; &#1633;: &#1578;&#1593;&#1607;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1593;&#1590; &#1608;&#1580;&#1607;&#1575;&#1569; &#1604;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1591;&#1585;&#1610;&#1602; &#1603;&#1575;&#1585;&#1578; &#1593;&#1576;&#1585; &#1580;&#1586;&#1569;&#1613; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1575; (&#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1633;)&#1563;&#1585;&#1602;&#1605; &#1634;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1581;&#1602; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1581;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1576;&#1593;&#1590; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; (&#1641; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1635;&#1548; &#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1635;&#1548; &#1633;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1632;)&#1563;&#1585;&#1602;&#1605; &#1635;: &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1589;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1639;&#1563;&#1585;&#1602;&#1605; &#1636;: &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1591;&#1585;&#1610;&#1602; &#1578;&#1580;&#1575;&#1585;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1583;&#1605;&#1577; &#1606;&#1602;&#1604; &#1593;&#1604;&#1610;&#1607; (&#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1641;&#1632;)&#1563;&#1585;&#1602;&#1605; &#1637;: &#1578;&#1593;&#1608;&#1610;&#1590; &#1593;&#1606; &#1582;&#1587;&#1575;&#1585;&#1577; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1604; &#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1634;&#1632;&#1632;&#1632; &#1578;&#1608;&#1605;&#1575;&#1606; &#1587;&#1606;&#1608;&#1610;&#1575;&#1611; &#1578;&#1583;&#1601;&#1593; &#1573;&#1604;&#1609; &#1581;&#1610;&#1583;&#1585; &#1582;&#1575;&#1606;&#1548; &#1581;&#1610;&#1575;&#1577; &#1583;&#1575;&#1608;&#1608;&#1583;&#1610; [&#1581;&#1610;&#1583;&#1585; &#1582;&#1575;&#1606; &#1581;&#1610;&#1575;&#1577; &#1583;&#1575;&#1608;&#1608;&#1583;&#1610;]&#1548; &#1587; &#1573; &#1571; (&#1633;&#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1632; &#1608;&#1634;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1632;)&#1563;&#1585;&#1602;&#1605; &#1638;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1573;&#1582;&#1608;&#1575;&#1606; &#1604;&#1610;&#1606;&#1588; &#1608;&#1576;&#1593;&#1590; &#1586;&#1593;&#1605;&#1575;&#1569; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1608;&#1589;&#1610;&#1575;&#1606;&#1577; &#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; &#1573;&#1604;&#1609; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1608;&#1605;&#1606; &#1588;&#1608;&#1588;&#1578;&#1585; &#1573;&#1604;&#1609; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; (&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1640;)&#1563;&#1585;&#1602;&#1605; &#1639;: &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591; &#1583;&#1575;&#1585;&#1587;&#1610; (&#1634;&#1640; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1633;)&#1563;&#1585;&#1602;&#1605; &#1639;(&#1571;): &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591; &#1583;&#1575;&#1585;&#1587;&#1610; (&#1634;&#1640; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1633;)&#1563;&#1585;&#1602;&#1605; &#1640;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1606;&#1602;&#1575;&#1576;&#1577; &#1583;&#1575;&#1585;&#1587;&#1610; &#1608;&#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; (&#1633;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1637;)&#1563;&#1585;&#1602;&#1605; &#1640;(&#1571;): &#1585;&#1601;&#1590; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1601;&#1610;&#1577; &#1576;&#1610;&#1606; &#1606;&#1602;&#1575;&#1576;&#1577; &#1583;&#1575;&#1585;&#1587;&#1610; &#1608;&#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; (&#1633;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1638;)&#1563;&#1585;&#1602;&#1605; &#1640;(&#1576;): &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1637; (&#1634;&#1632; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1638;)&#1563;&#1585;&#1602;&#1605; &#1641;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1578;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1608;&#1603;&#1587; &#1583;&#1575;&#1585;&#1587;&#1610; &#1608;&#1571;&#1587;&#1610;&#1575;&#1583; &#1603;&#1610;&#1604;&#1610; (&#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1638;)&#1563;&#1585;&#1602;&#1605; &#1633;&#1632;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1573;&#1610;&#1604;&#1576;&#1603;&#1610; [&#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1573;&#1610;&#1604;&#1576;&#1603;&#1610;] &#1601;&#1610; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; (&#1634;&#1637; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1639;)&#1563;&#1585;&#1602;&#1605; &#1633;&#1633;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1571;&#1585;&#1575;&#1590;&#1610; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1582;&#1575;&#1606;&#1575;&#1578; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; (&#1633;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1633;)&#1563;&#1585;&#1602;&#1605; &#1633;&#1633;(&#1571;): &#1608;&#1603;&#1575;&#1604;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1587;&#1585;&#1583;&#1575;&#1585; &#1605;&#1581;&#1578;&#1588;&#1605; &#1608;&#1587;&#1585;&#1583;&#1575;&#1585; &#1576;&#1607;&#1575;&#1583;&#1608;&#1585; &#1603;&#1608;&#1603;&#1604;&#1575;&#1569; &#1604;&#1582;&#1575;&#1606;&#1575;&#1578; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; (&#1633;&#1641;&#1633;&#1632;)&#1563;&#1585;&#1602;&#1605; &#1633;&#1633;(&#1576;): &#1571;&#1608;&#1575;&#1605;&#1585; &#1582;&#1575;&#1606;&#1575;&#1578; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1633;)&#1563;&#1585;&#1602;&#1605; &#1633;&#1633;(&#1580;): &#1578;&#1593;&#1607;&#1583; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1582;&#1575;&#1606;&#1575;&#1578; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1587;&#1610;&#1575;&#1583; &#1603;&#1610;&#1604;&#1610; (&#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1633;)&#1563;&#1585;&#1602;&#1605; &#1633;&#1634;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1581;&#1605;&#1575;&#1610;&#1577; &#1582;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; (&#1634;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1633;)&#1563;&#1585;&#1602;&#1605; &#1633;&#1635;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1603;&#1605;&#1610;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;&#1604;&#1610;&#1575;&#1605; &#1606;&#1608;&#1603;&#1587; &#1583;&#1575;&#1585;&#1587;&#1610; &#1608;&#1571;&#1587;&#1610;&#1575;&#1583; &#1603;&#1610;&#1604;&#1610; (&#1633;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;&#1633;&#1641;&#1633;&#1633;)&#1563;&#1585;&#1602;&#1605; &#1633;&#1636;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1576;&#1585;&#1608;&#1610;&#1586; &#1582;&#1575;&#1606;&#1548; &#1580;&#1608;&#1606;&#1583;&#1608;&#1586;&#1604;&#1608; (&#1634;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;&#1633;&#1641;&#1633;&#1633;)&#1563;&#1585;&#1602;&#1605; &#1633;&#1637;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1608;&#1575;&#1604;&#1610; &#1576;&#1608;&#1588;&#1578;&#1610; &#1603;&#1608; (&#1633;&#1641; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;)&#1563;&#1585;&#1602;&#1605; &#1633;&#1638;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1581;&#1610;&#1575;&#1586;&#1577; &#1571;&#1585;&#1575;&#1590;&#1610; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1582;&#1575;&#1606;&#1575;&#1578; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; (&#1634;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1633;)&#1563;&#1585;&#1602;&#1605; &#1633;&#1639;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1581;&#1610;&#1583; &#1582;&#1575;&#1606;&#1548; &#1587; &#1573; &#1571;&#1548; &#1581;&#1610;&#1575;&#1577; &#1583;&#1575;&#1608;&#1608;&#1583; (&#1638; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1633;&#1548; &#1634;&#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1633;&#1548; &#1633;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1633;)&#1563;&#1585;&#1602;&#1605; &#1633;&#1640;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1582;&#1575;&#1606;&#1575;&#1578; &#1603;&#1588;&#1603;&#1608;&#1604;&#1610; (&#1633;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1633;)&#1563;&#1585;&#1602;&#1605; &#1633;&#1641;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1581;&#1575;&#1603;&#1605; &#1602;&#1588;&#1602;&#1575;&#1610; (&#1634;&#1632; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1604;&#1610;&#1575;&#1605; &#1606;&#1608;&#1603;&#1587; &#1583;&#1575;&#1585;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1602;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001b4#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001b4#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001b4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001b4_en</identifier><location><shelfLocator>IOR/L/PS/20/C231</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001b4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001b4/IOR_L_PS_20_C231_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C231</recordIdentifer></recordInfo><titleInfo><title>'Assurances, Undertakings and Agreements, Etc., Made by Certain Chiefs and Khans of Southern Persia with the British Government and Certain British Trading Companies'</title></titleInfo><originInfo><dateIssued>1926/1926</dateIssued><dateCaptured>2014-11-07T00:12:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (52 folios)</extent><extent>The assurances, agreements and undertakings compiled in this volume are arranged according to serial number from 1 to 18. These appear roughly in chronological order.</extent><extent>Foliation: The foliation sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This volume is a printed report, published by the Government of India Press (Calcutta: 1926), constituting a collection of assurances, undertakings and agreements made by chiefs and Khans of Southern Persia with the British Government and trading companies between 1898 and 1922. The volume is marked 'Confidential' on the front cover and contains a table of contents (folios 4-5). The agreements, some appearing in both Persian and English, are ordered by serial number and they include:No. 1: Undertaking Given by Certain Notables of Luristan in regard to the Construction of Cart Road through Part of their Territory (8 June 1911);No. 2: Correspondence regarding Right of Option Granted to Persian Railway Syndicate by Persian Government for Construction of Certain Railway Lines (9 February 1913, 4 March 1913, and 10 January 1920);No. 3: Memorandum Regarding Concessions for Roads and Railways in South-West Persia up to 1917 (1917);No. 4: Persian Transport Company's Concession for the Construction of a Commercial Road Between Ahwaz and Tehran and the Establishment of a Transport Service thereon (5 August 1890);No. 5: Compensation for Loss of Pilotage Fees, Amounting to Ts. 2000 per annum to be paid to Haidar Khan, Hayat Daudi [&#7716;aydar Kh&#257;n &#7716;ay&#257;t D&#257;w&#363;d&#299;], C I E (12 February 1920 and 26 February 1920);No. 6: Agreement Concluded between Messrs. Lynch Bros. and certain Bakhtiari Chiefs for the Construction and Maintenace of a Road from Ahwaz to Isfahan and Shushter [Shusht&#257;r] to Isfahan (3 March 1898);No. 7: D'Arcy Oil Concession (28 May 1901);No. 7(a): Translation of the D'Arcy Oil Concession (28 May 1901);No. 8: Agreement Between D'Arcy Syndicate and the Bakhtiari (15 November 1905);No. 8(a): Refusal of Persian Government to Recognize Agreement between the D'Arcy Syndicate and the Bakhriaris (12 January 1906);No. 8(b): Notes on the Bakhtiari Agreement of November 15 1905 (20 October 1906);No. 9: Agreement between Mr W[illiam] K[nox] D'Arcy and the Kili Sayyeds (1 October 1906);No. 10: Agreement between the Oil Company and H. E. Shahab-Es-Sultaneh, Ilbegi [Shih&#257;b al-Sul&#7789;&#257;nah &#298;lbag&#299;] of the Bakhtiar (25 March 1907);No. 11: Land Agreement between the Oil Company and the Bakhtiari Khans (15 May 1911);No. 11(a): Power-of-Attorney Appointing Sardar Muhtesham [Sard&#257;r Mu&#7717;tasham] and Sardar Bahadur [Sard&#257;r Bah&#257;dur] as Agents of the Bakhtiari Khans (1910);No. 11(b): The Bakhtiari Khans' Orders to their Tribesmen Regarding the Oil Company's Employees (May 1911);No. 11(c): Undertaking made by the Bakhtiari Khans regarding the Kili Sayyeds (May 1911);No. 12: Agreement for Protection of Pipe-Line (28 April 1911);No. 13: Supplementary Agreement between Mr W K D'Arcy and the Kili Sayyeds (10 February 1911);No. 14: Agreement between the Anglo-Persian Oil Company and Parwiz Khan, Gunduzlu [Parv&#299;z Kh&#257;n Gunduzl&#363;] (20 February 1911);No. 15: Agreement between the Anglo-Persian Oil Company and the Wali of Pusht-i-Kuh (19 September 1919);No. 16: Land Aquisition Agreement between Anglo-Persian Oil Company and the Bakhiairi Khans (20 April 1921);No. 17: Agreement between the Anglo-Persian Oil Company and Haidar Khan, C I E, of Hayat Daud (6 October 1921, 22 October 1921, and 13 November 1921);No. 18: Agreement between the Anglo-Persian Oil Company and the Kashkuli [Kashk&#363;l&#299;] Khans (14 October 1921);No. 19: Agreement between Anglo-Persian Oil Company and the Ilkhani of the Qashgais (20 May 1922).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Anglo-Iranian Oil Company Limited</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>William Knox D'Arcy</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>International relations</topic></subject><subject><topic>Oil</topic></subject><subject><topic>Transportation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001b4#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001b4#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001b4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
