<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023400730.0x00000c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023400730.0x00000c_ar</identifier><location><shelfLocator>T.11308/4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023400730.0x00000c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0004.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>T.11308/4</recordIdentifer></recordInfo><titleInfo><title>"&#1593;&#1575;&#1605;&#1604; &#1601;&#1581;&#1605; &#1593;&#1585;&#1576;&#1610;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</title></titleInfo><originInfo><dateIssued>1873/1877</dateIssued><dateCaptured>2014-02-13T00:19:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1591;&#1576;&#1593;&#1577; &#1586;&#1615;&#1604;&#1575;&#1604;&#1613; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1640;&#1639; &#215; &#1637;&#1637; &#1605;&#1605; [&#1593;&#1585;&#1590; &#1585;&#1571;&#1587;&#1610;]&#1575;&#1604;&#1588;&#1603;&#1604;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1604;&#1589;&#1608;&#1602;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1575;&#1604;&#1578;&#1583;&#1593;&#1610;&#1605; &#1608;&#1605;&#1615;&#1579;&#1576;&#1578;&#1577; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1635;&#1636;-&#1635;&#1637;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1608;&#1585;&#1602; &#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1590;&#1617;&#1616;&#1610;&#1617;&#1548; &#1591;&#1576;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1604;&#1575;&#1604;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1610;&#1583;&#1608;&#1610;&#1617;&#1611;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1602;&#1593;&#1613; &#1591;&#1601;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577;&#1563; &#1571;&#1605;&#1575; &#1576;&#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; &#1601;&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577;&#1613; &#1580;&#1610;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1636;"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1589;&#1608;&#1585;&#1577; &#1575;&#1587;&#1578;&#1608;&#1583;&#1610;&#1608; &#1576;&#1575;&#1604;&#1581;&#1580;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1604;&#1588;&#1575;&#1576;&#1613; &#1593;&#1585;&#1576;&#1610;&#1617;&#1613; &#1607;&#1608; &#1593;&#1585;&#1590; "&#1606;&#1608;&#1593;&#1613;" &#1593;&#1616;&#1585;&#1602;&#1610;&#1617;&#1613; &#1571;&#1608; &#1591;&#1576;&#1602;&#1577;&#1613;&#1548; &#1608;&#1607;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1591;&#1576;&#1602;&#1577; "&#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1576;&#1575;&#1585;&#1593;" &#1571;&#1608; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1610;&#1583;&#1608;&#1610; &#1605;&#1606; &#1571;&#1589;&#1604;&#1613; &#1570;&#1587;&#1610;&#1608;&#1610;. &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1585;&#1577; &#1605;&#1585;&#1574;&#1610;&#1577; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1607;&#1606;&#1577; &#1575;&#1604;&#1589;&#1576;&#1610;&#1617;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1605;&#1608;&#1589;&#1608;&#1601;&#1612; &#1603;&#1600; "&#1593;&#1575;&#1605;&#1604; &#1601;&#1581;&#1605;". &#1608;&#1602;&#1583; &#1608;&#1585;&#1583; &#1608;&#1589;&#1601; "&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1581;&#1605; &#1608;&#1575;&#1604;&#1581;&#1605;&#1608;&#1604;&#1577;" &#1601;&#1610; &#1589;. &#1635;&#1637; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1608;&#1593;&#1583; &#1593;&#1583;&#1617;&#1583; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1587;&#1585; &#1607;&#1575;&#1606;&#1578;&#1585; &#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577; &#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1601;&#1610; &#1575;&#1604;&#1601;&#1574;&#1578;&#1610;&#1606;&#1548; &#1608;&#1608;&#1589;&#1601; &#1605;&#1607;&#1606;&#1577; "&#1593;&#1615;&#1605;&#1617;&#1614;&#1575;&#1604; &#1575;&#1604;&#1601;&#1581;&#1605;" &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:"&#1573;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1604;&#1578;&#1601;&#1585;&#1610;&#1594; &#1587;&#1601;&#1606; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1608;&#1587;&#1601;&#1606; &#1575;&#1604;&#1601;&#1581;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569;&#1613; &#1603;&#1593;&#1583;&#1606; &#1607;&#1608; &#1593;&#1583;&#1583;&#1612; &#1590;&#1582;&#1605;&#1612; &#1576;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1563; &#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1583;&#1608; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1605;&#1587;&#1575;&#1608;&#1610;&#1611;&#1575; &#1604;&#1604;&#1581;&#1575;&#1580;&#1577;. [...] &#1601;&#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1601;&#1581;&#1605; &#1610;&#1602;&#1593; &#1593;&#1604;&#1609; &#1593;&#1575;&#1578;&#1602; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1578;&#1581;&#1578; &#1573;&#1605;&#1585;&#1577; &#1585;&#1572;&#1587;&#1575;&#1569;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606;&#1610;&#1606; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1605;&#1604;&#1608;&#1603;&#1577;&#1611; &#1604;&#1607;&#1575; &#1571;&#1608; &#1605;&#1608;&#1583;&#1593;&#1577;&#1611; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1610;&#1593;&#1605;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1576;&#1576;&#1607;&#1580;&#1577;&#1613; &#1587;&#1608;&#1575;&#1569;&#1612; &#1601;&#1610; &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1604;&#1610;&#1604; &#1571;&#1608; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1548; &#1608;&#1610;&#1605;&#1603;&#1606;&#1607;&#1605; &#1578;&#1581;&#1605;&#1610;&#1604; &#1603;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1581;&#1605; &#1578;&#1578;&#1585;&#1575;&#1608;&#1581; &#1576;&#1610;&#1606; &#1582;&#1605;&#1587;&#1610;&#1606; &#1573;&#1604;&#1609; &#1587;&#1578;&#1610;&#1606; &#1591;&#1606;&#1617;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;. &#1581;&#1610;&#1579; &#1610;&#1605;&#1603;&#1606; &#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1571;&#1606; &#1610;&#1586;&#1608;&#1583;&#1608;&#1575; &#1587;&#1601;&#1610;&#1606;&#1577;&#1611; &#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1601;&#1581;&#1605; &#1576;&#1605;&#1593;&#1583;&#1604; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1591;&#1606;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;. [...] &#1608;&#1578;&#1578;&#1606;&#1608;&#1593; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1602;&#1575;&#1590;&#1575;&#1607;&#1575; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; &#1605;&#1606; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1570;&#1606; &#1573;&#1604;&#1609; &#1585;&#1608;&#1576;&#1610;&#1617;&#1614;&#1577;&#1613; &#1608;&#1575;&#1581;&#1583;&#1577;&#1613; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;. &#1610;&#1583;&#1601;&#1593; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1571;&#1593;&#1604;&#1575;&#1607; &#1590;&#1585;&#1610;&#1576;&#1577; &#1578;&#1585;&#1582;&#1610;&#1589; &#1587;&#1606;&#1608;&#1610;&#1577; &#1578;&#1615;&#1602;&#1583;&#1617;&#1614;&#1585; &#1576;&#1571;&#1585;&#1576;&#1593;&#1577; &#1570;&#1606;&#1617;&#1575; &#1604;&#1603;&#1604; &#1601;&#1585;&#1583;".&#1608;&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1607;&#1606;&#1575;&#1603; &#1608;&#1589;&#1601;&#1612; &#1605;&#1608;&#1580;&#1586;&#1612; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583; "&#1575;&#1604;&#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1603;&#1575;&#1583;&#1581;&#1577;" &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606; &#1610;&#1588;&#1610;&#1585; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1573;&#1604;&#1609; "&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1586;&#1617;&#1614;&#1575;&#1576;" &#1584;&#1608;&#1610; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1571;&#1578;&#1608;&#1606; &#1573;&#1604;&#1609; &#1593;&#1583;&#1606; &#1604;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1610;&#1583;&#1608;&#1610; &#1604;&#1601;&#1578;&#1585;&#1575;&#1578; (&#1589;. &#1636;&#1632;).&#1575;&#1604;&#1589;&#1576;&#1610;&#1617; &#1581;&#1575;&#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606; &#1608;&#1610;&#1585;&#1578;&#1583;&#1610; &#1587;&#1608;&#1575;&#1585;&#1611;&#1575; &#1593;&#1604;&#1609; &#1584;&#1585;&#1575;&#1593;&#1607; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; (&#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1601;&#1607;&#1575; &#1605;&#1610;&#1585;&#1587;&#1585; &#1601;&#1610; &#1589;. &#1638;&#1632;:
                           &#1575;&#1604;&#1591;&#1575;&#1601;&#1610;&#1575;&#1578;&#1548;
                           &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548;
                           &#1575;&#1604;&#1601;&#1585;&#1610;&#1583;&#1548; &#1571;&#1608;
                           &#1575;&#1604;&#1576;&#1585;&#1608;&#1583;)&#1548; &#1588;&#1603;&#1604;&#1612; &#1605;&#1606; &#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1602;&#1605;&#1575;&#1588; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1593;&#1605;&#1575;&#1605;&#1577; &#1605;&#1604;&#1601;&#1608;&#1601; &#1581;&#1608;&#1604; &#1588;&#1593;&#1585;&#1607;&#1548; &#1608;&#1607;&#1608;
                           &#1575;&#1604;&#1583;&#1587;&#1605;&#1575;&#1604;(&#1589;. &#1636;&#1635;) &#1608;&#1602;&#1605;&#1575;&#1588; &#1605;&#1602;&#1604;&#1617;&#1614;&#1605;&#1612; &#1608;&#1605;&#1586;&#1610;&#1617;&#1614;&#1606;&#1612; &#1576;&#1588;&#1585;&#1617;&#1614;&#1575;&#1576;&#1577; &#1581;&#1608;&#1604; &#1582;&#1589;&#1585;&#1607;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1608;&#1589;&#1601; &#1605;&#1610;&#1585;&#1587;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;
                           &#1575;&#1604;&#1605;&#1593;&#1608;&#1586;&#1605;&#1579;&#1576;&#1578; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606;&#1607; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;
                           &#1575;&#1604;&#1605;&#1593;&#1580;&#1586;(&#1589;. &#1636;&#1636;). &#1608;&#1607;&#1608; &#1610;&#1578;&#1617;&#1614;&#1603;&#1574; &#1593;&#1604;&#1609; &#1605;&#1587;&#1606;&#1583; &#1608;&#1601;&#1585;&#1607; &#1575;&#1604;&#1605;&#1615;&#1589;&#1608;&#1617;&#1616;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1573;&#1604;&#1609; &#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577;: "&#1636;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><name type="personal"><namePart>&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1587;&#1585; &#1607;&#1575;&#1606;&#1578;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023400730.0x00000c#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023400730.0x00000c_en</identifier><location><shelfLocator>T.11308/4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023400730.0x00000c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0004.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>T.11308/4</recordIdentifer></recordInfo><titleInfo><title>'Arab Coal Coolie'. Photographer: Unknown</title></titleInfo><originInfo><dateIssued>1873/1877</dateIssued><dateCaptured>2014-02-13T00:19:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 albumen print</extent><extent>Dimensions:87 x 55 mm [portrait]Format:1 albumen print pasted to backing paper and mounted between pp. 34-35Materials:Silver printing-out paper, albumen printCondition:The print is unevenly hand-cut, with some light staining on the print; otherwise good condition.Foliation:&#8216;4&#8217;Process:Albumen print</extent></physicalDescription><abstract>Genre/Subject Matter:This full-length standing studio portrait of an Arab youth is intended to demonstrate an ethnic or class &#8216;type&#8217;, in this case that of a &#8216;coolie&#8217; or manual labourer of Asian descent. Though no visual indication of the boy&#8217;s occupation is evident, he is described as a &#8216;coal coolie&#8217;. A description of 'coal and cargo coolies' is provided on p. 35 of the volume. Enumerating at least nine-hundred men across the two categories, Frederick Mercer Hunter describes the occupation of 'coal coolies' thus:'The number of persons at a port like Aden required to unload fuel vessels and to coal steamers is of course great; but the supply seems equal to the demand. [...] The coaling of steamers is carried out by gangs of Arabs, and sometimes Somalis, who work under headmen in the employ of the Company to which the vessel may belong or may be consigned; these men work cheerfully day or night, and they can put on board fifty to sixty tons per hour. Forty men can coal a steamer at the rate of thirty tons an hour. [...] The wages earned by the above classes varies from eight annas to one rupee per diem. All the above Coolies pay a yearly license-tax of 4 annas per head.'In addition, a brief description in the volume of Aden&#8217;s contemporary &#8216;labouring class&#8217; refers in particular to &#8216;single men&#8217; of a very low income who come to work manually for a time in Aden (p. 40).The boy is barefoot, wears an armlet on his right arm (perhaps one of those described by Mercer, p. 60:
                           tafiat,
                           hadud,
                           farud, or
                           zarud), a form of turban-like twisted fabric about his hair, which may be a
                           doosmal(p. 43) and a striped, tasselled cloth about his waist, which may be what Mercer describes as a
                           maawizheld together by a
                           maajiz(p. 44). He is leaning on a photographer&#8217;s prop.Inscriptions:In pencil, upper left corner adjacent to print: &#8216;4&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><name type="personal"><namePart>Frederick Mercer Hunter</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Aden</geographic></subject><subject><topic>Ethnographic heritage</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023400730.0x00000c#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
