<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000234_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000234_ar</identifier><location><shelfLocator>IOR/R/15/1/591</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000234</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000234/IOR_R_15_1_591_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/591</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 61/14 XV (D 62) &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1578;&#1605;&#1585;&#1583; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;)"</title></titleInfo><originInfo><dateIssued>1929/1930</dateIssued><dateCaptured>2014-09-02T12:06:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1604;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1636;&#1576;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1575; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1581;&#1578;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1563; &#1636;&#1571;&#1548; &#1636;&#1576;&#1563; &#1637;&#1571;&#1548; &#1637;&#1576;&#1563; &#1634;&#1637;&#1640;&#1571;&#1548; &#1634;&#1637;&#1640;&#1576;&#1548; &#1634;&#1637;&#1640;&#1580;&#1563; &#1634;&#1638;&#1633;&#1571;&#1548; &#1634;&#1638;&#1633;&#1576;&#1563; &#1634;&#1640;&#1634;&#1571;&#1548; &#1634;&#1640;&#1634;&#1576;&#1563; &#1634;&#1640;&#1637;&#1571;&#1548; &#1634;&#1640;&#1637;&#1576;&#1548; &#1634;&#1640;&#1637;&#1580;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1577; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580;: &#1634;&#1636;&#1633;&#1548; &#1634;&#1636;&#1636;&#1548; &#1634;&#1636;&#1637;&#1548; &#1634;&#1636;&#1641;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;&#1637;&#1576;&#1548; &#1634;&#1640;&#1637;&#1580;&#1548; &#1634;&#1638;&#1633;&#1576;) &#1605;&#1591;&#1608;&#1610;&#1578;&#1610;&#1606; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1578;&#1610;&#1606; &#1583;&#1575;&#1582;&#1604; &#1605;&#1592;&#1585;&#1608;&#1601;&#1610;&#1606;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1603;&#1604; &#1605;&#1592;&#1585;&#1608;&#1601; &#1571;&#1615;&#1604;&#1589;&#1602; &#1576;&#1607; &#1608;&#1585;&#1602;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1576;&#1605;&#1575;&#1583;&#1577; &#1604;&#1575;&#1589;&#1602;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;&#1637;&#1571;&#1548; &#1634;&#1638;&#1633;&#1571;). &#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1591; &#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1575;&#1585;&#1594;&#1577; &#1571;&#1615;&#1593;&#1610;&#1583; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1589;&#1615;&#1604;&#1576;. &#1588;&#1603;&#1617;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1591; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1579;&#1604;&#1575;&#1579; &#1605;&#1606; &#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1634;&#1640;&#1634;&#1576;&#1563; &#1634;&#1640;&#1637;&#1576;&#1548; &#1634;&#1640;&#1637;&#1580;. &#1571;&#1605;&#1575; &#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1607;&#1610; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1579;&#1575;&#1606;&#1608;&#1610; &#1608;&#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1602; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1594;&#1604;&#1575;&#1601; &#1589;&#1604;&#1576; &#1605;&#1603;&#1587;&#1608;&#1585;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1610;&#1608; &#1576;&#1587;&#1603;&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1604;&#1608;&#1585;&#1583; &#1576;&#1575;&#1587;&#1601;&#1610;&#1604;&#1583; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1606;&#1583; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1601;&#1585;&#1606;&#1587;&#1610;&#1587; &#1607;&#1605;&#1601;&#1585;&#1610;&#1586; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1580;&#1608;&#1606; &#1578;&#1588;&#1575;&#1606;&#1587;&#1604;&#1585; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1548; &#1585;&#1608;&#1576;&#1585;&#1578; &#1576;&#1585;&#1608;&#1603;-&#1576;&#1608;&#1601;&#1575;&#1605; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1570;&#1585;&#1579;&#1585; &#1607;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1604;&#1603; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1610;&#1585;&#1610;&#1608;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1602;&#1576;&#1578; &#1573;&#1581;&#1576;&#1575;&#1591; &#1578;&#1605;&#1585;&#1583; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1581;&#1610;&#1606; &#1591;&#1604;&#1576;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1577; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1571;&#1605;&#1575;&#1603;&#1606; &#1578;&#1608;&#1575;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1575;&#1578; (&#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588; &#1608;&#1606;&#1575;&#1610;&#1601; &#1575;&#1604;&#1581;&#1579;&#1604;&#1610;&#1606; &#1608;&#1575;&#1576;&#1606; &#1605;&#1588;&#1607;&#1608;&#1585; &#1608;&#1575;&#1576;&#1606; &#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1576;&#1606; &#1588;&#1576;&#1604;&#1575;&#1606;) &#1608;&#1602;&#1576;&#1575;&#1574;&#1604;&#1607;&#1605; (&#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1605;&#1591;&#1610;&#1585;) &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1605;&#1593;&#1607;&#1605; &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605;&#1607;&#1605;. &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605;&#1607;&#1605; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1571;&#1605;&#1610;&#1606;&#1607;&#1605; &#1608;&#1593;&#1608;&#1583;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1606;&#1580;&#1583; &#1576;&#1593;&#1583; &#1593;&#1602;&#1583; &#1604;&#1602;&#1575;&#1569;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1588;&#1582;&#1589;&#1610;&#1575;&#1611;. &#1603;&#1605;&#1575; &#1578;&#1605; &#1576;&#1581;&#1579; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1602;&#1583;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1588;&#1571;&#1606;&#1607;&#1575;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1581;&#1608;&#1575;&#1585;&#1575;&#1611; &#1576;&#1588;&#1571;&#1606; &#1601;&#1603;&#1585;&#1577; &#1593;&#1602;&#1583; &#1604;&#1602;&#1575;&#1569; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604; &#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;.&#1610;&#1608;&#1580;&#1583; &#1576;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;&#1638;-&#1640;&#1639;) &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</namePart></name></subject><subject><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588;</namePart></name></subject><subject><name type="personal"><namePart>&#1601;&#1585;&#1581;&#1575;&#1606; &#1576;&#1606; &#1605;&#1588;&#1607;&#1608;&#1585; &#1575;&#1604;&#1588;&#1593;&#1604;&#1575;&#1606;</namePart></name></subject><subject><name type="personal"><namePart>&#1606;&#1575;&#1610;&#1601; &#1576;&#1606; &#1581;&#1579;&#1604;&#1610;&#1606;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1605;&#1591;&#1610;&#1585; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000234#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000234#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000234_en</identifier><location><shelfLocator>IOR/R/15/1/591</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000234</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000234/IOR_R_15_1_591_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/591</recordIdentifer></recordInfo><titleInfo><title>'File 61/14 XV (D 62) Relations between Nejd and Iraq (Akhwan Rebellion)'</title></titleInfo><originInfo><dateIssued>1929/1930</dateIssued><dateCaptured>2014-09-02T12:06:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (299 folios)</extent><extent>The volume is arranged chronologically. There is an alphabetical subject index to the contents, at the front of the volume (folios 3-4B). The index entries include the folio numbers of relevant documents, to help identify and locate them within the volume.</extent><extent>Foliation: The main sequence runs from the front cover to the back cover. The numbering is written in pencil, circled and found in the top right corner of each folio. Foliation anomalies: 1A, 1B; 4A, 4B; 5A, 5B; 258A, 258B, 258C; 261A, 261B; 282A, 282B; 285A, 285B, 285C. Fold-out folios: 241, 244, 245, 249. In addition, two Arabic letters (folios 258B-258C and 261B) are folded and enclosed in envelopes. The back of each envelope has been attached by adhesive to a separate blank page (folios 258A and 261A). There are a number of strips of blank, re-used paper towards the back of the volume, along the fold of the spine. These paper strips originally formed the left hand margin of sheets of paper that are not present in the volume. Three of the paper strips are numbered 282B, 285B and 285C. The other twelve paper strips are unnumbered. A secondary and inconsistent foliation sequence is also written in pencil in the top right corner of most of the folios in the volume, but is not circled.Condition: broken spine cover.</extent></physicalDescription><abstract>The volume contains letters, telegrams, memoranda, and reports pertaining to relations between Najd and Iraq. The correspondence is between Harold Dickson, Political Agent in Kuwait, Hugh Biscoe, Political Resident in Bushire, Lord Passfield, Secretary of State for the Colonies in London, William Bond, Charge d'Affaires in Jeddah, Francis Humphrys, High Commissioner in Iraq, John Chancellor, High Commissioner in Palestine, Robert Brooke-Popham, Air Officer Commanding in Iraq, Arthur Henderson, Secretary of State for Foreign Affairs in London, the Government of India, Sheikh Ahmed al-Jabar al-Sabah, Sheikh of Kuwait, Ibn Sa'ud, King of Najd and the Hejaz, and Charles Prior, the Political Agent in Bahrain.The volume covers the unsettled period following the collapse of the Ikhwan rebellion against Ibn Sa'ud's rule when many rebel tribes sought sanctuary in Iraq and Kuwait. The documents discuss the whereabouts of some of the leaders (Faisal ad-Dawish, Naif al-Hithlain, ibn Mashhur, ibn Lami and ibn Shiblan) and their tribes (mainly Ajman and Mutair), and what to do with them should they surrender. The negotiations of their surrender and those to secure an agreed return to Najd is also discussed, the latter in some detail following meetings between the Political Resident and Ibn Sa'ud himself. Restitution of property lost during raids is also discussed and negotiated.The volume also covers a dialogue on the idea of a meeting between King Faisal of Iraq and Ibn Sa'ud.At the back (folios 286-87) are internal office notes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Ikhwan, military and religious brotherhood</namePart></name></subject><name type="corporate"><namePart>British Legation to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Palestine and Transjordan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Air Officer Commanding, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>King of Iraq Fay&#7779;al I</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh Hakim of Kuwait A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;</namePart></name></subject><subject><name type="personal"><namePart>Fay&#7779;al bin Sul&#7789;&#257;n al-Daw&#299;sh</namePart></name></subject><subject><name type="personal"><namePart>Far&#7717;&#257;n bin Mashh&#363;r al-Sha'l&#257;n</namePart></name></subject><subject><name type="personal"><namePart>N&#257;yif bin &#7716;ithlayn</namePart></name></subject><subject><name type="family"><namePart>'Ajm&#257;n (Tribe)</namePart></name></subject><subject><name type="family"><namePart>Mu&#7789;ayr (Tribe)</namePart></name></subject><subject><geographic>Iraq</geographic></subject><subject><geographic>Kuwait</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000234#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000234#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
