<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000d2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000d2_ar</identifier><location><shelfLocator>IOR/R/15/1/237</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000d2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000d2/IOR_R_15_1_237_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/237</recordIdentifer></recordInfo><titleInfo><title>'&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 13/166 &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;'</title></titleInfo><originInfo><dateIssued>1912/1945</dateIssued><dateCaptured>2013-08-03T00:00:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (220 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; 198-218) &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1606; 27 &#1610;&#1608;&#1604;&#1610;&#1608; 1928 &#1581;&#1578;&#1609; 3 &#1610;&#1608;&#1604;&#1610;&#1608; 1945. &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1606;&#1592;&#1575;&#1605;&#1611;&#1575; &#1605;&#1585;&#1580;&#1593;&#1610;&#1611;&#1575; &#1582;&#1575;&#1589;&#1611;&#1575; &#1576;&#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1602;&#1583;&#1605; &#1608;&#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;&#1604; &#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.  &#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605;&#1575;&#1606; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1608;&#1585;&#1602;&#1577; &#1634; &#1608; &#1608;&#1585;&#1602;&#1577; &#1636;. &#1578;&#1605;&#1578; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1605;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1606;&#1601;&#1587;&#1607; &#1605;&#1579;&#1604; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1581;&#1575;&#1591;&#1575; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;). &#1578;&#1594;&#1601;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1571;&#1608; &#1578;&#1615;&#1585;&#1602;&#1605; &#1580;&#1575;&#1606;&#1576;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1578;&#1605;&#1586;&#1602; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1548; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589; &#1571;&#1587;&#1601;&#1604; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1636;&#1641; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1605;&#1606; '&#1571;&#1604;&#1602;&#1575;&#1576; &#1606;&#1575;&#1605;&#1607;'&#1548; &#1587;&#1580;&#1604; &#1571;&#1606;&#1588;&#1571;&#1578;&#1607; &#1608;&#1575;&#1581;&#1578;&#1601;&#1592;&#1578; &#1576;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577; &#1604;&#1593;&#1583;&#1577; &#1571;&#1605;&#1585;&#1575;&#1569; &#1608;&#1586;&#1593;&#1605;&#1575;&#1569; &#1608;&#1593;&#1608;&#1575;&#1607;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1576;&#1604;&#1575;&#1569; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;. &#1608;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1608; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1583;&#1577; &#1593;&#1602;&#1608;&#1583; &#1608;&#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1575;&#1604;&#1606;&#1605;&#1591; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; &#1607;&#1608; &#1605;&#1585;&#1575;&#1580;&#1593;&#1575;&#1578; &#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; '&#1571;&#1604;&#1602;&#1575;&#1576; &#1606;&#1575;&#1605;&#1607;' &#1608;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1581;&#1608;&#1604; &#1584;&#1604;&#1603;.  &#1571;&#1615;&#1580;&#1585;&#1610;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1575;&#1578; &#1601;&#1610; &#1571;&#1593;&#1608;&#1575;&#1605; 1912&#1548; 1916/17&#1548; 1925/26&#1548; 1931&#1548; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1578;&#1592;&#1605; &#1576;&#1610;&#1606; &#1593;&#1575;&#1605;&#1610; 1934 &#1608; 1944. &#1608;&#1605;&#1606; &#1590;&#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1606;&#1580;&#1583; (&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;)&#1548; &#1608;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548;= &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1602;&#1591;&#1585;&#1548; &#1608;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1583;&#1576;&#1610; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1603;&#1604;&#1576;&#1575;&#1569;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1604; &#1581;&#1580;&#1605; &#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1603;&#1604; &#1581;&#1575;&#1603;&#1605;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1605;&#1579;&#1604;&#1611;&#1575; &#1576;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; (&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;)&#1548; &#1606;&#1605;&#1608;&#1584;&#1580; &#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1602;&#1578;&#1585;&#1581; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1602;&#1585;&#1575;&#1585; &#1605;&#1606; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1576;&#1573;&#1604;&#1594;&#1575;&#1569; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1571;&#1582;&#1585;&#1609; &#1571;&#1581;&#1583;&#1579;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; 198-218 &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1606; 27 &#1610;&#1608;&#1604;&#1610;&#1608; 1928 &#1581;&#1578;&#1609; 3 &#1610;&#1608;&#1604;&#1610;&#1608; 1945.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000d2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000d2_en</identifier><location><shelfLocator>IOR/R/15/1/237</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000d2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000d2/IOR_R_15_1_237_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/237</recordIdentifer></recordInfo><titleInfo><title>'File 13/166 Forms of addresses while corresponding with native chiefs in the Gulf'</title></titleInfo><originInfo><dateIssued>1912/1945</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (220 folios)</extent><extent>This papers in this file are arranged in rough chronological order.Internal office notes (folios 198-218) date from 27 July 1928 to 3 July 1945. These use a referencing system related to one of the older, inconsistent foliation systems. Notes on a document are assigned a page number accordingly.</extent><extent>Foliation: The main foliation sequence starts with the front cover and continues through to the last folio. This sequence is written in pencil, circled and positioned in the top right hand corner of the recto side of the folios. Two further foliation systems are present starting on folios 2 and 4. These two sequences are also written in pencil in the same position as the main foliation sequence, but are not circled (with an exception being on folio 2). These sequences sometimes miss folios or number both sides of folios.Condition: Due to wear and tear, some text at the bottom of the verso side of folio 49 is obscured.</extent></physicalDescription><abstract>The file consists of telegrams, letters, memorandums, and extracts from the 'Alqabnamah', a register created and maintained by the British Government in India that lists details on the correct forms of address for the many princes, chiefs, sovereigns, and other notables in the Indian territories. It is this information, relating to the Persian Gulf context, that is the subject of the file.The correspondence covers several decades and is mainly between the Political Residency in Bushire, the Political Agencies in Kuwait, Bahrain, and Muscat, the Political Resident in Basra, the Consulate-General in Baghdad, the High Commissioner to Iraq, and the Government of India.The main pattern of the file revolves around revisions of the 'Alqabnamah' and the discussion around these. Revisions were made in 1912, 1916/17, 1925/26, 1931, and then quite regularly between 1934 and 1944. The rulers mentioned in the file include the Sultan of Muscat, the Sultan of Nejd (later King of Saudi Arabia), the Sheikhs of Bahrain, Kuwait and Qatar, and the Trucial Sheikhs of Dubai, Abu Dhabi, Ras al-Khaimah, Umm al-Quwain, Sharjah, Ajman, and Kalba. The information given in the register includes the size of the gun salute given to each ruler.The file also includes correspondence regarding Persia, namely, the correct address for the Sheikh of Mohammerah (Khorramshahr), a standard for addressing Persian notables proposed by the Foreign Ministry of Persia, and the decision by the Iranian Prime Minister to abolish all old style titles and the adoption of more modern ones.Folios 198-218 are internal office notes, dated from 27 Jul 1928 to 3 Jul 1945.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Hugh Weightman</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>B&#363;shehr</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000d2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
