<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100030447153.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100030447153.0x000003_ar</identifier><location><shelfLocator>Or 5479, ff 86r-104v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100030447153.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025071353.0x000001/Or 5479_0185.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5479, ff 86r-104v</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1593;&#1589;&#1575;&#1577; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1575;&#1604;&#1582;&#1591;&#1617;&#1610;</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2015-06-11T23:43:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1640;&#1638;&#1608;&#1548; &#1633;&#1632;&#1636;&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1581;&#1608;&#1604; &#1589;&#1615;&#1606;&#1593; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1582;&#1591;&#1617;&#1610;&#1548; &#1608;&#1607;&#1608; &#1571;&#1583;&#1575;&#1577; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1593;&#1589;&#1575;&#1577; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;&#1548; &#1608;&#1587;&#1615;&#1605;&#1610;&#1578; &#1576;&#1575;&#1587;&#1605; &#1605;&#1582;&#1578;&#1585;&#1593;&#1607;&#1575; &#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1578;&#1608;&#1601;&#1609; &#1601;&#1610; &#1633;&#1634;&#1633;&#1635;).&#1610;&#1582;&#1589;&#1589; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605;&#1604; &#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610; &#1608;&#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577; "&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1574; &#1608;&#1575;&#1604;&#1594;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1610;&#1602;&#1575;&#1578;" &#1603;&#1578;&#1576;&#1607; &#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1588;&#1610; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585;) &#1576;&#1575;&#1576;&#1610;&#1606; &#1604;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1575;&#1604;&#1582;&#1591;&#1610;&#1617; (ed. Carra de Vaux, 'L'astrolabe lin&#233;aire ou b&#226;ton d'al-Tousi', Journal asiatique [&#1633;&#1640;&#1641;&#1637;]). &#1578;&#1608;&#1580;&#1583; &#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1575;&#1604;&#1582;&#1591;&#1610;&#1617;&#1548; &#1608;&#1607;&#1610; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1601;&#1610; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; 460 MS IO Islamic (&#1589;&#1589;. &#1634;&#1592;-&#1639;&#1592;) &#1578;&#1588;&#1576;&#1607; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1588;&#1610; &#1576;&#1588;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1575;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1578;&#1591;&#1575;&#1576;&#1602; &#1605;&#1593;&#1607;&#1548; &#1608;&#1578;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1593;&#1606; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1606;&#1589;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;.&#1576;&#1593;&#1583; &#1605;&#1602;&#1583;&#1605;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577;&#1548; &#1578;&#1615;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;&#1548; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1605;&#1615;&#1602;&#1587;&#1605; &#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1601;&#1585;&#1593;&#1610;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1602;&#1583;&#1605;&#1577; (&#1589;&#1589;. &#1640;&#1638;&#1592;- &#1641;&#1639;&#1608;)&#1563;&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;: &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; (&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1563; &#1589;&#1589;. &#1640;&#1639;&#1608;- &#1641;&#1639;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604;: &#1601;&#1610; &#1571;&#1587;&#1575;&#1605;&#1610; &#1571;&#1580;&#1586;&#1575;&#1574;&#1607;&#1575;&#1563; (&#1589;&#1589;. &#1640;&#1639;&#1608;- &#1640;&#1640;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1601;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1571;&#1582;&#1584; &#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1563; (&#1589;&#1589;. &#1640;&#1640;&#1608;-&#1641;&#1632;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1571;&#1586;&#1605;&#1606;&#1577; &#1608;&#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1575;&#1604;&#1593; &#1605;&#1606; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1604;&#1603;&#1608;&#1603;&#1576;&#1563; (&#1589;&#1589;. &#1641;&#1632;&#1608;-&#1641;&#1634;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: &#1601;&#1610; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1563; (&#1589;&#1589;. &#1641;&#1634;&#1608;-&#1641;&#1635;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;: &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1587;&#1605;&#1578;
                              &#1575;&#1604;&#1602;&#1576;&#1604;&#1577;&#1548; &#1575;&#1604;&#1602;&#1591;&#1576;&#1548; &#1582;&#1591; &#1575;&#1604;&#1573;&#1587;&#1578;&#1608;&#1575;&#1569;&#1548; &#1608;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1563; (&#1589;&#1589;. &#1641;&#1635;&#1608;-&#1641;&#1639;&#1608;)&#1563;&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;: &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1589;&#1606;&#1593;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; (&#1589;&#1589;. &#1641;&#1639;&#1608;-&#1633;&#1632;&#1636;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604;: &#1601;&#1610; &#1585;&#1587;&#1605; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1575;&#1587;&#1578;&#1608;&#1575;&#1569;&#1563; (&#1589;&#1589;. &#1641;&#1639;&#1608;-&#1641;&#1640;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1601;&#1610; &#1585;&#1587;&#1605; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580;&#1563; (&#1589;&#1589;. &#1641;&#1640;&#1592;-&#1641;&#1641;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1601;&#1610; &#1602;&#1587;&#1605;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1587;&#1563; (&#1589;&#1589;. &#1641;&#1641;&#1592;-&#1633;&#1632;&#1633;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: &#1601;&#1610; &#1585;&#1587;&#1605; &#1571;&#1601;&#1602; &#1575;&#1604;&#1576;&#1604;&#1583; &#1608;&#1605;&#1606;&#1602;&#1606;&#1591;&#1585;&#1575;&#1578;&#1607;&#1563; (&#1589;&#1589;. &#1633;&#1632;&#1633;&#1592;-&#1633;&#1632;&#1634;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;: &#1601;&#1610; &#1585;&#1587;&#1605; &#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1571;&#1601;&#1602; &#1608;&#1571;&#1580;&#1586;&#1575;&#1574;&#1607;&#1575;&#1563; (&#1589;&#1589;. &#1633;&#1632;&#1634;&#1592;-&#1633;&#1632;&#1636;&#1592;).&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604;:&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1606;&#1602;&#1575;&#1591; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1575;&#1604;&#1582;&#1591;&#1610;&#1617; (&#1589;. &#1633;&#1632;&#1635;&#1592;)&#1563;&#1580;&#1583;&#1608;&#1604; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580;&#1563; (&#1589;. &#1633;&#1632;&#1636;&#1608;)&#1563;&#1580;&#1583;&#1608;&#1604; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1604;&#1604;&#1573;&#1581;&#1583;&#1575;&#1579;&#1610;&#1575;&#1578; (&#1571;&#1576;&#1593;&#1575;&#1583; &#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1571;&#1601;&#1602; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1606;&#1563; (&#1589;. &#1633;&#1632;&#1636;&#1608;)&#1563;&#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1573;&#1581;&#1583;&#1575;&#1579;&#1610;&#1575;&#1578; (&#1571;&#1576;&#1593;&#1575;&#1583; &#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1587;&#1593;&#1577; [&#1567;] &#1575;&#1604;&#1588;&#1582;&#1589; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603;&#1606;&#1563; &#1589;. &#1633;&#1632;&#1636;&#1592;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1640;&#1638;&#1592;&#1548; &#1589;&#1589;. &#1634;-&#1639;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1581;&#1617;&#1583; &#1576;&#1575;&#1604;&#1593;&#1586;&#1617; &#1608;&#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1601;&#1585;&#1617;&#1583; &#1576;&#1603;&#1605;&#1575;&#1604;&#1575;&#1604;&#1593;&#1592;&#1605;&#1577; &#1608;&#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1601;&#1575;&#1590; &#1576;&#1580;&#1608;&#1583;&#1607; &#1589;&#1608;&#1585; &#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569;&#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1583;&#1575;&#1585; &#1576;&#1581;&#1603;&#1605;&#1578;&#1607; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1602;&#1576;&#1617;&#1577; &#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1593;&#1585;&#1576;&#1593;&#1606; &#1593;&#1604;&#1605;&#1607; &#1605;&#1579;&#1602;&#1575;&#1604; &#1584;&#1585;&#1617;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1571;&#1578;&#1602;&#1610;&#1575;&#1569; &#1608;&#1587;&#1604;&#1617;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1608;&#1576;&#1593;&#1583; &#1601;&#1573;&#1606;&#1617;&#1610; &#1584;&#1603;&#1585;&#1578;&#1604;&#1605;&#1606; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1591;&#1606;&#1611;&#1575; &#1593;&#1575;&#1602;&#1604;&#1611;&#1575; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1632;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1637;-&#1634;&#1632;):... &#1579;&#1605; &#1578;&#1580;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591; &#1576;&#1581;&#1584;&#1575;&#1569; &#1575;&#1604;&#1602;&#1591;&#1576; &#1605;&#1585;&#1603;&#1586;&#1611;&#1575; &#1579;&#1605; &#1578;&#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1606;&#1605;&#1606; &#1570;&#1582;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1608;&#1575;&#1569; &#1576;&#1602;&#1583;&#1585; &#1603;&#1604;&#1617; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1605;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1578;&#1610;&#1606; &#1608;&#1606;&#1590;&#1593; &#1585;&#1580;&#1604;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1608;&#1585;&#1580;&#1604;&#1607;&#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1610; &#1580;&#1607;&#1583; &#1575;&#1604;&#1605;&#1605;&#1587;&#1603; &#1601;&#1581;&#1610;&#1579; &#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1606;&#1602;&#1591;&#1577; &#1606;&#1602;&#1591;&#1577; &#1608;&#1578;&#1603;&#1578;&#1576; &#1593;&#1585;&#1590;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1606;&#1581;&#1584;&#1575;&#1569; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1601;&#1610; &#1594;&#1610;&#1585; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1608;&#1575;&#1569; &#1608;&#1584;&#1604;&#1603;&#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1571;&#1606; &#1606;&#1578;&#1576;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;&#1575;&#1578;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100030447153.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100030447153.0x000003_en</identifier><location><shelfLocator>Or 5479, ff 86r-104v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100030447153.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025071353.0x000001/Or 5479_0185.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5479, ff 86r-104v</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b &#8216;a&#7779;&#257;h al-&#7788;&#363;s&#299; wa-h&#363;wa al-as&#7789;url&#257;b al-kha&#7789;&#7789;&#299; &#1603;&#1578;&#1575;&#1576; &#1593;&#1589;&#1575;&#1577; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1575;&#1604;&#1582;&#1591;&#1617;&#1610;</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2015-06-11T23:43:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 86r-104v</extent></physicalDescription><abstract>Anonymous treatise on the construction and use of the linear astrolabe (&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1582;&#1591;&#1617;&#1610;), an instrument also known as 'al-&#7788;&#363;s&#299;'s Rod' (&#1593;&#1589;&#1575;&#1577; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;), named after its inventor Sharaf al-D&#299;n al-Mu&#7827;affar ibn Mu&#7717;ammad al-&#7788;&#363;s&#299; (&#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;; d. 1213).The comprehensive guide to practical astronomy and astronomical instruments J&#257;mi&#703; al-mab&#257;di&#702; wa-al-gh&#257;y&#257;t f&#299; &#703;ilm al-m&#299;q&#257;t by Sharaf al-D&#299;n Ab&#363; &#8216;Al&#299; al-&#7716;asan ibn &#8216;Al&#299; ibn &#703;Umar al-Marr&#257;kush&#299; (fl. second half of the 13th century) devotes two chapters to the linear astrolabe (ed. Carra de Vaux, 'L'astrolabe lin&#233;aire ou b&#226;ton d'al-Tousi', Journal asiatique [1895]). An anonymous treatise on the linear astrolabe preserved in MS IO Islamic 460 (ff. 2v-7v) is very similar to, but not identical with al-Marr&#257;kush&#299;'s discussion of this instrument, and the treatise in the present manuscript differs from both these other texts while displaying many similarites.After a short introduction, the treatise is divided into two parts (&#1602;&#1587;&#1605;&#1575;&#1606;), each subdivided into five chapters (&#1571;&#1576;&#1608;&#1575;&#1576;):Preface (ff. 86v-97r);Part 1: Use (&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;; ff. 87r-97r);Chapter 1: The names of its divisions (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604; &#1601;&#1610; &#1571;&#1587;&#1575;&#1605;&#1610; &#1571;&#1580;&#1586;&#1575;&#1574;&#1607;&#1575;; ff. 87r-88r);Chapter 2: How to take an elevation (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1571;&#1582;&#1584; &#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593;; ff. 88r-90r);Chapter 3: Knowing the date, time and ascension from the elevation of the sun and star (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1571;&#1586;&#1605;&#1606;&#1577; &#1608;&#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1575;&#1604;&#1593; &#1605;&#1606; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1604;&#1603;&#1608;&#1603;&#1576; ; ff. 90r-92r);Chapter 4: Equalising (?) the twelve zodiacal signs (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;; ff. 92r-93r);Chapter 5: Determining the azimuth of the
                              qibla, the pole, the equator and the north and south points (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1587;&#1605;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1577; &#1608;&#1575;&#1604;&#1602;&#1591;&#1576; &#1608;&#1582;&#1591; &#1606;&#1589;&#1601; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;; ff. 93r-97r);Part 2: Constructing this astrolabe (&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1589;&#1606;&#1593;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;; ff. 97r-104v);Chapter 1: Marking the divisions of the equator and the zodiacal signs of the equator (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604; &#1601;&#1610; &#1585;&#1587;&#1605; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1575;&#1587;&#1578;&#1608;&#1575;&#1569;; ff. 97r-98v);Chapter 2: Marking the divisions of the ecliptic (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1585;&#1587;&#1605; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580;; ff. 98v-99v);Chapter 3: Dividing the sections of the arc (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1602;&#1587;&#1605;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1587;; ff. 99v-101v);Chapter 4: Marking the coordinates of a country and its almucantar (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1585;&#1587;&#1605; &#1571;&#1601;&#1602; &#1575;&#1604;&#1576;&#1604;&#1583; &#1608;&#1605;&#1606;&#1602;&#1606;&#1591;&#1585;&#1575;&#1578;&#1607;; ff. 101v-102v);Chapter 5: Marking the zodiacal signs of the horizon and thieir divisions (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1610; &#1585;&#1587;&#1605; &#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1571;&#1601;&#1602; &#1608;&#1571;&#1580;&#1586;&#1575;&#1574;&#1607;&#1575;; ff. 102v-104v).The treatise contains four diagrams and tables:Diagram of points marked on the shaft of the linear astrolabe (f. 103v);Table of divisions of the ecliptic (&#1580;&#1583;&#1608;&#1604; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;; f. 104r);Incomplete table of coordinates (&#1571;&#1576;&#1593;&#1575;&#1583; &#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1571;&#1601;&#1602; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1606;; f. 104r);Table of coordinates (&#1571;&#1576;&#1593;&#1575;&#1583; &#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1587;&#1593;&#1577; [&#1567;] &#1575;&#1604;&#1588;&#1582;&#1589; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603;&#1606;; f. 104v).Begins (f. 86v, ff. 2-7):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1581;&#1617;&#1583; &#1576;&#1575;&#1604;&#1593;&#1586;&#1617; &#1608;&#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1601;&#1585;&#1617;&#1583; &#1576;&#1603;&#1605;&#1575;&#1604;&#1575;&#1604;&#1593;&#1592;&#1605;&#1577; &#1608;&#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1601;&#1575;&#1590; &#1576;&#1580;&#1608;&#1583;&#1607; &#1589;&#1608;&#1585; &#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569;&#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1583;&#1575;&#1585; &#1576;&#1581;&#1603;&#1605;&#1578;&#1607; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1602;&#1576;&#1617;&#1577; &#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1593;&#1585;&#1576;&#1593;&#1606; &#1593;&#1604;&#1605;&#1607; &#1605;&#1579;&#1602;&#1575;&#1604; &#1584;&#1585;&#1617;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1571;&#1578;&#1602;&#1610;&#1575;&#1569; &#1608;&#1587;&#1604;&#1617;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1608;&#1576;&#1593;&#1583; &#1601;&#1573;&#1606;&#1617;&#1610; &#1584;&#1603;&#1585;&#1578;&#1604;&#1605;&#1606; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1591;&#1606;&#1611;&#1575; &#1593;&#1575;&#1602;&#1604;&#1611;&#1575; ...Ends (f. 103v, lines 15-20):... &#1579;&#1605; &#1578;&#1580;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591; &#1576;&#1581;&#1584;&#1575;&#1569; &#1575;&#1604;&#1602;&#1591;&#1576; &#1605;&#1585;&#1603;&#1586;&#1611;&#1575; &#1579;&#1605; &#1578;&#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1606;&#1605;&#1606; &#1570;&#1582;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1608;&#1575;&#1569; &#1576;&#1602;&#1583;&#1585; &#1603;&#1604;&#1617; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1605;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1605;&#1578;&#1610;&#1606; &#1608;&#1606;&#1590;&#1593; &#1585;&#1580;&#1604;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1608;&#1585;&#1580;&#1604;&#1607;&#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1610; &#1580;&#1607;&#1583; &#1575;&#1604;&#1605;&#1605;&#1587;&#1603; &#1601;&#1581;&#1610;&#1579; &#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1606;&#1602;&#1591;&#1577; &#1606;&#1602;&#1591;&#1577; &#1608;&#1578;&#1603;&#1578;&#1576; &#1593;&#1585;&#1590;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1606;&#1581;&#1584;&#1575;&#1569; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1601;&#1610; &#1594;&#1610;&#1585; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1608;&#1575;&#1569; &#1608;&#1584;&#1604;&#1603;&#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1571;&#1606; &#1606;&#1578;&#1576;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>al-Mu&#7827;affar ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Astrolabes--Early works to 1800</topic></subject><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100030447153.0x000003#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
