<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000c2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000c2_ar</identifier><location><shelfLocator>IOR/R/15/2/1459</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000c2/IOR_R_15_2_1459_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1459</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/16 II &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; - &#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578;"</title></titleInfo><originInfo><dateIssued>1943/1949</dateIssued><dateCaptured>2014-08-29T12:03:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1639;-&#1640;&#1637;) &#1578;&#1588;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1605;&#1593; &#1585;&#1602;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1593;&#1604;&#1609; &#1578;&#1581;&#1583;&#1610;&#1583;&#1607;&#1575;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1575;&#1583;&#1577;&#1611; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1608;&#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1605;&#1578;&#1583; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1638;&#1635;&#1548; &#1608;&#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1593;&#1583;&#1610;&#1583;&#1577;&#1548; &#1593;&#1575;&#1583;&#1577;&#1611; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606;  &#1608;&#1615;&#1585;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;&#1548; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1608; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1571;&#1608; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1604;&#1608;&#1606;&#1577; &#1578;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1603;&#1575;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;-&#1635;&#1635;&#1548; &#1635;&#1637;-&#1638;&#1639;&#1548; &#1638;&#1639;&#1571;&#1548; &#1638;&#1640;-&#1640;&#1638;. &#1578;&#1605; &#1573;&#1594;&#1601;&#1575;&#1604; &#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1638; &#1601;&#1575;&#1585;&#1594;&#1577;. &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1614;&#1605;&#1577;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1571;&#1608;&#1604; &#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; (&#1589;. &#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1640;&#1638;).</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1605;&#1578; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1610;&#1606; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1601;&#1610; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;&#1548; &#1601;&#1610; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610;&#1548; &#1581;&#1608;&#1604; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1604;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1610;&#1606; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610;&#1610;&#1606;). &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1576;&#1583;&#1604;&#1575;&#1578; &#1573;&#1580;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1604;&#1604;&#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1571;&#1608; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1578;&#1581;&#1606;&#1610;&#1606;&#1548; &#1578;&#1615;&#1583;&#1601;&#1593; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1571;&#1587;&#1605;&#1575;&#1572;&#1607;&#1605;:&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1608;&#1585;&#1610;&#1587; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1571;&#1608;&#1603;&#1608;&#1606;&#1608;&#1585; &#1578;&#1575;&#1606;&#1583;&#1610;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1585;&#1575;&#1608;&#1588;&#1608; &#1580;&#1575;&#1604;&#1608;&#1608;&#1575;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1610;&#1608; &#1583;&#1606;&#1587;&#1578;&#1575;&#1606; &#1607;&#1608;&#1604;&#1608;&#1610;&#1604; &#1585;&#1610;&#1606;&#1587;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1606;&#1608;&#1610;&#1604; &#1580;&#1575;&#1603;&#1587;&#1608;&#1606;&#1548;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1633;&#1641;&#1636;&#1639;-&#1633;&#1641;&#1636;&#1641; &#1581;&#1608;&#1604; &#1575;&#1582;&#1578;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577;&#1548; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1578;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1593;&#1602;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1637;&#1632; &#1604;&#1604;&#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1637; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1606;&#1588;&#1585;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636; &#1601;&#1610; &#1573;&#1588;&#1593;&#1575;&#1585; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1578;&#1588;&#1580;&#1610;&#1593; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1639; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1588;&#1580;&#1593; &#1593;&#1604;&#1609; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.&#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1575;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1640; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1583;&#1601;&#1593; &#1571;&#1580;&#1608;&#1585; &#1604;&#1604;&#1603;&#1578;&#1576;&#1577; &#1576;&#1606;&#1592;&#1585; &#1573;&#1593;&#1591;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1578;&#1583;&#1585;&#1610;&#1576;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1577;.&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1640; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610;&#1607;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1610;&#1605;&#1603;&#1606;&#1607;&#1605; &#1573;&#1580;&#1585;&#1575;&#1569; &#1573;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1601;&#1608;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000c2_en</identifier><location><shelfLocator>IOR/R/15/2/1459</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000c2/IOR_R_15_2_1459_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1459</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/16-II Languages &#8211; Oriental examinations and allowances&#8217;</title></titleInfo><originInfo><dateIssued>1943/1949</dateIssued><dateCaptured>2014-08-29T12:03:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (85 folios)</extent><extent>File papers are arranged chronologically. They are followed by file notes (folios 77-85) which include a chronological list of documents in the file, together with their unique document reference number to help identify them. The list usually records the folio number and the simple reference number from 1 to 63 that has been written on many documents, usually the circulation slips, in red, blue or black and encircled. The pencilled folio and coloured document numbers help to locate specific documents in the file.</extent><extent>Foliation: numbered 1-33, 35-67, 67a, 68-86. The number 34 has been omitted. Folio 76 is blank. The front of the file cover has not been numbered. The numbering is written in pencil in the top right corner of the folio. The numbering starts at the front of the file, on the first enclosed document (f 1) and ends on the inside cover at the back of the file (f 86).</extent></physicalDescription><abstract>The file contains correspondence, mainly between the Bahrain Agency, the British Residency in the Persian Gulf and the Government of India, Accountant-General, Central Revenues, New Delhi about the arrangements for members of the Indian Political Service in the Persian Gulf to sit the examinations in Arabic and Persian for interpreters. The examination results, amount of language allowance, including claims for arrears, paid to successful examination candidates or fees paid to examiners, is given for the following personnel:Captain Maurice Patrick O&#8217;Connor Tandy, Assistant Political Agent, Bahrain;Major Tom Hickinbotham, Political Agent, Bahrain;Cornelius James Pelly, Political Agent, Bahrain;Lieutenant Colonel Arnold Crawshaw Galloway, Political Agent, Bahrain;Captain Hugh Dunstan Holwell Rance, Assistant Political Agent, Bahrain;Gordon Noel Jackson, Political Officer, Trucial Coast, Sharjah.The file also contains the following regulations, procedures and guidance:Circulars from the Foreign Office, London to British Consular officers, 1947-1949 about foreign language examinations and tuition fees, in particular examinations to be held in 1950 for internal candidates seeking promotion within the Foreign Service;Circular letter dated 1945 from the Government of India, Department of Education referring to the rules published in 1934 in a Government of India, Department of Education, Health and Lands Notification, to encourage the study of the Russian language;Circular letter dated 1947 from the Government of India, External Affairs Department, encouraging the study of the French language.There is also the following correspondence in the file about arrangments for the study of spoken Arabic in Bahrain:Correspondence in 1948 between the Political Resident in the Persian Gulf, Bahrain and the Foreign Office, Personnel Department about approving payment of Arabic tuition fees to munshis giving lessons and conversation practice to officers in Bahrain;Memorandum dated 1948 from the Political Agent, Bahrain to the Political Resident in the Persian Gulf, giving the names of four Arabs in Bahrain available to conduct oral examinations in Arabic.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
