<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197022.0x000084_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x000084_ar</identifier><location><shelfLocator>IOR/R/15/1/19, ff 13v-15</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197022.0x000084</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0041.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, ff 13v-15</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1817/1817</dateIssued><dateCaptured>2014-07-24T00:50:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1571;&#1589;&#1576;&#1581;&#1578; &#1603;&#1604;&#1605;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1605;&#1593;&#1578;&#1605;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;.</extent></physicalDescription><abstract>&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1593;&#1583;&#1605; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1578;&#1548; &#1608;&#1578;&#1585;&#1601;&#1602; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;.&#1633;. &#1606;&#1587;&#1582;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1610;&#1605;&#1587; &#1610;&#1608;&#1606;&#1580;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1573;&#1604;&#1609; &#1580;&#1610;&#1605;&#1587; &#1601;&#1575;&#1585;&#1610;&#1588;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; [&#1567; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585;] &#1633;&#1640;&#1633;&#1638;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1578; &#1576;&#1587;&#1593;&#1585; &#1571;&#1585;&#1582;&#1589; &#1608;&#1580;&#1608;&#1583;&#1577; &#1571;&#1593;&#1604;&#1609; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1563;&#1634;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1587;&#1578;&#1608;&#1583;&#1607;&#1604;&#1608;&#1605; &#1576;&#1585;&#1575;&#1608;&#1606;&#1585;&#1610;&#1580;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1548; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1575;&#1610;&#1578; &#1580;&#1575;&#1585;&#1583;&#1610;&#1606;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1638;&#1548; &#1578;&#1591;&#1604;&#1576; &#1593;&#1583;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1578;. &#1578;&#1585;&#1601;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1635;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1608;&#1605;&#1575;&#1587; &#1605;&#1575;&#1578;&#1610;&#1575;&#1587; &#1601;&#1610;&#1580;&#1608;&#1604;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1585;&#1575;&#1608;&#1606;&#1585;&#1610;&#1580;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1638;&#1548; &#1610;&#1589;&#1601; &#1601;&#1610;&#1607;&#1575; &#1587;&#1608;&#1569; &#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1578; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1607;&#1575;&#1585;&#1610;&#1610;&#1578;.&#1636;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1571;&#1606;&#1583;&#1585;&#1608; &#1571;&#1604;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1573;&#1604;&#1609; &#1578;&#1608;&#1605;&#1575;&#1587; &#1605;&#1575;&#1578;&#1610;&#1575;&#1587; &#1601;&#1610;&#1580;&#1608;&#1604;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1638;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577; &#1593;&#1606; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1578;.&#1637;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1571;&#1585;&#1578;&#1588;&#1610;&#1576;&#1575;&#1604;&#1583; &#1580;&#1575;&#1604;&#1608;&#1608;&#1575;&#1610;&#1548; &#1573;&#1610;&#1588;&#1575;&#1576;&#1608;&#1585;&#1548; &#1573;&#1604;&#1609; &#1571;&#1606;&#1583;&#1585;&#1608; &#1571;&#1604;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1638;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1578; &#1594;&#1610;&#1585; &#1606;&#1602;&#1610; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1601;&#1610; &#1578;&#1589;&#1606;&#1610;&#1593; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197022.0x000084#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x000084_en</identifier><location><shelfLocator>IOR/R/15/1/19, ff 13v-15</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197022.0x000084</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0041.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, ff 13v-15</recordIdentifer></recordInfo><titleInfo><title>Letter from William Newnham, Secretary to Government, Bombay to Lieutenant William Bruce, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1817/1817</dateIssued><dateCaptured>2014-07-24T00:50:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent><extent>Condition: Numerous words throughout the letter and its enclosure have been obscured owing to insect damage.</extent></physicalDescription><abstract>The letter is directing the Resident not to purchase any more sulphur [sulfur] and enclosing letters relating to the matter.1. Copy of a letter from James Young, Assistant Secretary to Government at Fort William, to James Farish, dated 27 [? December] 1816, stating that sulphur can be obtained more cheaply and at better quality in Fort William;2. Letter from John Studholm Brownrigg, Secretary of the Military Board, to Charles Wrighte Gardiner, dated 10 December 1816, requesting that no more suplhur be sent. This letter in turn encloses the following three items:3. Letter from Thomas Matthias Weguelen, Commissary General at Fort William, to Captain Brownrigg, dated 9 December 1816, describing the poor quality of sulphur received from Bushire on board the
                           Harriet.4. Letter from Andrew Allen, Sub Assistant Commissary General, to Thomas Matthias Weguelen, dated 8 December 1816, reporting results from refining the sulphur.5. Letter from Archibald Galloway, Ishapore, to Andrew Allen, dated 4 December 1816, reporting that the sulphur is so impure it cannot be used for gunpowder manufacture.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024197022.0x000084#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
