<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000181_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000181_ar</identifier><location><shelfLocator>IOR/L/PS/10/490</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000181</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000181/IOR_L_PS_10_490_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/490</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1635;&#1637;&#1633;&#1638;\&#1633;&#1641;&#1633;&#1636; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1636; "&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;: &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605;"</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2016-12-21T11:33:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;. &#1608;&#1610;&#1585;&#1603;&#1586; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1601;&#1585; &#1593;&#1606; &#1573;&#1589;&#1575;&#1576;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1576;&#1580;&#1585;&#1608;&#1581; &#1608;&#1608;&#1601;&#1575;&#1577; &#1571;&#1581;&#1583; &#1575;&#1604;&#1582;&#1610;&#1617;&#1575;&#1604;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1603;&#1605;&#1585;&#1575;&#1601;&#1602;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;.&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;.&#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1588;&#1605;&#1575;&#1604;-&#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1601;&#1610; &#1576;&#1602;&#1610;&#1577; &#1605;&#1606;&#1575;&#1591;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606; &#1608;&#1601;&#1585;&#1608;&#1575; &#1604;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1582;&#1585;&#1575;&#1574;&#1591; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;.&#1573;&#1588;&#1575;&#1593;&#1577; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;.&#1578;&#1593;&#1610;&#1610;&#1606; &#1583;&#1585;&#1610;&#1575; &#1576;&#1610;&#1580;&#1610; &#1603;&#1581;&#1575;&#1603;&#1605;&#1613; &#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1575;&#1604;&#1584;&#1593;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1576;&#1576; &#1576;&#1607; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;.&#1573;&#1582;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607;.&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586;.&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1582;&#1575;&#1606;&#1575;&#1578; &#1605;&#1602;&#1575;&#1576;&#1604; &#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581; &#1575;&#1604;&#1587;&#1580;&#1606;&#1575;&#1569; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605;: &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1585;&#1604;&#1606;&#1580;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1575;&#1604;&#1602;&#1606;&#1575;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604;&#1613; &#1605;&#1606; &#1603;&#1585;&#1605;&#1575;&#1606; (&#1603;. &#1578;. &#1583;&#1608;&#1603;&#1575;&#1578;)&#1548; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1603;&#1575;&#1610;&#1606; (&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1610;&#1601;&#1610;&#1604; &#1576;&#1585;&#1610;&#1583;&#1608;)&#1548; &#1608;&#1571;&#1589;&#1601;&#1607;&#1575;&#1606; (&#1580;. &#1580;&#1585;&#1575;&#1607;&#1575;&#1605;)&#1548; &#1608;&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1548; &#1608;&#1610;&#1586;&#1583;&#1548; &#1608;&#1604;&#1606;&#1580;&#1577; [&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;] (&#1608;. &#1585;. &#1607;&#1575;&#1608;&#1587;&#1608;&#1606;)&#1563; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1570;&#1585;&#1579;&#1585; &#1576;&#1585;&#1610;&#1587;&#1603;&#1608;&#1578; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1604;&#1583;&#1585;&#1606;&#1587; &#1608;&#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;&#1563; &#1608;&#1608;&#1604;&#1578;&#1585; &#1604;&#1575;&#1606;&#1580;&#1604;&#1610; &#1608;&#1605;&#1608;&#1585;&#1610;&#1587; &#1583;&#1608; &#1576;&#1608;&#1606;&#1587;&#1606;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563; &#1580;&#1608;&#1585;&#1580; &#1576;&#1608;&#1603;&#1575;&#1606;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575;&#1563; &#1583;&#1585;&#1610;&#1575; &#1576;&#1610;&#1580;&#1610;&#1563; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1585;&#1574;&#1610;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;. &#1578;&#1608;&#1580;&#1583; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1580;&#1575;&#1605; &#1580;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1585;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1583;&#1585;&#1610;&#1575; &#1576;&#1610;&#1580;&#1610;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000181#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000181#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000181#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000181_en</identifier><location><shelfLocator>IOR/L/PS/10/490</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000181</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000181/IOR_L_PS_10_490_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/490</recordIdentifer></recordInfo><titleInfo><title>File 3516/1914 Pt 14 'German War: Persia; general situation'</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2016-12-21T11:33:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (261 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.</extent><extent>Foliation: the foliation sequence for this description commences at the inside front cover with 1, and terminates at the inside back cover with 263; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume concerns the situation in south-western Persia during the First World War. The main focus is the British occupation of Bushire.The volume covers:Attack on British Consulate at Ispahan, which resulted in the wounding of the Consul and the death of one of the Sowars employed as escorts at the Consulate.German activity in Persia; movements of German agents.Turkish officers in Persia.Possible Russian occupation of north-western Persia.Attitude of Persian Government and situation at Tehran and in the rest of Persia.Information suggesting that maps of Persia, Afghanistan and Mesopotamia were made available by the Germans to the Turks.Rumoured arrest of British Consul at Shiraz.Appointment of Darya Begi as Governor of Gulf Ports.Alarm caused by advance of Russian troops.Evacuation of British Consul from Kermanshah.Arrest of British subjects from Shiraz.Demands of Khans in return for the release of Shiraz prisoners.The volume&#8217;s principal correspondents are: Charles Marling, British Minister at Tehran; British Consuls at Kerman (C T Ducat), Sistan and Kain (Francis Beville Pridaux), Isfahan (G Grahame), Khorasan, Yazd, Lingeh [Bandar Lengeh] (W R Howson); Percy Cox, Political Resident in Persian Gulf; Arthur Prescott Trevor, Deputy Political Resident in Persian Gulf; Foreign Secretary to the Government of India; Thomas William Holderness and Arthur Hirtzel, India Office; War Office; Charles Hardinge, Viceroy of India; Walter Langley and Maurice de Bunsen, Foreign Office; War Office; George Buchanan, British Ambassador in Russia; Darya Begi; the American Embassy in London; the Adjutant General in India.There is a letter in French, from the French Embassy in London; there is a translation of a newspaper article, from
                           Jam-i-Jam.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Consul</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Russia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Embassy to the United Kingdom, London</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Seistan and Kain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Kerman</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul General, Isfahan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Darya Begi</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>HM Treasury</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>International relations</topic></subject><subject><topic>Mesopotamian Campaign (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000181#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000181#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000181#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
