<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100034879569.0x000014_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100034879569.0x000014_ar</identifier><location><shelfLocator>IOR/L/PS/20/59, f 108v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100034879569.0x000014</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0003b8/IOR_L_PS_20_59_0252.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/59, f 108v</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1575;&#1606;&#1608;&#1585;&#1575;&#1605;&#1575; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1594;&#1585;&#1576; &#1610;&#1591;&#1604;&#1617; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1593;&#1606;&#1583; &#1585;&#1571;&#1587; &#1608;&#1575;&#1583;&#1610; &#1581;&#1604;&#1581;&#1575;&#1604;."</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2016-02-29T18:15:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1633;&#1632; &#215; &#1635;&#1636;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1606;&#1587;&#1582;&#1577; &#1604;&#1589;&#1608;&#1585;&#1577; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1604;&#1605;&#1606;&#1592;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610; &#1580;&#1576;&#1604;&#1610;&#1548; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1594;&#1585;&#1576; &#1610;&#1591;&#1604;&#1617; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1593;&#1606;&#1583; &#1585;&#1571;&#1587; &#1608;&#1575;&#1583;&#1610; &#1581;&#1604;&#1581;&#1575;&#1604;. &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1615;&#1584;&#1610;&#1617;&#1604;&#1577; &#1576;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589;&#1548; &#1605;&#1579;&#1604; &#1602;&#1605;&#1605; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1608;&#1575;&#1604;&#1608;&#1583;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1602;&#1585;&#1609;. &#1608;&#1602;&#1593; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1571;. &#1603;&#1585;&#1608;&#1601;&#1608;&#1585;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1635;. &#1578;&#1576;&#1610;&#1606; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1571;&#1606;&#1607;&#1575; &#1585;&#1615;&#1587;&#1605;&#1578; &#1605;&#1606; &#1578;&#1604; &#1610;&#1602;&#1593; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1606;&#1589;&#1601; &#1605;&#1610;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1575;&#1604;&#1605;&#1593;&#1576;&#1585;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1638;&#1632;&#1632; &#1602;&#1583;&#1605; &#1601;&#1608;&#1602;&#1607; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;. &#1608;&#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1603;&#1584;&#1604;&#1603; &#1571;&#1606; &#1605;&#1606; &#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1607;&#1608; &#1605;&#1585;&#1588;&#1583; &#1610;&#1606;&#1578;&#1605;&#1610; &#1573;&#1604;&#1609; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100034879569.0x000014#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100034879569.0x000014_en</identifier><location><shelfLocator>IOR/L/PS/20/59, f 108v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100034879569.0x000014</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0003b8/IOR_L_PS_20_59_0252.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/59, f 108v</recordIdentifer></recordInfo><titleInfo><title>&#8216;Panorama looking west over Turkish territory from the pass at the head of the Wadi Hilhal.&#8217;</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2016-02-29T18:15:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 illustration</extent><extent>Dimensions:210 x 340 mm.</extent></physicalDescription><abstract>Reproduction of a black-and-white illustration of a mountainous landscape, looking west towards Turkish territory from a pass at the head of the Wadi Hilhal. The map is annotated with various features, such as mountain peaks, valleys, hills and villages. The illustration is signed Major A Crawford and dated 7 May 1903. A note below the illustration states that it was produced from a hill approximately half a mile south east of the pass, and approximately 600 feet above it. The note also states that the positions and names indicated on the map were indicated by a guide belonging to the Ahmadi tribe.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Illustration</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100034879569.0x000014#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
