<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000105_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000105_ar</identifier><location><shelfLocator>IOR/R/15/2/1526</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000105</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000105/IOR_R_15_2_1526_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1526</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1638;\&#1634;&#1640; &#1571;. &#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1581; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1949/1950</dateIssued><dateCaptured>2016-04-14T18:05:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1634;&#1632;-&#1633;&#1634;&#1637;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1634;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1606;&#1605;&#1575;&#1584;&#1580; &#1591;&#1604;&#1576;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1606;&#1581; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1581; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1610;&#1606; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577; &#1633;&#1641;&#1637;&#1632;-&#1633;&#1641;&#1637;&#1633;. &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605;: &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;)&#1563; &#1593;&#1583;&#1583; &#1605;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1605;&#1606;&#1607;&#1605; &#1605;&#1583;&#1610;&#1585; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1603;&#1575;&#1610;&#1578;&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1581; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1585;. &#1608;. &#1578;&#1608;&#1605;&#1575;&#1587;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1608;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1606;&#1581;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1575;&#1604;&#1571;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577; &#1633;&#1641;&#1636;&#1641;-&#1633;&#1641;&#1637;&#1632; (&#1589;&#1589;. &#1633;&#1632;-&#1633;&#1633;)&#1563;&#1606;&#1605;&#1575;&#1584;&#1580; &#1591;&#1604;&#1576;&#1575;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1606;&#1581;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1575;&#1604;&#1571;&#1580;&#1604; (&#1589;&#1589;. &#1633;&#1639;-&#1635;&#1632;)&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1603;&#1575;&#1610;&#1578; &#1581;&#1608;&#1604; &#1583;&#1608;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1604;&#1605;&#1583;&#1585;&#1587;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1634;&#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1608;&#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1637;&#1632; (&#1589;&#1589;. &#1636;&#1636;-&#1636;&#1639;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1604;&#1605;&#1608;&#1592;&#1601;&#1614;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;: &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1587;&#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1588;&#1585;&#1591;&#1610; &#1601;&#1610; &#1587;&#1603;&#1608;&#1578;&#1604;&#1575;&#1606;&#1583; &#1610;&#1575;&#1585;&#1583;&#1548; &#1608;&#1587;&#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1570;&#1582;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575; &#1573;&#1603;&#1586;&#1578;&#1585;&#1548; &#1587;&#1606;&#1583;&#1585;&#1604;&#1575;&#1606;&#1583;&#1548; &#1583;&#1585;&#1605;&#1548; &#1608;&#1606;&#1610;&#1608;&#1603;&#1575;&#1587;&#1604;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1576;&#1584;&#1604;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1583;&#1585;&#1587;&#1614;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1581;&#1590;&#1608;&#1585; &#1583;&#1608;&#1585;&#1577; &#1578;&#1583;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1604;&#1605;&#1615;&#1583;&#1585;&#1587;&#1610;&#1606; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1606;&#1608;&#1578;&#1606;&#1594;&#1607;&#1575;&#1605; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;.&#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1583;&#1585;&#1580;&#1577; &#1576;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1637;&#1632; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1605;&#1589;&#1606;&#1617;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; "&#1606;&#1615;&#1602;&#1604;&#1578; &#1573;&#1604;&#1609; &#1605;&#1604;&#1601; &#1633;&#1639;&#1636;&#1633;&#1632;&#1632;\&#1637;&#1633;."</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1605;&#1606;&#1581; &#1583;&#1585;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1606;&#1581; &#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000105#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000105#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000105#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000105_en</identifier><location><shelfLocator>IOR/R/15/2/1526</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000105</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000105/IOR_R_15_2_1526_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1526</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 16/28A Examinations of the Gulf students in Foreign countries &amp; Scholarships&#8217;</title></titleInfo><originInfo><dateIssued>1949/1950</dateIssued><dateCaptured>2016-04-14T18:05:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (124 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 120-125) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 126; these numbers are written in pencil, are circled, and are located at the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-125; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>Correspondence, application forms and other papers relating to scholarships and bursaries offered to students from the Persian Gulf by the British Council for the year 1950/51. The principal correspondents are: the Adviser to the Bahrain Government (Charles Dalrymple Belgrave); various representatives of the British Council (including Director of the British Council Centre in Basra, William Reginald Keight, and Bursary Officer R W Thomas); the Political Agent at Bahrain (Cornelius James Pelly).The papers include:submission details and terms for the British Council&#8217;s short-term bursary scheme for 1949/50 (ff 10-11);multiple blank application forms for the short-term bursary scheme (ff 17-30);a report, written by Keight, on a short course for teachers of English, hosted in Bahrain by the British Council between 25 February to 2 March 1950 (ff 44-47);correspondence concerning the financial and practical arrangements for two employees of the Bahrain Government to study in England: one to study police organisation at Scotland Yard, the other to study municipal administration in a number of different towns, including Exeter, Sunderland, Durham and Newcastle;correspondence concerning the Bahrain Government&#8217;s efforts to send two school teachers from Bahrain to a teacher training course at the University of Nottingham, England.The last item of correspondence listed in the file notes refers to a letter dated 28 December 1950 from the Persian Gulf Residency. This letter is not present in the file, and is marked in the notes as having been &#8216;transferred to file 174100/51.&#8217;</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Scholarships</topic></subject><subject><topic>Educational grants</topic></subject><name type="corporate"><namePart>British Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Education</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000105#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000105#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000105#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
