<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000926.0x0000f1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000926.0x0000f1_ar</identifier><location><shelfLocator>IOR/X/3083</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000926.0x0000f1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000926.0x0000f1/IOR_X_3083_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;</physicalLocation></location><recordInfo><recordIdentifer>IOR/X/3083</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606;&#1548; &#1605;&#1606; &#1587;&#1608;&#1606;&#1605;&#1610;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1580;&#1575;&#1587;&#1603;&#1563; &#1605;&#1593; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1608;&#1587; &#1605;&#1606; &#1576;&#1610;&#1604;&#1575; &#1593;&#1576;&#1585; &#1603;&#1608;&#1608;&#1575;&#1607; &#1608;&#1608;&#1575;&#1583;&#1610; &#1603;&#1610;&#1580;. &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1571;&#1587;&#1601;&#1604; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1582;&#1615;&#1585;&#1575;&#1580; &#1605;&#1606; &#1586;&#1593;&#1605;&#1575;&#1569; &#1576;&#1604;&#1608;&#1588; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1582;.</title></titleInfo><originInfo><dateIssued>1867/1867</dateIssued><dateCaptured>2014-02-01T00:02:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1604;&#1608;&#1581;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1608;&#1581;&#1576;&#1585; &#1605;&#1593; &#1591;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;
                           &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1635;&#1636;&#1639; &#215; &#1639;&#1632;&#1638; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1571;&#1576;&#1593;&#1575;&#1583;&#1607;&#1575; &#1635;&#1640;&#1640; &#215; &#1639;&#1635;&#1638; &#1605;&#1605;</extent></physicalDescription><abstract>&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577;:&#1578;&#1575;&#1585;&#1610;&#1582; "&#1633;&#1640;&#1638;&#1639;" &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1576;&#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;.&#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1605;&#1608;&#1590;&#1617;&#1581;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1592;&#1604;&#1610;&#1604;.&#1605;&#1593;&#1606;&#1608;&#1606; &#1576;&#1581;&#1585;&#1608;&#1601; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1605;&#1593; &#1578;&#1601;&#1587;&#1610;&#1585;&#1613; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;: &#8216;&#1571;&#1571;. &#1607;&#1608; &#1580;&#1586;&#1569;&#1612; &#1605;&#1606; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1588;&#1603;&#1604;&#1578;&#1607; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1605;&#1608;&#1580;&#1576; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604; &#1576;. &#1576;.&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1588;&#1575;&#1576;&#1575;&#1607;&#1575;&#1585; [&#1605;&#1576;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;] &#1601;&#1607;&#1610; &#1578;&#1581;&#1578; &#1587;&#1610;&#1591;&#1585;&#1577; &#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1593;&#1606;&#1607;&#1575; &#1582;&#1615;&#1585;&#1575;&#1580;&#1611;&#1575; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;. &#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1607;&#1610; &#1605;&#1606; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1605;&#1587;&#1602;&#1591;."&#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1576;:&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1589;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;: "&#1604;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;. &#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1604;&#1585;&#1575;&#1574;&#1583; (&#1608;&#1607;&#1608; &#1575;&#1604;&#1570;&#1606; &#1593;&#1602;&#1610;&#1583;) &#1573;. &#1587;. &#1585;&#1608;&#1587; &#1576;&#1582;&#1591; &#1610;&#1583;&#1607; &#1608;&#1578;&#1582;&#1591;&#1610;&#1591;&#1607; [&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;] &#1603;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. &#1604;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1591;&#1575;&#1591; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;. &#1570;&#1585;&#1579;&#1585; &#1608;. &#1587;&#1578;&#1610;&#1601; &#1604;&#1610;&#1608;&#1579;"&#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1548; &#1610;&#1605;&#1610;&#1606;: "&#1610;&#1583;&#1604; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1575;&#1604;&#1585;&#1601;&#1610;&#1593; &#1593;&#1604;&#1609; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1605;&#1603;&#1585;&#1575;&#1606;. &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1583;&#1604; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1605;&#1606;&#1602;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;".</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="personal"><namePart>&#1570;&#1585;&#1579;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1587;&#1578;&#1610;&#1601;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000926.0x0000f1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000926.0x0000f1_en</identifier><location><shelfLocator>IOR/X/3083</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000926.0x0000f1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000926.0x0000f1/IOR_X_3083_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Map Collections</physicalLocation></location><recordInfo><recordIdentifer>IOR/X/3083</recordIdentifer></recordInfo><titleInfo><title>Mekran Coast, Sunmiani to Jask; with Major Ross&#8217; route from Bela through Kowah and the Kej Valley. Also the territory under Muscat, Belooch chiefs&#8217; tributary to Persia, &amp;c.</title></titleInfo><originInfo><dateIssued>1867/1867</dateIssued><dateCaptured>2014-02-01T00:02:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map sheet</extent><extent>Materials:Pen and ink with wash on paper with additions in pencil
                           Dimensions:347 x 706 mm, on sheet 388 x 736 mm</extent></physicalDescription><abstract>Distinctive Features:Date &#8216;1867&#8217; from pencil annotation in the bottom centre.Relief shown by hachures.Lettered for reference with explanation at lower left: &#8216;AA. Is portion of the territory formed by Muscat from Persia under terms of the treaty between those states.BB. with exception of the Choubar (Ch&#257;bah&#257;r) District [marked in red] is under the sway of Belooch Chiefs who pay tribute to Persia through the GovernorThe strips of territory surrounded by red are possessions of Muscat&#8217;.Inscriptions:Descriptive notes on recto:Upper right: &#8216;For record in the geographical dept. An original map by Major (now Colonel) E.C. Ross, in his own handwriting and draughting [illegible] being pencil notes. I have not used the india rubber. Arthur W. Stiffe Lieuth&#8217;.Bottom margin, right: &#8216;The thin red Line is for Mekran Telegraph. The dotted line is for road&#8217;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="personal"><namePart>Arthur William Stiffe</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Mekran Coast </geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000926.0x0000f1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
