<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00005c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00005c_ar</identifier><location><shelfLocator>IOR/R/15/2/1357</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00005c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00005c/IOR_R_15_2_1357_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1357</recordIdentifer></recordInfo><titleInfo><title>'&#1575;&#1604;&#1605;&#1604;&#1601; 10/2121 &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578;: '&#1576;&#1606;&#1580;&#1585; &#1575;&#1604;&#1587;&#1603;&#1585;'</title></titleInfo><originInfo><dateIssued>1932/1936</dateIssued><dateCaptured>2013-09-02T15:17:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (88 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1581;&#1578;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1605;&#1581;&#1575;&#1591;&#1611;&#1575; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.   &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1585;&#1602;&#1605;&#1610; &#1570;&#1582;&#1585;&#1548; 1-71&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; (&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; 1B-71). &#1610;&#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1601;&#1589;&#1604;:  1-10 (&#1578;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; 72-81).</extent></physicalDescription><abstract>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.  &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1578;&#1581;&#1605;&#1587;&#1611;&#1575; &#1604;&#1578;&#1593;&#1586;&#1610;&#1586; &#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1576;&#1606;&#1580;&#1585; &#1575;&#1604;&#1587;&#1603;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1606;&#1575;&#1601;&#1587; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1548; &#1582;&#1575;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;.  &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1578;&#1610;: &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1576;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;) &#1578;&#1604;&#1582;&#1589; &#1608;&#1590;&#1593; &#1576;&#1606;&#1580;&#1585; &#1575;&#1604;&#1587;&#1603;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1606;&#1575;&#1601;&#1587;&#1610;&#1607; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606;&#1548; &#1587;&#1603;&#1585; &#1602;&#1589;&#1576; &#1580;&#1575;&#1608;&#1577;&#1548; &#1608;&#1587;&#1603;&#1585; &#1575;&#1604;&#1576;&#1606;&#1580;&#1585; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1603;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1610;&#1578;&#1587;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1603;&#1610;&#1575;&#1587; &#1608;&#1571;&#1603;&#1579;&#1585; &#1593;&#1585;&#1590;&#1577; &#1604;&#1604;&#1578;&#1604;&#1601; &#1605;&#1606; &#1585;&#1591;&#1608;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 8 &#1571;&#1576;&#1585;&#1610;&#1604; 1934&#1563; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1601;&#1585;&#1575;&#1606;&#1603; &#1607;. &#1578;&#1608;&#1583;) &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1587;&#1603;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1604;&#1606;&#1583;&#1606;&#1548; &#1578;&#1608;&#1589;&#1610; &#1576;&#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1581;&#1587;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1591;&#1585;&#1602; &#1578;&#1593;&#1576;&#1574;&#1577; &#1575;&#1604;&#1587;&#1603;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 31 &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 1935&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1603;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1601;&#1610; 1936&#1548; &#1610;&#1608;&#1590;&#1581; &#1601;&#1610;&#1607;&#1575; &#1585;&#1574;&#1610;&#1587; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1603;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1606;&#1575;&#1601;&#1587; &#1588;&#1585;&#1603;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1548; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1575;&#1604;&#1603;&#1604;&#1610; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1606; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603;&#1607; &#1601;&#1610; &#1587;&#1608;&#1602; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1608;&#1571;&#1606; &#1587;&#1603;&#1585; &#1575;&#1604;&#1576;&#1606;&#1580;&#1585; &#1610;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1606;&#1575;&#1601;&#1587; &#1605;&#1593; &#1575;&#1604;&#1587;&#1603;&#1585; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00005c#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00005c#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00005c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00005c#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00005c_en</identifier><location><shelfLocator>IOR/R/15/2/1357</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00005c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00005c/IOR_R_15_2_1357_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1357</recordIdentifer></recordInfo><titleInfo><title>'File 10/21 Enquiries re: sugar-beet'</title></titleInfo><originInfo><dateIssued>1932/1936</dateIssued><dateCaptured>2013-09-02T15:17:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (88 folios)</extent><extent>The file is arranged chronologically from the front to the back of the file.</extent><extent>Foliation: the system in use appears in the top right-hand corner of each folio, circled. Also foliated in top right-hand corner (uncircled), 1-71 (appearing on folios 1B-71). Notes foliated separately: 1-10 (appearing on folios 72-81).</extent></physicalDescription><abstract>Papers relating to imports of sugar into Bahrain. The British Agent was keen to promote imports of British sugar beet into Bahrain in the face of foreign competition, particularly from Japan. The file includes a letter from the Political Agent (Percy Gordon Loch) to the Political Resident (Trenchard Craven William Fowle) summarising the position of British beet sugar in relation to its two competitors, Java cane sugar, and Russian beet sugar, which notes that British sugar leaked from the bags and was more subject to deterioration from the dampness of the climate, 8 April 1934; a memorandum by the Vice-Consul, Bushire (Frank H Todd), on the import of British sugar into Bahrain, with covering letter from the Political Resident to the Department of Overseas Trade, London, which recommends improvements to the ways in which British sugar was bagged, 31 December 1935; and correspondence between the Political Resident and the British Sugar Corporation Limited, 1936, in which the Chairman of the British Sugar Corporation states that it was not possible for his company to compete in the Bahrain market, as the whole of the company's output was consumed in the United Kingdom market, and beet sugar suffered from competition with foreign sugar.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>Sir Knight Charles Dalrymple Belgrave</namePart></name></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00005c#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00005c#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00005c#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00005c#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
