<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0003c1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0003c1_ar</identifier><location><shelfLocator>IOR/R/15/2/594</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003c1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0003c1/IOR_R_15_2_594_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/594</recordIdentifer></recordInfo><titleInfo><title>"19/6 &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1607;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1610;&#1578;&#1585;"</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2015-05-01T08:10:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1638;&#1636;&#1548; &#1608;&#1589;&#1589;. &#1638;&#1637;-&#1638;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1591; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1571;&#1608; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1606;&#1587;&#1582; &#1593;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1608;&#1610;&#1606;&#1601;&#1585;&#1610;&#1583; &#1607;&#1608;&#1575;&#1585;&#1583;-&#1603;&#1604;&#1610;&#1578;&#1610;&#1548; &#1608;&#1607;&#1608; &#1605;&#1572;&#1604;&#1601; &#1603;&#1578;&#1576; &#1571;&#1591;&#1601;&#1575;&#1604;&#1548; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1588;&#1578;&#1575;&#1569; &#1633;&#1641;&#1635;&#1635;/ &#1633;&#1641;&#1635;&#1636;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1604;&#1576; &#1605;&#1606; &#1607;&#1608;&#1575;&#1585;&#1583;-&#1603;&#1604;&#1610;&#1578;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1580;&#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1604;&#1603;&#1578;&#1576;&#1607;&#1575; (&#1608;&#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1602;&#1589;&#1589; &#1593;&#1606; &#1575;&#1604;&#1576;&#1583;&#1608;&#1585; &#1608;&#1575;&#1604;&#1594;&#1608;&#1589; &#1576;&#1581;&#1579;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;)&#1563; &#1606;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1585;&#1580;&#1604; &#1610;&#1615;&#1583;&#1593;&#1609; &#1605;&#1581;&#1605;&#1583; &#1610;&#1578;&#1610;&#1605; &#1608;&#1604;&#1578;&#1571;&#1604;&#1610;&#1601; &#1603;&#1578;&#1575;&#1576; &#1605;&#1593;&#1607;&#1563; &#1606;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1585;&#1581;&#1604;&#1577; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1635;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1581;&#1604;&#1577; &#1607;&#1608;&#1585;&#1575;&#1583;-&#1603;&#1604;&#1610;&#1578;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1633;&#1641;&#1635;&#1633;&#1548; &#1581;&#1610;&#1579; &#1578;&#1593;&#1585;&#1601;&#1578; &#1593;&#1604;&#1609; &#1610;&#1578;&#1610;&#1605; &#1608;&#1603;&#1575;&#1606;&#1608; &#1604;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1606;&#1587;&#1582; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1607;&#1608;&#1575;&#1585;&#1583;-&#1603;&#1604;&#1610;&#1578;&#1610; &#1608;&#1603;&#1575;&#1606;&#1608; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1578;&#1610;&#1606; (&#1589;&#1589;. &#1637;-&#1633;&#1634;)&#1563;&#1605;&#1582;&#1575;&#1608;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1606;&#1608;&#1575;&#1610;&#1575; &#1607;&#1608;&#1575;&#1585;&#1583;-&#1603;&#1604;&#1610;&#1578;&#1610;: &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1605;&#1593;&#1577; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577; &#1604;&#1610;&#1578;&#1610;&#1605;&#1548; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1604;&#1603;&#1604;&#1613; &#1605;&#1606; &#1610;&#1578;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1603;&#1575;&#1606;&#1608; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1573;&#1602;&#1575;&#1605;&#1578;&#1607;&#1575; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607;&#1605;&#1575; (&#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1603;&#1575;&#1606;&#1608; &#1606;&#1601;&#1587;&#1607; &#1605;&#1585;&#1578;&#1575;&#1581;&#1611;&#1575; &#1604;&#1607;)&#1563; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1588;&#1571;&#1606; &#1602;&#1604;&#1602; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1605;&#1585;&#1571;&#1577; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1583;&#1608;&#1606; &#1585;&#1601;&#1610;&#1602; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1605;&#1575;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1581;&#1608;&#1604; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1583;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636; &#1573;&#1604;&#1609; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1636;&#1548; &#1581;&#1610;&#1579; &#1575;&#1587;&#1578;&#1602;&#1585;&#1578; &#1607;&#1608;&#1575;&#1585;&#1583;-&#1603;&#1604;&#1610;&#1578;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585;&#1607;&#1575; &#1601;&#1585;&#1589;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1578;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1607;&#1605;&#1548; &#1581;&#1578;&#1609; &#1634;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1636;&#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1582;&#1591;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1607;&#1608;&#1575;&#1585;&#1583;-&#1603;&#1604;&#1610;&#1578;&#1610;&#1548; "&#1576;&#1588;&#1603;&#1604; &#1607;&#1587;&#1578;&#1610;&#1585;&#1610; &#1608;&#1585;&#1576;&#1605;&#1575; &#1605;&#1589;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1587;&#1604;"&#1548; &#1608;&#1594;&#1590;&#1576;&#1607;&#1575; &#1605;&#1606; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1585;&#1602;&#1604;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575; (&#1589;&#1589;. &#1636;&#1637;-&#1636;&#1638;). &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1607;&#1608;&#1575;&#1585;&#1583;-&#1603;&#1604;&#1610;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; (&#1589;&#1589;. &#1637;&#1636;-&#1637;&#1639;)&#1563;&#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1587;&#1585;&#1602;&#1577; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1607;&#1608;&#1575;&#1585;&#1583;-&#1603;&#1604;&#1610;&#1578;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578;&#1607;&#1575; &#1573;&#1593;&#1575;&#1583;&#1577; &#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1584;&#1575;&#1603;&#1585;&#1577;&#1548; &#1608;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1602;&#1610;&#1575;&#1605; &#1607;&#1608;&#1575;&#1585;&#1583;-&#1603;&#1604;&#1610;&#1578;&#1610; &#1576;&#1578;&#1571;&#1604;&#1610;&#1601; &#1603;&#1578;&#1575;&#1576; &#1571;&#1608; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1578;&#1606;&#1578;&#1602;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1589;&#1589;. &#1637;&#1641;-&#1638;&#1632;)&#1563;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1605;&#1606; &#1591;&#1575;&#1602;&#1605; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1576;&#1571;&#1606;&#1607; &#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1594;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576;&#1613; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1589;. &#1637;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1608;&#1610;&#1606;&#1601;&#1585;&#1610;&#1583; &#1607;&#1608;&#1575;&#1585;&#1583;-&#1603;&#1604;&#1610;&#1578;&#1610;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1585;&#1581;&#1617;&#1575;&#1604;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1608;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003c1#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003c1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003c1#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0003c1_en</identifier><location><shelfLocator>IOR/R/15/2/594</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003c1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0003c1/IOR_R_15_2_594_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/594</recordIdentifer></recordInfo><titleInfo><title>'19/6 MRS. HOWARD CHITTER'</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2015-05-19T00:29:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (70 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. File notes appear at the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 72; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are also present in parallel between ff 2-64 and ff 65-67 respectively; these numbers are also written in pencil, but are not circled, and are located in the top centre of the recto side of each folio or in the same position as the main sequence.</extent></physicalDescription><abstract>The file comprises copies of letters, telegrams and other papers relating to the attempted visit to Bahrain and Kuwait by Winifred Howard-Clitty, a writer of children&#8217;s books, in the winter of 1933/34. The principal correspondents in the file are: the Political Resident in the Persian Gulf, Lieutenant-Colonel Trenchard Craven William Fowle; the Political Agent at Bahrain, Lieutenant-Colonel Percy Gordon Loch; the Political Agent at Kuwait, Lieutenant-Colonel Harold Richard Patrick Dickson.The file includes:correspondence relating to Howard-Clitty&#8217;s application to the authorities to visit the Persian Gulf; her particular interests in collecting material for her books (including Bedouin and pearl diving stories); her intentions to travel to Kuwait in order to meet a man named Muhammad Yatim and write a book with him; her intentions to travel to Bahrain to meet with Y&#363;suf bin A&#7717;mad Kanoo;correspondence relating the circumstances leading up to the 1933 trip, specifically Howard-Clitty&#8217;s previous trip to Bahrain in 1931, where she first became acquainted with Yatim and Kanoo, and copies of correspondence exchanged between Howard-Clitty and Kanoo during the intervening period (ff 5-12);concern amongst British officials at Howard-Clitty&#8217;s intentions: relating to Yatim&#8217;s poor reputation, the prospects of a European woman visiting and intending to stay at the homes of Yatim in Kuwait and Kanoo in Bahrain (which Kanoo himself is equally uncomfortable about); reported concern of the Sheikhs of Kuwait and Bahrain at the presence of a unaccompanied European woman in their territories;continued updates from British officials in Basra during the period December 1934 to February 1934, where Howard-Clitty resided while awaiting the opportunity to meet her contacts, up until 26 February 1934, when the Bahrain Political Agent reports that Howard-Clitty has left Basra, &#8216;hysterical and possibly consumptive&#8217;, and angry at British officials efforts to obstruction her travel arrangements (ff 45-46). A complete account of Howard-Clitty&#8217;s stay in the region is also provided by the Bahrain Political Agent (ff 54-57);reports of Howard-Clitty&#8217;s manuscripts having been stolen while en route to Baghdad, her attempts to rewrite her manuscripts from memory, and British officials&#8217; fears that Howard-Clitty may write a book or series of articles that are critical of the British authorities in the Gulf (ff 59-60);recommendations from India Office and Foreign Office staff in London that, in future, all women wishing to travel to the Persian Gulf be made to apply to the Political Resident (f 50).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Yusuf bin Ahmed Kanoo</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Winifred Clitty Howard-</namePart></name></subject><subject><geographic>Kuwait</geographic></subject><subject><topic>Travellers</topic></subject><subject><topic>Authors</topic></subject><subject><topic>Women</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003c1#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003c1#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003c1#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
