<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023554058.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023554058.0x000001_ar</identifier><location><shelfLocator>567.g.5.</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023554058.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023554058.0x000001/567.g.5._0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>567.g.5.</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1581;&#1604;&#1575;&#1578; &#1601;&#1610; &#1570;&#1588;&#1608;&#1585;&#1548; &#1605;&#1610;&#1583;&#1610;&#1575;&#1548; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1605;&#1585;&#1608;&#1585;&#1575;&#1611; &#1576;&#1580;&#1576;&#1604; &#1586;&#1575;&#1594;&#1585;&#1608;&#1587; &#1608;&#1589;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1581;&#1605;&#1583;&#1575;&#1606;&#1548; &#1601;&#1610; &#1571;&#1603;&#1576;&#1575;&#1578;&#1575;&#1606;&#1575; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1608;&#1571;&#1591;&#1604;&#1575;&#1604; &#1576;&#1585;&#1587;&#1576;&#1608;&#1604;&#1610;&#1587;&#1548; &#1608;&#1585;&#1581;&#1604;&#1577;  &#1605;&#1606;&#1607;&#1575; &#1605;&#1585;&#1608;&#1585;&#1575;&#1611; &#1576;&#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1588;&#1575;&#1576;&#1608;&#1585; &#1608;&#1589;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;. &#1608;&#1589;&#1601; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1607;&#1585;&#1605;&#1586;&#1548; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1587;&#1585;&#1583; &#1604;&#1581;&#1605;&#1604;&#1577; &#1590;&#1583; &#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1593; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1604;&#1585;&#1581;&#1604;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1604;&#1606;&#1610;&#1585;&#1578;&#1588;&#1608;&#1587;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1576;&#1576;&#1581;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.</title></titleInfo><originInfo><dateIssued>1829/1829</dateIssued><dateCaptured>2014-10-31T13:38:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; ( &#1589;&#1601;&#1581;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (vii-xvi))&#1548; &#1608;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1637;&#1635;&#1641;-&#1637;&#1636;&#1637;).</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1640;&#1635; &#1605;&#1605; &#215; &#1634;&#1634;&#1632; &#1605;&#1605;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: xvi&#1548; &#1637;&#1636;&#1637;&#1548; [&#1633;] &#1589;.&#1548; [&#1634;] &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1581; (&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1591;&#1608;&#1610;&#1577;).</extent></physicalDescription><abstract>&#1585;&#1581;&#1604;&#1575;&#1578; &#1601;&#1610; &#1570;&#1588;&#1608;&#1585;&#1548; &#1605;&#1610;&#1583;&#1610;&#1575;&#1548; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1605;&#1585;&#1608;&#1585;&#1575;&#1611; &#1576;&#1580;&#1576;&#1604; &#1586;&#1575;&#1594;&#1585;&#1608;&#1587; &#1608;&#1589;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1581;&#1605;&#1583;&#1575;&#1606;&#1548; &#1601;&#1610; &#1571;&#1603;&#1576;&#1575;&#1578;&#1575;&#1606;&#1575; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1608;&#1571;&#1591;&#1604;&#1575;&#1604; &#1576;&#1585;&#1587;&#1576;&#1608;&#1604;&#1610;&#1587;&#1548; &#1608;&#1585;&#1581;&#1604;&#1577; &#1605;&#1606;&#1607;&#1575; &#1605;&#1585;&#1608;&#1585;&#1575;&#1611; &#1576;&#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1588;&#1575;&#1576;&#1608;&#1585; &#1608;&#1589;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;. &#1608;&#1589;&#1601; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1607;&#1585;&#1605;&#1586;&#1548; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1587;&#1585;&#1583; &#1604;&#1581;&#1605;&#1604;&#1577; &#1590;&#1583; &#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1593; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1604;&#1585;&#1581;&#1604;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1604;&#1606;&#1610;&#1585;&#1578;&#1588;&#1608;&#1587;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1576;&#1576;&#1581;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1602;&#1604;&#1605; &#1580;&#1610;&#1605;&#1587; &#1587;&#1610;&#1604;&#1603; &#1576;&#1608;&#1603;&#1610;&#1606;&#1580;&#1607;&#1575;&#1605;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1575;&#1605;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1593; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1575;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1608;&#1603;&#1610;&#1606;&#1580;&#1607;&#1575;&#1605; &#1601;&#1610; &#1585;&#1581;&#1604;&#1575;&#1578;&#1607; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1593;&#1576;&#1585; &#1580;&#1576;&#1575;&#1604; &#1586;&#1575;&#1594;&#1585;&#1608;&#1587; &#1605;&#1585;&#1608;&#1585;&#1575;&#1611; &#1576;&#1570;&#1588;&#1608;&#1585;&#1548; &#1608;&#1605;&#1610;&#1583;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;&#1548; &#1605;&#1606; &#1593;&#1604;&#1609; &#1590;&#1601;&#1575;&#1601; &#1606;&#1607;&#1585; &#1583;&#1580;&#1604;&#1577; &#1573;&#1604;&#1609; &#1590;&#1601;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1578;&#1608;&#1602;&#1610;&#1593; "&#1587;&#1610;&#1583;&#1610;. &#1607;&#1575;&#1604;&#1548; &#1606;&#1581;&#1578;."&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1576;&#1608;&#1603;&#1610;&#1606;&#1580;&#1607;&#1575;&#1605; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; "&#1605;&#1572;&#1604;&#1601; &#1585;&#1581;&#1604;&#1575;&#1578; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1588;&#1585;&#1602;&#1610; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1563; &#1585;&#1581;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1585;&#1581;&#1604;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1563; &#1593;&#1590;&#1608; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1605;&#1583;&#1585;&#1575;&#1587;&#1548; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577; &#1604;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;."  &#1575;&#1587;&#1605; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1589;&#1606;&#1593;&#1577; &#1605;&#1606; &#1589;. ii. &#1589;&#1608;&#1585;&#1577; &#1604;&#1604;&#1605;&#1572;&#1604;&#1601; &#1605;&#1608;&#1602;&#1593;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: "&#1585;&#1587;&#1605; &#1608;&#1606;&#1602;&#1588; &#1608;.&#1607;&#1600;. &#1576;&#1585;&#1608;&#1603;&#1548; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1604;&#1604;&#1601;&#1606;&#1608;&#1606;&#1548; "&#1606;&#1602;&#1588; &#1585;. &#1607;&#1575;&#1601;&#1610;&#1604;". &#1573;&#1607;&#1583;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1601;&#1585;&#1608;&#1610;&#1587; &#1601;&#1610; &#1589;. &#1592;. &#1606;&#1602;&#1588; &#1589;&#1594;&#1610;&#1585; &#1601;&#1610; &#1589;. &#1637;&#1636;&#1637;. &#1605;&#1593; &#1573;&#1593;&#1604;&#1575;&#1606; &#1576;&#1606;&#1588;&#1585; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1585;&#1581;&#1604;&#1575;&#1578; &#1576;&#1608;&#1603;&#1610;&#1606;&#1580;&#1607;&#1575;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1601;&#1610; &#1570;&#1582;&#1585; &#1589;&#1601;&#1581;&#1577; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1577;.&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1604;&#1606;&#1583;&#1606; : &#1607;&#1606;&#1585;&#1610; &#1603;&#1608;&#1604;&#1576;&#1610;&#1585;&#1606;&#1548; &#1588;&#1575;&#1585;&#1593; &#1606;&#1610;&#1608; &#1576;&#1610;&#1585;&#1604;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606;&#1548; &#1633;&#1640;&#1634;&#1641;. &#1591;&#1576;&#1575;&#1593;&#1577; &#1587;. &#1608;&#1585;. &#1576;&#1610;&#1606;&#1578;&#1604;&#1610;&#1548; &#1588;&#1575;&#1585;&#1593; &#1583;&#1608;&#1585;&#1587;&#1610;&#1578;&#1548; &#1588;&#1575;&#1585;&#1593; &#1601;&#1604;&#1610;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583;</genre><name type="corporate"><namePart>&#1607;&#1606;&#1585;&#1610; &#1603;&#1608;&#1576;&#1585;&#1606; &#1608;&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1606;&#1578;&#1604;&#1610;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1587;&#1610;&#1604;&#1603; &#1576;&#1608;&#1603;&#1606;&#1580;&#1607;&#1575;&#1605;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1576;&#1585;&#1608;&#1603;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><name type="personal"><namePart>&#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1601;&#1610;&#1604;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><name type="personal"><namePart>&#1587;&#1610;&#1583;&#1606;&#1610; &#1607;&#1608;&#1604;</namePart></name></subject><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1601;&#1608;&#1585;&#1576;&#1610;&#1587;</namePart><role><roleTerm type="text">dedicatee</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; - &#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585;.</topic></subject><subject><topic>&#1573;&#1610;&#1585;&#1575;&#1606;--&#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585;</topic></subject><subject><topic>&#1573;&#1610;&#1585;&#1575;&#1606;--&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;--&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023554058.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023554058.0x000001_en</identifier><location><shelfLocator>567.g.5.</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023554058.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023554058.0x000001/567.g.5._0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Printed Collections</physicalLocation></location><recordInfo><recordIdentifer>567.g.5.</recordIdentifer></recordInfo><titleInfo><title>'Travels in Assyria, Media, and Persia, including a journey from Bagdad by Mount Zagros, to Hamadan, the ancient Ecbatana, researches in Ispahan and the ruins of Persepolis, and journey from thence by Shiraz and Shapoor to the sea-shore. Description of Bussorah, Bushire, Bahrein, Ormuz, and Muscat, narrative of an expedition against the pirates of the Persian Gulf, with illustrations of the voyage of Nearchus, and passage by the Arabian Sea to Bombay.'</title></titleInfo><originInfo><dateIssued>1829/1829</dateIssued><dateCaptured>2014-10-31T13:38:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (545 pages)</extent><extent>There is a table of contents at the beginning (vii-xvi) and an index at the end of the volume (539-545).</extent><extent>Dimensions: 283 mm x 220 mm.Pagination: xvi, 545, [1] p., [2] leaves of plates (1 folded).</extent></physicalDescription><abstract>Travels in Assyria, Media, and Persia, including a journey from Bagdad by Mount Zagros, to Hamadan, the ancient Ecbatana, researches in Ispahan and the ruins of Persepolis, and journey from thence by Shiraz and Shapoor to the sea-shore. Description of Bussorah, Bushire, Bahrein, Ormuz, and Muscat, narrative of an expedition against the pirates of the Persian Gulf, with illustrations of the voyage of Nearchus, and passage by the Arabian Sea to Bombay.The book is written by James Silk Buckingham and contains illustrations and a map at the beginning, entitled "General map of Persia, with the routes pursued by Mr Buckingham in his travels from Bagdad across the mountains of Zagros, through Assyria, Media &amp; Persia, incuding the chief positions of all the ancient cities &amp; modern towns, from the banks of the Tigris to the shores of the Persian Gulf" and signed "Sidy. Hall, sculpt."Buckingham is identified on title page as "author of Travels in Palestine and the countries east of the Jordan; Travels among the Arab tribes; and Travels in Mesopotamia; member of the Literary Societies of Bombay and Madras, and of the Asiatic Society of Bengal." Name of manufacturer from p. ii. Portrait of the author signed as follows: "Drawn and Etched by W.H. Brooke, A.R.H.A." and "Aquatinted by R. Havell Jnr." Dedication to Sir Charles Forbes on p. v. Vignette on p. 545. With publication announcement of the second edition of Buckingham's Travels in Mesopotamia on last unnumbered page.Publication Details: London : Henry Colburn, New Burlington Street, 1829. Printed by S. and R. Bentley, Dorset Street, Fleet Street.</abstract><typeOfResource>text</typeOfResource><genre type="class">Volume</genre><name type="corporate"><namePart>Henry Colburn and Richard Bentley</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="personal"><namePart>James Silk Buckingham</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>William Henry Brooke</namePart><role><roleTerm type="text">artist</roleTerm></role></name><name type="personal"><namePart>Robert Havell</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><name type="personal"><namePart>Sidney Hall</namePart></name></subject><name type="personal"><namePart>Charles Forbes</namePart><role><roleTerm type="text">dedicatee</roleTerm></role></name><subject><topic>Iraq--Description and travel.</topic></subject><subject><topic>Iran--Description and travel</topic></subject><subject><topic>Iran--Social life and customs</topic></subject><subject><topic>Iraq--Social life and customs</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023554058.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
