<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024102474.0x000007_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102474.0x000007_ar</identifier><location><shelfLocator>Mss Eur F126/22, ff 47-53</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102474.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a1/Mss Eur F126_22_0093.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/22, ff 47-53</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1640;&#1634;&#1640; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1641; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;</title></titleInfo><originInfo><dateIssued>1869/1869</dateIssued><dateCaptured>2014-10-29T16:04:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1581;&#1610;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1602;&#1605; &#1637;&#1636; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1641; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1606;&#1585;&#1610; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578;&#1548; &#1608;&#1578;&#1580;&#1584;&#1576; &#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1578;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1587;&#1580;&#1604;&#1575;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608;&#1578;&#1602;&#1583;&#1605; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1578;.&#1605;&#1585;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1602;&#1605; &#1637;&#1636; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1585;&#1602;&#1605; &#1637;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1641; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576;&#1613; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577;:&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1602;&#1605; &#1637;&#1636; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1641; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1606;&#1585;&#1610; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578;&#1548; &#1610;&#1587;&#1585;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578; &#1605;&#1606; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1638;&#1641; &#1601;&#1589;&#1575;&#1593;&#1583;&#1575;&#1611;&#1548; &#1608;&#1575;&#1606;&#1607;&#1605;&#1575;&#1603; &#1581;&#1603;&#1608;&#1605;&#1577; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1570;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610;&#1607;&#1575; &#1580;&#1575;&#1605; &#1576;&#1610;&#1604;&#1575; &#1608;&#1587;&#1585;&#1583;&#1575;&#1585; &#1605;&#1606;&#1594;&#1608;&#1604;&#1548; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1588;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1603;&#1610;&#1583;&#1580;. &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1580;&#1575;&#1605; &#1576;&#1610;&#1604;&#1575; &#1608;&#1571;&#1587;&#1604;&#1575;&#1601;&#1607; &#1605;&#1593; &#1578;&#1608;&#1590;&#1610;&#1581; &#1605;&#1593;&#1575;&#1585;&#1590;&#1578;&#1607; &#1604;&#1604;&#1582;&#1575;&#1606;&#1563; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1604;&#1607;&#1605; &#1590;&#1583; &#1575;&#1604;&#1582;&#1575;&#1606; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1578;&#1607;&#1605; &#1578;&#1580;&#1606;&#1610;&#1583; &#1587;&#1585;&#1583;&#1575;&#1585;&#1575;&#1578; &#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1573;&#1604;&#1610;&#1607;&#1605;.  &#1603;&#1605;&#1575; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1588;&#1606; &#1607;&#1580;&#1608;&#1605; &#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1604;&#1609; "&#1603;&#1610;&#1583;&#1580;"&#1548; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1601;&#1602;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583;&#1548; &#1608;&#1578;&#1608;&#1590;&#1610;&#1581;&#1575;&#1578; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1604;&#1604;&#1582;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;. &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1605;&#1608;&#1578; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1576;&#1617;&#1576; &#1601;&#1610; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1601;&#1610; &#1603;&#1610;&#1583;&#1580;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1582;&#1576;&#1585; &#1605;&#1608;&#1578;&#1607; &#1604;&#1605; &#1610;&#1615;&#1572;&#1617;&#1614;&#1603;&#1583; &#1603;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1608;&#1579;&#1608;&#1602;&#1577;.  &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1594;&#1604;&#1607;&#1575;&#1548; &#1571;&#1587;&#1605;&#1575;&#1569; &#1602;&#1575;&#1583;&#1578;&#1607;&#1575;&#1548; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1582;&#1584;&#1608;&#1606;&#1607;&#1575; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1593;&#1576;&#1608;&#1585; &#1570;&#1605;&#1606; &#1593;&#1576;&#1585; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1582;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1593;&#1608;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1594;&#1576;&#1608;&#1606; &#1601;&#1610; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1593;&#1607;. &#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1580;&#1584;&#1576; &#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1593;&#1605;&#1575;&#1604; &#1583;. &#1585;. &#1576;&#1585;&#1575;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1582;&#1583;&#1605; &#1603;&#1580;&#1585;&#1575;&#1581; &#1608;&#1591;&#1576;&#1610;&#1576; &#1593;&#1610;&#1608;&#1606; &#1601;&#1610; &#1603;&#1608;&#1610;&#1578;&#1607; &#1608;&#1610;&#1583;&#1593;&#1605; &#1605;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1586;&#1610;&#1575;&#1583;&#1577; &#1571;&#1580;&#1585;&#1607;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1641; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1606;&#1585;&#1610; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1641;&#1548; &#1578;&#1576;&#1604;&#1594; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1593;&#1588;&#1585; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607; (&#1585;&#1602;&#1605; &#1637;&#1636; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1641;) &#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607; &#1603;&#1575;&#1606; &#1578;&#1608;&#1590;&#1610;&#1581; &#1606;&#1610;&#1577; &#1580;&#1575;&#1605; &#1576;&#1610;&#1604;&#1575; &#1601;&#1610; &#1573;&#1579;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1604;&#1575;&#1602;&#1604; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1606;.  &#1605;&#1585;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1571;&#1615;&#1582;&#1585;&#1578;&#1610;&#1618;&#1606;&#1548; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1605;&#1606; &#1588;&#1575;&#1580;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1610; &#1605;&#1581;&#1605;&#1583;&#1548; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578;&#1607; &#1575;&#1604;&#1573;&#1604;&#1578;&#1602;&#1575;&#1569; &#1605;&#1593; &#1580;&#1575;&#1605; "&#1576;&#1610;&#1604;&#1575;" &#1608;&#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1606;&#1608;&#1585;&#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1607; &#1601;&#1610; "&#1608;&#1608;&#1583;" &#1608;&#1585;&#1581;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1610;&#1604;&#1575; &#1581;&#1610;&#1579; &#1606;&#1607;&#1576;&#1608;&#1575; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1607;&#1585;&#1608;&#1576; &#1605;&#1585;&#1577;&#1611; &#1571;&#1582;&#1585;&#1609;&#1548; &#1581;&#1610;&#1579; &#1607;&#1585;&#1576; &#1575;&#1604;&#1580;&#1575;&#1605; &#1573;&#1604;&#1609; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1608;&#1606;&#1608;&#1585;&#1575;&#1604;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; "&#1603;&#1575;&#1607; &#1587;&#1585;&#1608;&#1585;". &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1606;&#1608;&#1575;&#1610;&#1575; &#1582;&#1575;&#1606; &#1576;&#1575;&#1606;&#1576;&#1608;&#1585; &#1604;&#1582;&#1604;&#1602; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1601;&#1610; &#1603;&#1610;&#1583;&#1580;&#1548; &#1608;&#1591;&#1604;&#1576; &#1578;&#1589;&#1585;&#1610;&#1581; &#1604;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603; &#1605;&#1593; &#1575;&#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1593;&#1606; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1606;&#1607;&#1576;&#1578;&#1607;&#1575; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102474.0x000007#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102474.0x000007_en</identifier><location><shelfLocator>Mss Eur F126/22, ff 47-53</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024102474.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a1/Mss Eur F126_22_0093.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/22, ff 47-53</recordIdentifer></recordInfo><titleInfo><title>Letter No.1828 of 1869 from Colonel Robert Phayre, The Political Superintendent, Frontier Upper Sind, Jacobabad to Sir William Lockyer Merewether, The Commissioner in Sind</title></titleInfo><originInfo><dateIssued>1869/1869</dateIssued><dateCaptured>2014-10-29T16:04:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>5 folios</extent></physicalDescription><abstract>Letter forwarding report No.54 of 1869 from Captain Charles Henry Harrison, Political Agent at Kelat and drawing Sir William Merewether's attention to paragraph four of the report which does not agree with the facts contained within his own records and giving details of the various contradictions.Enclosed with the letter are a copy of Report No. 54 from Captain Harrison, and also a further letter No.55 of 1869 in which Captain Harrison has responded to a request from Colonel Phayre for further information:Report No.54 of 1869 from Captain Charles Henry Harrison, Political Agent, Khelat [Kal&#257;t] reporting on events at Khelat [Kal&#257;t] from June 1869 onwards and the Khan of Kelat (Khodadad Khan)'s Government having been engrossed in the intrigues being caused by the Jam of Beylah [Bela] and the Mingul Sirdar, as well as the likelihood of aggression by the Persian Government towards Kedj. The report gives details of the history of the Jam of Beylah and his antecedents explaining his opposition to the Khan; the recent movements of them against the Khan and their attempts to recruit other Sirdar's to join them. The report also discusses the question of the likelihood of Persian aggression at Kedj, information in relation to it from the Naib Faquir Mahomed, and Harrison's explanations to the Khan as to the position of the English Government in relation to the matter. The letter also includes a note regarding a report that Ibrahim Khan, who had been causing the difficulties at Kedj had died, but that this was not as yet confirmed as reliable information. Also contained within the report is information on the various tribes in Khelat and Afghanistan, giving details of the areas they occupy, the names of their leaders, details of arrangements they may have for providing safe passage through passes and other trade routes, and information regarding how the Khan has handled those Sirdar's seeking forgiveness who wished to re-align themselves with him.The report concludes by bringing to the attention of Government the work of Doctor R Bowman who had been serving as a Surgeon and Oculist in Quettah [Quetta] and supporting the Government's proposal to increase his pay.Letter No.55 of 1869 from Captain Charles Henry Harrison, 24 December 1869 informing Colonel Phayre that the conclusions arrived at in paragraph eleven of his report (No.54 of 1869) were based on personal knowledge of the individuals concerned and stating that his report was intended to demonstrate the Jam of Beyla's intention to upset the Khan's Government. Enclosed with this letter are translations of two further letters, both from Shagassee Wullee Mahomed, reporting on his attempts at engaging the Jam of Beyla and Sirdar Noorodeen, his victory at Wudd and their subsequent flight to Beyla where they plundered the town before again fleeing, the Jam to Kurrachee [Karachi] and Nooroodeen to Kah Saroor. The letter also reports on news of Ibrahaim Khan Banpoor's intentions to cause mischief at Kedj, requesting permission to go there and reporting on attempts to recover the property plundered by the Jam's forces.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024102474.0x000007#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
