<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598781.0x00007b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x00007b_ar</identifier><location><shelfLocator>IOR/R/15/1/3, p 100</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598781.0x00007b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0114.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, p 100</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1635; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1585;&#1606;&#1576;&#1610;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1548; &#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1606; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1783/1783</dateIssued><dateCaptured>2014-11-13T00:11:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1590;&#1605; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1610;&#1606; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1594;&#1587;&#1591;&#1587; &#1580;&#1608;&#1586;&#1610;&#1601; &#1570;&#1576;&#1604;&#1580;&#1575;&#1579; (&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1605;&#1610;&#1585;&#1603;&#1608;&#1585;&#1610;&#1576;&#1575;&#1603;&#1610;&#1578;) &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1576;&#1610;&#1580;&#1604;&#1585;&#1548; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1576;&#1610;&#1578;&#1585; &#1587;&#1603;&#1608;&#1578;.  &#1608;&#1578;&#1593;&#1591;&#1610; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1588;&#1571;&#1606; &#1608;&#1589;&#1608;&#1604; &#1585;&#1580;&#1604;&#1610;&#1606; &#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1602;&#1610;&#1604; &#1573;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1593;&#1575;&#1604;&#1605; &#1606;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1610;&#1615;&#1588;&#1578;&#1576;&#1607; &#1571;&#1606;&#1607; &#1610;&#1581;&#1605;&#1604; &#1585;&#1586;&#1605;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;.  &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1588;&#1607;&#1585;&#1610;&#1577; &#1605;&#1606; &#1635;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1640;&#1634; &#1608;&#1604;&#1594;&#1575;&#1610;&#1577; &#1634;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1640;&#1635; &#1605;&#1585;&#1601;&#1602;&#1577; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;) &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1575;&#1604;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598781.0x00007b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x00007b_en</identifier><location><shelfLocator>IOR/R/15/1/3, p 100</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598781.0x00007b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0114.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, p 100</recordIdentifer></recordInfo><titleInfo><title>Letter No. 23 to William Hornby, President and Governor Council at Bombay, from Edward Galley at Bushire</title></titleInfo><originInfo><dateIssued>1783/1783</dateIssued><dateCaptured>2014-11-13T00:11:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Letter lists recent arrivals and departures including Mr Augustus Joseph Applegath (in command of the
                           MercuryPacket) and the
                           Begler,commanded by Captain Peter Scott. Details are provided concerning the arrival of two Frenchmen at Bussora [Basra], one said to be a botanist and the other suspected of carrying packets for India. The letter also states that monthly accounts from 31 August 1782 to 28 February 1783 were enclosed (they are not contained in the file) and other financial matters are discussed.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598781.0x00007b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
