<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00036a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00036a_ar</identifier><location><shelfLocator>IOR/L/PS/18/B368</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00036a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00036a/IOR_L_PS_18_B368_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B368</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1603;&#1608;&#1585;&#1606;&#1608;&#1575;&#1604;&#1610;&#1586; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-10-01T15:10:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1605;&#1585;&#1602;&#1605; &#1634;-&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1636;). &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606;&#1578;&#1589;&#1601; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; (&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1603;&#1610;&#1606;&#1575;&#1607;&#1575;&#1606; &#1603;&#1608;&#1585;&#1606;&#1608;&#1608;&#1604;&#1610;&#1586;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1604;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1583;&#1601;&#1593; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1581;&#1603;&#1575;&#1605; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;  &#1601;&#1610;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1579;&#1605; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1593;&#1604;&#1610;&#1607;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;:(&#1571;) &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; "&#1604;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;" &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1563;(&#1576;) &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1602;&#1610;&#1617;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1587;&#1608;&#1575;&#1569; &#1576;&#1605;&#1608;&#1580;&#1576; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1571;&#1608; &#1593;&#1585;&#1601; &#1571;&#1608; &#1587;&#1610;&#1575;&#1587;&#1577;&#1563;(&#1580;) &#1576;&#1593;&#1583; &#1582;&#1589;&#1605; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;&#1548; &#1584;&#1603;&#1585; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1605;&#1603;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1578;&#1602;&#1587;&#1610;&#1605; &#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1633;&#1632;&#1632;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1593;&#1604;&#1609; &#1571;&#1601;&#1590;&#1604; &#1606;&#1581;&#1608; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610;&#1610;&#1606;&#1548; &#1605;&#1593; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1608;&#1582;&#1583;&#1605;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1608;&#1602;&#1583;&#1585;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1590;&#1585;&#1575;&#1585; &#1576;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608; &#1582;&#1583;&#1605;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1603;&#1610;&#1606;&#1575;&#1607;&#1575;&#1606; &#1603;&#1608;&#1585;&#1606;&#1608;&#1575;&#1604;&#1610;&#1586;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00036a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00036a_en</identifier><location><shelfLocator>IOR/L/PS/18/B368</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00036a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00036a/IOR_L_PS_18_B368_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B368</recordIdentifer></recordInfo><titleInfo><title>'Memorandum by Colonel Cornwallis on the Future Policy of His Majesty's Government with regard to Subsidies to Chiefs of the Arabian Peninsula.'</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-10-01T15:10:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (4 folios)</extent><extent>Foliation: the foliation sequence commences at 1 on the first folio and terminates at 4 on the last folio. The numbers are written in pencil, are enclosed in a circle, and appear in the top right hand corner of the recto page of each folio. This is the system used to determine the order of pages.Pagination: the file also contains an original printed pagination sequence, numbered 2-7 (folios 1-4). These numbers appear in the top centre of each page.</extent></physicalDescription><abstract>Printed memorandum issued by the Eastern (Arabia) Department of the Foreign Office and written by Lieutenant-Colonel Kinahan Cornwallis.The memorandum contains a statement of the policy that should in future be adopted by the British Government in regard to the payment of subsidies to rulers in the Arabian peninsula. The statement was to be submitted to the India Office and the Government of India, and then to the Treasury for final sanction. The memorandum considers:(a) the present position of 'Arab Chiefs' in the matter of subsidies;(b) the obligations to which the British Government are already committed either by treaty, custom or policy;(c) after deducting the amount that these obligations represent, the manner in which the balance of the provisional sum of &#163;100,000 can best be divided among the remaining chiefs, taking into consideration their relative importance, their past and present services, and their capacity to injure or benefit British interests in future.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Sir Kinahan Cornwallis</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Arabian Peninsula</geographic></subject><subject><topic>Subsidies</topic></subject><subject><topic>Rulers</topic></subject><subject><topic>Colonial policy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00036a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
