<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001452.0x0003c5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0003c5_ar</identifier><location><shelfLocator>Mss Eur F111/361</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0003c5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0003c5/Mss Eur F111_361_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/361</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1593;&#1575;&#1574;&#1585;&#1610;&#1577; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577;
                              </title></titleInfo><originInfo><dateIssued>1895/1899</dateIssued><dateCaptured>2018-08-13T22:02:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#8206;&#1637; &#1608;&#1585;&#1602;&#1575;&#1578; &#1608;&#1605;&#1592;&#1585;&#1608;&#1601; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1580;&#1610;&#1576; &#1605;&#1606; &#1602;&#1591;&#1593;&#1578;&#1610;&#1606;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1608;&#1615;&#1590;&#1593; &#1575;&#1604;&#1605;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604;&#1607; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1602;&#1591;&#1593;&#1578;&#1614;&#1610; &#1575;&#1604;&#1580;&#1610;&#1576;: &#1580;&#1610;&#1576; &#1581;&#1585;&#1610;&#1585;&#1610; &#1608;&#1580;&#1610;&#1576; &#1602;&#1591;&#1606;&#1610; &#1605;&#1582;&#1585;&#1605;. &#1571;&#1576;&#1593;&#1575;&#1583; &#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1602;&#1591;&#1593;&#1578;&#1610;&#1606; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1602;&#1591;&#1606;&#1610; &#1575;&#1604;&#1605;&#1582;&#1585;&#1605; &#1603;&#1575;&#1606; &#1610;&#1587;&#1578;&#1615;&#1582;&#1583;&#1605; &#1603;&#1594;&#1591;&#1575;&#1569; &#1582;&#1575;&#1585;&#1580;&#1610; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1602;&#1591;&#1593;&#1578;&#1610;&#1606; (&#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610; &#1608;&#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1602;&#1591;&#1606;&#1610; &#1575;&#1604;&#1605;&#1582;&#1585;&#1605;).&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610;: &#1581;&#1585;&#1610;&#1585; &#1576;&#1585;&#1578;&#1602;&#1575;&#1604;&#1610; &#1605;&#1591;&#1608;&#1610; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601;&#1607;&#1548; &#1608;&#1605;&#1582;&#1610;&#1591; &#1610;&#1583;&#1608;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1581;&#1575;&#1601;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1608;&#1571;&#1582;&#1585;&#1609; &#1591;&#1608;&#1610;&#1604;&#1577;. &#1581;&#1585;&#1610;&#1585; &#1571;&#1582;&#1590;&#1585; &#1586;&#1605;&#1585;&#1583;&#1610; &#1605;&#1593;&#1604;&#1602; &#1593;&#1604;&#1609; &#1581;&#1575;&#1601;&#1577; &#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1580;&#1610;&#1576; &#1605;&#1593; &#1594;&#1585;&#1586; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583;&#1607;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1588;&#1605;&#1593; &#1604;&#1604;&#1582;&#1578;&#1605;.&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1602;&#1591;&#1606;&#1610; &#1575;&#1604;&#1605;&#1582;&#1585;&#1605;&#8207;: &#1588;&#1576;&#1603;&#1577; &#1605;&#1591;&#1608;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601;&#1607;&#1575;&#1548; &#1608;&#1605;&#1582;&#1610;&#1591;&#1577; &#1610;&#1583;&#1608;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1581;&#1575;&#1601;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1608;&#1571;&#1582;&#1585;&#1609; &#1591;&#1608;&#1610;&#1604;&#1577;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610; &#1575;&#1604;&#1576;&#1585;&#1578;&#1602;&#1575;&#1604;&#1610;: (&#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593;) &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1636;&#1633;&#1637; &#1605;&#1605; x&#8207; (&#1575;&#1604;&#1593;&#1585;&#1590;) &#1633;&#1637;&#1637; &#1605;&#1605;&#8207; &#1608; (&#1593;&#1585;&#1590;) &#1581;&#1575;&#1601;&#1577; &#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569; &#1633;&#1639;&#1632; &#1605;&#1605;.&#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1602;&#1591;&#1606;&#1610; &#1575;&#1604;&#1605;&#1582;&#1585;&#1605;: (&#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593;) &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1635;&#1640;&#1632; &#1605;&#1605; &#215; (&#1575;&#1604;&#1593;&#1585;&#1590;) &#1633;&#1638;&#1637; &#1605;&#1605; &#1608; (&#1593;&#1585;&#1590;) &#1581;&#1575;&#1601;&#1577; &#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1580;&#1610;&#1576; &#1633;&#1640;&#1637;&#1605;&#1605;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; (&#1589;. &#1633;&#8207;&#1548; &#1589;&#1589;. &#1634;-&#1636;&#8207;)&#1548; &#1608;&#1605;&#1592;&#1585;&#1608;&#1601; &#1608;&#1585;&#1602;&#1610; (&#1589;. &#1637;&#8207;)&#1548; &#1608;&#1605;&#1592;&#1585;&#1608;&#1601; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1580;&#1610;&#1576; &#1605;&#1606; &#1602;&#1591;&#1593;&#1578;&#1610;&#1606; (&#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#8207;). &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1589;. &#1633;) &#1576;&#1575;&#1587;&#1605;&#8207; "&#1582;&#1591;" (&#1571;&#1610;&#1618; &#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1575;&#1583;&#1610;&#1577;).
                           &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1582;&#1575;&#1606;&#1548; &#1571;&#1605;&#1610;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; (&#1633;&#1640;&#1640;&#1632;-&#1633;&#1641;&#1632;&#1633;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;. &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1633;&#1641; &#1589;&#1601;&#1585; &#1633;&#1635;&#1633;&#1635; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1633;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1641;&#1637;. &#1610;&#1588;&#1603;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1589;&#1608;&#1585; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1601;&#1575;&#1606;&#1608;&#1587;&#1613; &#1587;&#1581;&#1585;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;.&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#8206;&#1634;-&#1636;) &#1576;&#1603;&#1604;&#1605;&#1577; "&#1605;&#1585;&#1575;&#1587;&#1604;&#1607;" (&#1571;&#1610;&#1618; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;)&#1548; &#1608;&#1578;&#1615;&#1587;&#1605;&#1609; &#1605;&#1593; &#1575;&#1604;&#1605;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610; (&#1589;. &#1637;) &#1608;&#1575;&#1604;&#1605;&#1592;&#1585;&#1608;&#1601; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1580;&#1610;&#1576;&#160;&#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1602;&#1591;&#1593;&#1578;&#1610;&#1606; "&#1582;&#1585;&#1610;&#1591;&#1577;".
                           &#1608;"&#1582;&#1585;&#1610;&#1591;&#1577;" &#1607;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1587;&#1604;&#1591;&#1577; &#1593;&#1592;&#1605;&#1609;&#1548; &#1593;&#1575;&#1583;&#1577;&#1611; &#1605;&#1575; &#1610;&#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1594;&#1604;&#1575;&#1601;&#1613; &#1581;&#1585;&#1610;&#1585;&#1610;&#1613; &#1605;&#1586;&#1610;&#1617;&#1606; &#1608;&#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1590;&#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1605; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577;.
                           &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; "&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;" &#1607;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1602;&#1583; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575;&#160;&#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606;.
                           &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583; &#1634; &#1585;&#1605;&#1590;&#1575;&#1606; &#1633;&#1635;&#1633;&#1638; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1633;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1641;&#1641;. &#1610;&#1584;&#1603;&#1585; &#1571;&#1605;&#1610;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1608;&#1571;&#1603;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1607;&#1605;&#1610;&#1577; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1575;&#1602;&#1577; &#1602;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1571;&#1608;&#1590;&#1581; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1578;&#1571;&#1582;&#1585; &#1608;&#1589;&#1608;&#1604; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;. &#1608;&#1576;&#1593;&#1583; &#1587;&#1585;&#1583; &#1605;&#1581;&#1578;&#1608;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1575;&#1582;&#1578;&#1578;&#1605; &#1571;&#1605;&#1610;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1607;&#1606;&#1574;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1576;&#1605;&#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1608;&#1610;&#1572;&#1603;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#8206;&#1634;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1641;&#1641;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;.&#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1610;&#1590;&#1575;&#1569; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1582;&#1578;&#1605; &#1583;&#1575;&#1574;&#1585;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1610;&#1581;&#1605;&#1604; &#1575;&#1587;&#1605; &#1571;&#1605;&#1610;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1603;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577;. &#1578;&#1588;&#1610;&#1585; &#1601;&#1580;&#1608;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1589;. &#1633;) &#1593;&#1606;&#1583; &#1591;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1605;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610;&#1548; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1610;&#1587;&#1578; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; "&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;".
                           &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1581;&#1548; &#1601;&#1602;&#1583; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575;&#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1609; &#1576;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1591;&#1608;&#1610;&#1577;&#1611; &#1608;&#1575;&#1581;&#1578;&#1615;&#1601;&#1592; &#1576;&#1607;&#1575; &#1583;&#1575;&#1582;&#1604; &#1605;&#1592;&#1585;&#1608;&#1601;&#1613; &#1608;&#1585;&#1602;&#1610; (&#1589;. &#8206;&#1637;). &#1610;&#1615;&#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1608;&#1610;&#1581;&#1605;&#1604; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1587;&#1616;&#1604; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;. &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1588;&#1605;&#1593; &#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1605;&#1585;&#1574;&#1610;&#1577;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1592;&#1585;&#1608;&#1601;. &#1575;&#1604;&#1605;&#1592;&#1585;&#1608;&#1601; &#1606;&#1601;&#1587;&#1607; &#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1634;&#1640; &#1588;&#1593;&#1576;&#1575;&#1606; &#1633;&#1635;&#1633;&#1638; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1633;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1641;&#1641;&#1548; &#1571;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1610;&#1575;&#1605; &#1602;&#1576;&#1604; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; (&#1589;&#1589;. &#8206;&#1634;-&#1636;). &#1608;&#1602;&#1583; &#1608;&#1615;&#1590;&#1593; &#1575;&#1604;&#1605;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604;&#1607; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1605;&#1592;&#1585;&#1608;&#1601;&#1613; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1580;&#1610;&#1576; &#1605;&#1606; &#1602;&#1591;&#1593;&#1578;&#1610;&#1606;: &#1580;&#1610;&#1576; &#1581;&#1585;&#1610;&#1585;&#1610; &#1608;&#1580;&#1610;&#1576; &#1602;&#1591;&#1606;&#1610; &#1605;&#1582;&#1585;&#1605;. &#1571;&#1576;&#1593;&#1575;&#1583; &#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1602;&#1591;&#1593;&#1578;&#1610;&#1606; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1602;&#1591;&#1606;&#1610; &#1575;&#1604;&#1605;&#1582;&#1585;&#1605; &#1603;&#1575;&#1606; &#1610;&#1587;&#1578;&#1615;&#1582;&#1583;&#1605; &#1603;&#1594;&#1591;&#1575;&#1569; &#1582;&#1575;&#1585;&#1580;&#1610; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610;. &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1584;&#1610; &#1604;&#1607; &#1588;&#1603;&#1604; &#1580;&#1610;&#1576; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1582;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0003c5#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0003c5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0003c5_en</identifier><location><shelfLocator>Mss Eur F111/361</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0003c5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0003c5/Mss Eur F111_361_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/361</recordIdentifer></recordInfo><titleInfo><title>A Ceremonial Illuminated Letter in Persian and a
                              Kharita</title></titleInfo><originInfo><dateIssued>1895/1899</dateIssued><dateCaptured>2018-08-13T22:02:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 file (5 folios and a two piece pouch envelope)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. The paper envelope with the letter inside was placed inside two pieces of a pouch envelope: a silk pouch and a bobbinet cotton pouch. The dimensions of these two pieces indicate that the bobbinet cotton pouch was used as an outer protective cover for the silk one.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 5; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the two piece pouch (silk pouch and bobbinet cotton pouch).Silk pouch construction: Orange silk folded in half, and hand stitched along one short and one long edge. Emerald green silk attached to opening edge with running stitches. There is some evidence of sealing wax.Bobbinet cotton pouch construction: Net folded in half, and hand stitched along one short and one long edge.Dimensions: The orange silk pouch: (height) from bottom edge 415mm x (width) 155mm and (width) of opening green edge 170mm.The cotton bobbinet pouch: (height) from bottom edge 380mm x (width) 165mm and (width) of opening edge 185mm.</extent></physicalDescription><abstract>The file contains two letters (f 1 and ff 2-4), a paper envelope (f 5), and a two piece pouch envelope (un-foliated). The first letter (f 1) is referred to as
                           khat(standard letter). The letter is a personal one and it is sent by Abdur Rahman Khan, the Amir of Afghanistan (1880-1901) to Lord George Nathaniel Curzon. It is dated 19 Safar 1313 which is given as 11 August 1895. In the letter, the Amir thanks Lord Curzon for a set of family photos as well as a magic lantern the latter has sent him.The second letter (ff 2-4) is referred to as
                           murasaleh(a type of letter), together with the paper envelope (f 5), and the two piece pouch envelope are called
                           Kharita.
                           Kharitais an official letter from a paramount power, usually sent in an elaborate silk cover and received with great ceremony. The letter that is part of the
                           Kharitais an official one and it is also sent by Abdur Rahman Khan, to Lord Curzon. It is dated Sunday 2 Ramadan 1316 which is given as 15 January 1899. The Amir of Afghanistan is recounting a previous letter that he received from Lord Curzon in which Lord Curzon emphasized the importance of building a strong relationship between the Empire in India and Afghanistan. Lord Curzon also clarified the reasons which caused the late arrival of his letter to the Amir. After recounting the content of Lord Curzon&#8217;s letter, the Amir of Afghanistan concludes with his congratulations to Lord Curzon on his new position, and emphasized on the strong relations and friendship between the two. The letter has a date in English, 23 January 1899, written in red ink at the top of its first folio.Both letters are written in Persian on illuminated large white papers. A circular black ink seal holding the name of the Amir of Afghanistan has been provided at the end of each letter. The four-year gap in the dates given on the letters, as well as the difference in dimensions between the first letter (f 1), when folded, and the paper envelope indicate that this letter is not part of the
                           Kharita. Rather, it has been misplaced and eventually ended up in this file.The second letter was originally folded and kept inside a paper envelope (f 5). The paper envelope is open from the right side corner and has the names of the sender and the recipient. Marks of red sealing wax are still visible on the front side of the envelope. The envelope itself is dated Wednesday 28 Sha&#8216;ban 1316 which is given as 11 January 1899, that is four days earlier than the date on the letter (ff 2-4).The paper envelope with the letter inside was placed inside a two piece pouch envelope: a silk pouch and a bobbinet cotton pouch. The dimensions of these two pieces indicate that the bobbinet cotton pouch was used as an outer protective cover for the silk one. The date of the pouch envelope is unknown.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Abdur Rahman Khan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Afghanistan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0003c5#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0003c5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
