<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001320.0x00005b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001320.0x00005b_ar</identifier><location><shelfLocator>IOR/L/MAR/A/CLXV</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001320.0x00005b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001320.0x00005b/IOR_L_MAR_A_CLXV_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/A/CLXV</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;. &#1601;&#1585;&#1602;&#1575;&#1591;&#1577; &#1605;&#1575;&#1603;&#1604;&#1587;&#1601;&#1610;&#1604;&#1583;"</title></titleInfo><originInfo><dateIssued>1696/1707</dateIssued><dateCaptured>2019-02-14T22:06:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1615;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1638;&#1548; &#1581;&#1610;&#1579; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1583;&#1601;&#1578;&#1585; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1605;&#1575;&#1603;&#1604;&#1587;&#1601;&#1610;&#1604;&#1583;"
                           [&#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1578;&#1608;&#1605;&#1575;&#1587; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;/&#1580;&#1608;&#1606; &#1607;&#1610;&#1585;&#1604;]&#1548; &#1604;&#1610;&#1589;&#1581;&#1576;&#1607;&#1575; &#1601;&#1610; &#1585;&#1581;&#1604;&#1578;&#1607;&#1575; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1601;&#1610; &#1585;&#1581;&#1604;&#1577; &#1593;&#1608;&#1583;&#1578;&#1607;&#1575;&#1548; &#1633;&#1639;&#1632;&#1633;-&#1633;&#1639;&#1632;&#1634;. &#1605;&#1585;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575; &#1593;&#1575;&#1605; &#1633;&#1639;&#1632;&#1634;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1583;&#1601;&#1578;&#1585; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1589;&#1585;&#1601; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1603;&#1604; &#1601;&#1585;&#1583; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;.&#1607;&#1606;&#1575;&#1603; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1632;-&#1633;&#1633;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1575;&#1603;&#1604;&#1587;&#1601;&#1610;&#1604;&#1583; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><topic>&#1583;&#1601;&#1575;&#1578;&#1585; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1580;&#1608;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001320.0x00005b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001320.0x00005b_en</identifier><location><shelfLocator>IOR/L/MAR/A/CLXV</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001320.0x00005b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001320.0x00005b/IOR_L_MAR_A_CLXV_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/A/CLXV</recordIdentifer></recordInfo><titleInfo><title>'Ship. Mackelsfield Friggatt'</title></titleInfo><originInfo><dateIssued>1696/1707</dateIssued><dateCaptured>2019-02-14T22:06:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (68 folios)</extent><extent>There is an alphabetical index of names on folios 1-6, which refers to the accounts of individual crewmembers within the volume, in accordance with the original foliation.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 57; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>Ledger of the
                           Macclesfield(spelled 'Mackelsfield' in the volume's title) [Captain Thomas Roberts/John Hurle], to accompany her voyage from England to Bombay and back, 1701-02. The ship called at Muscat and Mocha in 1702.The ledger contains the accounts of pay and other financial records of each of the ship's crewmembers.There is a list of the ship's crew on folios 10-11.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Macclesfield</namePart></name></subject><subject><topic>Accounts ledgers</topic></subject><subject><topic>Wages</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001320.0x00005b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
