<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023493445.0x000009_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x000009_ar</identifier><location><shelfLocator>Photo 174/9</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0028.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1610;&#1577;.</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/9</recordIdentifer></recordInfo><titleInfo><title>"&#1589;&#1608;&#1585;&#1577; &#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1582;&#1610;&#1601; &#1608;&#1605;&#1606;&#1609;" &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;:  &#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;.</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-10T17:03:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1606; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609; &#1571;&#1586;&#1585;&#1602;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;): &#1635;&#1636;&#1637;&#1632; &#215; &#1636;&#1636;&#1637; &#1605;&#1604;&#1605;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;): &#1634;&#1632;&#1632; x &#1634;&#1639;&#1638; &#1605;&#1604;&#1605; [&#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;]&#1575;&#1604;&#1588;&#1603;&#1604;&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1588;&#1576;&#1575;&#1603; &#1601;&#1610; &#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;.&#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1585;&#1602;&#1591; &#1576;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609;&#1548; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;&#1548; &#1581;&#1576;&#1585; &#1571;&#1586;&#1585;&#1602; (&#1605;&#1591;&#1576;&#1608;&#1593; &#1570;&#1604;&#1610;&#1611;&#1575;)&#1548; &#1581;&#1576;&#1585; &#1571;&#1581;&#1605;&#1585; (&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1610;&#1583;&#1608;&#1610;&#1611;&#1575;)&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1605;&#1578;&#1602;&#1608;&#1587; &#1602;&#1604;&#1610;&#1604;&#1611;&#1575;&#1548; &#1608;&#1576;&#1607; &#1576;&#1602;&#1593; &#1582;&#1601;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577;. &#1578;&#1605;&#1578;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1583;&#1575;&#1603;&#1606;&#1577; &#1605;&#1606; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1608;&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1589;&#1604;&#1607;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1605;&#1586;&#1602; &#1589;&#1594;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1587;&#1591;&#1581;&#1610;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1606;&#1589;&#1601; &#1587;&#1606;&#1578;&#1610;&#1605;&#1578;&#1585;&#1575;&#1578; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;. &#1608;&#1578;&#1592;&#1607;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1602;&#1593; &#1582;&#1601;&#1610;&#1601;&#1577;&#1548; &#1608;&#1582;&#1583;&#1608;&#1588;&#1548; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1604;&#1604;&#1591;&#1610; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.&#1604;&#1575; &#1578;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1571;&#1610; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1594;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1604;&#1608;&#1606;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1588;&#1608;&#1607;&#1577; &#1602;&#1604;&#1610;&#1604;&#1611;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1641; (&#1633;&#1636;&#1638;)&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;.&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1604;&#1578;&#1602;&#1591;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1605;&#1585;&#1578;&#1601;&#1593; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1582;&#1610;&#1601; &#1601;&#1610; &#1605;&#1606;&#1609;&#1548; &#1593;&#1604;&#1609; &#1576;&#1615;&#1593;&#1583; &#1587;&#1576;&#1593;&#1577; &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;&#1575;&#1578; &#1588;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1601;&#1610; &#1605;&#1603;&#1577;. &#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606;&#1609; &#1573;&#1581;&#1583;&#1609; &#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1583;&#1575;&#1569; &#1605;&#1606;&#1575;&#1587;&#1603;
                           &#1575;&#1604;&#1581;&#1580;&#1548; &#1581;&#1610;&#1579; &#1610;&#1576;&#1610;&#1578; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; (&#1608;&#1575;&#1604;&#1576;&#1593;&#1590; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585;) &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577;&#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1608;&#1575;&#1590;&#1581; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1588;&#1585;&#1582; &#1601;&#1610; &#1575;&#1604;&#1580;&#1583;&#1575;&#1585; &#1575;&#1604;&#1607;&#1610;&#1603;&#1604;&#1610; &#1575;&#1604;&#1605;&#1586;&#1608;&#1583; &#1576;&#1588;&#1585;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1591;&#1604;&#1610; &#1576;&#1575;&#1604;&#1580;&#1610;&#1585; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1576;&#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1574;&#1584;&#1606;&#1577; &#1575;&#1604;&#1571;&#1591;&#1608;&#1604; &#1576;&#1580;&#1575;&#1606;&#1576; &#1605;&#1583;&#1582;&#1604; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1573;&#1610;&#1608;&#1575;&#1606; &#1608;&#1605;&#1576;&#1606;&#1609; &#1571;&#1591;&#1608;&#1604; &#1610;&#1576;&#1583;&#1608; &#1578;&#1575;&#1604;&#1601;&#1611;&#1575;. &#1608;&#1615;&#1590;&#1593;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1582;&#1586;&#1601;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1582;&#1588;&#1576;&#1610;&#1577; &#1576;&#1580;&#1608;&#1575;&#1585; &#1580;&#1583;&#1575;&#1585; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1578;&#1588;&#1576;&#1607;
                           &#1575;&#1604;&#1571;&#1576;&#1575;&#1585;&#1610;&#1602;&#1578;&#1605; &#1578;&#1608;&#1590;&#1610;&#1581;&#1607;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1587;&#1606;&#1608;&#1603; &#1607;&#1608;&#1585;&#1580;&#1585;&#1606;&#1608;&#1580; &#1601;&#1610; &#1605;&#1606;&#1588;&#1608;&#1585; &#1593;&#1575;&#1605; &#1633;&#1640;&#1640;&#1640;&#1548;
                           Bilder-Atlas zu Mekka '&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1604;&#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577;'. &#1608;&#1607;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1581;&#1608; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1605; &#1608;&#1592;&#1610;&#1601;&#1577; &#1588;&#1593;&#1575;&#1574;&#1585;&#1610;&#1617;&#1577; &#1571;&#1608; &#1575;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1571;&#1608;&#1593;&#1610;&#1577; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1576;&#1574;&#1585; &#1586;&#1605;&#1586;&#1605;. &#1602;&#1575;&#1585;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; 174/10&#1632;.&#1610;&#1608;&#1580;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1615;&#1589;&#1576;&#1578; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1604;&#1606;&#1602;&#1604;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1582;&#1610;&#1608;&#1604; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1603;&#1575;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1607;&#1608;&#1575;&#1583;&#1580; - &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1604;&#1581;&#1605;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1587;&#1585;&#1593;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1576;&#1591;&#1610;&#1574;&#1577; &#1606;&#1587;&#1576;&#1610;&#1611;&#1575; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1591; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1577;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1603;&#1588;&#1608;&#1601;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1601;&#1610; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1608;&#1580;&#1607;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: '&#1589;&#1608;&#1585;&#1577; &#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1582;&#1610;&#1601; &#1608;&#1605;&#1606;&#1609;''&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1582;&#1610;&#1601; &#1608;&#1605;&#1606;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577;'&#1573;&#1606;&#1607; &#1605;&#1603;&#1575;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1605;&#1588;&#1607;&#1608;&#1585; &#1604;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577;.&#1601;&#1602;&#1583; &#1571;&#1581;&#1590;&#1585; &#1582;&#1604;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; [&#1571;&#1610;&#1548; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;] &#1576;&#1606;&#1601;&#1587;&#1607; &#1575;&#1576;&#1606;&#1607; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1604;&#1584;&#1576;&#1581;&#1607; &#1602;&#1585;&#1576;&#1577; &#1604;&#1604;&#1607;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;&#1575;:'&#1610;&#1608;&#1580;&#1583; &#1576;&#1606;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1585; &#1593;&#1606;&#1583; &#1587;&#1601;&#1581; &#1575;&#1604;&#1580;&#1576;&#1604;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1601;&#1606;&#1575;&#1569; &#1605;&#1603;&#1588;&#1608;&#1601; &#1601;&#1610; &#1608;&#1587;&#1591;&#1607; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1602;&#1576;&#1577;. &#1578;&#1615;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1607;&#1606;&#1575; &#1582;&#1605;&#1587; &#1605;&#1585;&#1575;&#1578;. &#1610;&#1608;&#1580;&#1583; &#1581;&#1583;&#1610;&#1579; &#1610;&#1582;&#1576;&#1585;&#1606;&#1575; &#1576;&#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1602;&#1583; &#1578;&#1580;&#1605;&#1593;&#1608;&#1575; &#1608;&#1589;&#1604;&#1608;&#1575; &#1607;&#1606;&#1575;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1575;&#1604;&#1584;&#1610; &#1593;&#1586;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1548; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1571;&#1606; &#1610;&#1584;&#1576;&#1581; &#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1605;&#1578;&#1579;&#1575;&#1604;&#1575;&#1611; &#1604;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;. &#1581;&#1610;&#1579; &#1571;&#1585;&#1602;&#1583;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; [&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;] &#1608;&#1605;&#1585;&#1585; &#1575;&#1604;&#1587;&#1603;&#1610;&#1606; &#1593;&#1604;&#1609; &#1585;&#1602;&#1576;&#1578;&#1607;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1601;&#1576;&#1593;&#1583; &#1602;&#1576;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1590;&#1581;&#1610;&#1577;&#1548; &#1601;&#1583;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1584;&#1576;&#1581; &#1603;&#1576;&#1588;&#1613; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606;&#1607;.'&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: "&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;&#1548; &#1578;&#1588;&#1575;&#1606;&#1583;&#1606;&#1609; &#1578;&#1588;&#1608;&#1603;&#1548; &#1583;&#1604;&#1607;&#1610;"&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. '&#1641;' '&#1633;&#1636;&#1638;'&#1575;&#1604;&#1592;&#1607;&#1585;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;:I.O / 146&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; [&#1567;] [&#1567; &#1632;&#1639;&#1567;] [&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;]&#1575;&#1604;&#1608;&#1580;&#1607;:&#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#8211; &#1576;&#1604;&#1608;&#1606; &#1582;&#1575;&#1601;&#1578; &#8211; &#1571;&#1587;&#1601;&#1604; &#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1589;&#1604;&#1610;&#1576;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1584;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1586;&#1583;&#1608;&#1580;&#1577;:&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;&#1607;[&#1581;&#1585;&#1601; &#1591; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1608;&#1602; &#1575;&#1604;&#1582;&#1591;]&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;:&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; (&#1592;&#1607;&#1585;):&#1633; &#8211; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;.'&#1633;&#1636;&#1638;&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;.&#1606;&#1602;&#1588;&#1607; &#1605;&#1587;&#1580;&#1583; &#1581;&#1606;&#1740;&#1601; &#1608; &#1605;&#1606;&#1575; (&#1581;&#1606;&#1610;&#1601; &#1608;&#1605;&#1606;&#1609;. &#1589;&#1608;&#1585;&#1577; [&#1607;&#1603;&#1584;&#1575;] &#1605;&#1606; &#1605;&#1587;&#1580;&#1583;&#1581;&#1606;&#1610;&#1601; &#1608;&#1605;&#1606;&#1609; &#1605;&#1593; &#1608;&#1589;&#1601; &#1605;&#1608;&#1580;&#1586;.)&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;:
                           &#1606;&#1615;&#1588;&#1585;&#1578; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577;&#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1610;&#1606;: &#1583;&#1604;&#1607;&#1610;.(&#1633;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;  &#1633;&#1641;&#1632;&#1639;.)&#1633;&#1636; &#215; &#1633;&#1640; &#1583;&#1585;&#1580;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;. &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;:&#1575;&#1604;&#1587;&#1593;&#1585;&#1548; Re. I, A. &#1636;.'&#1634; &#8211; &#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;&#1610;"&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1633;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1641;&#1605;&#1603;&#1578;&#1576;&#1577;."&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;.&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1576;&#1608;&#1589;&#1601;&#1607;&#1575; '&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1606;&#1610;&#1601; &#1576;&#1605;&#1606;&#1609;&#1548; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;'</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;</geographic></subject><subject><geographic>&#1605;&#1603;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x000009#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x000009_en</identifier><location><shelfLocator>Photo 174/9</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0028.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Visual Arts</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/9</recordIdentifer></recordInfo><titleInfo><title>'Picture of the Mosque of Khaif and Mina'. Photographer: H. A. Mirza &amp; Sons</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-10T17:03:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 b&amp;w photographic print held within a blue card window mount</extent><extent>DimensionsMount (external): 3450 x 445 mmMount (internal): 200 x 276 mm [landscape]FormatPhotographic print held within window mount in landscape formatMaterialsMottled blue-tinted window mount, card, gelatin silver print, indigo ink (printed), red ink (hand-painted)ConditionMount is mildly bowed, with light staining along all edges, particularly lower. Dark spatter-marks extend from the upper left corner to the lower left corner along the left edge and are unknown in origin. There is a slight tear in the surface material along lower edge, four and a half centimetres from lower left corner. Light staining, scuffing and wrinkling is also visible on the paper verso backing.The print shows no sign of toning and is distorted gently throughout.Foliation9 (146)ProcessGelatin silver print</extent></physicalDescription><abstract>Genre/Subject MatterThis photograph was taken from an elevated view northeast of the Masjid al-Khayf in Mina, seven kilometres east of the Masjid al-Haram in Mecca. Mina is a station of the
                           hadj, where pilgrims camp out on the 8th, 11th, 12th (and some on the 13th) of Dhul-Hijjah, as can be seen in this image.The regular, white-washed crenellated perimeter wall of the mosque is broken to the right of the taller minaret by an iwan-like entrance and a taller structure, which appears damaged. Several earthenware or wooden vessels placed adjacent to a wall in the centre foreground bear a resemblance to the
                           Ibr&#299;qsillustrated by Christian Snouck Hurgronje in his 1888 publication,
                           Bilder-Atlas zu Mekka. As such, they may have a ceremonial function, or indeed be vessels for carrying water from the Zemzem well. Compare also the vessels in evidence in Photo 174/10.Amongst the many and varying tents pitched before the mosque in the middle-ground are a wide variety of beasts of burden, such as horses, camels and donkeys, some of which are carrying litters &#8211; often used to carry women on long journeys throughout the Arabian peninsula. Due to the relatively slow shutter speed required to capture this image, many of the figures are blurred, particularly within the open space before the mosque in the left of the image.InscriptionsRecto:Upper centre: &#8216;Picture of the Mosque of Khaif and Mina&#8217;&#8216;The mosque of Khaif and Mina is the house of mercyThe eminent, blessed, and famous place of worship.The wise friend of God [i.e., Abraham] himself brought for sacrifice to this place, Isma'il&#8217;To the right and left of the image:&#8216;Located at the foot of the mountain, it is a building of stone. It has an open courtyard in the middle of which is a domed building. Here the ritual prayer consists of five cycles. There is a tradition that most prophets have assembled here and prayed. This is the very field where Abraham, blessings be upon him, had intended to sacrifice his beloved son Isma'il in accordance with divine command. It is on this ground that he had him [Isma'il] lie down and stroked his neck with a knife. However, God the merciful, having accepted this sacrifice sanctioned that a ram be sacrificed instead.&#8217;Lower centre: 'H. A. Mirza &amp; Sons, Photographers, Chandni Chowk, Delhi'Lower right corner, along right edge, in pencil: &#8216;9&#8217; &#8216;146&#8217;Verso:In pen, upper right corner:&#8216;I.O / 1464th [?] [? 07?] [illegible]&#8217;Recto:In red ink on lower centre right of image and &#8211; faintly &#8211; beneath lower left intersection of cruciform double-barred frame:&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;&#1607;[superscript &#1591;]LabelsLabels (verso):1 &#8211; Letterpress&#8216;146 H. A. Mirza and Sons, Photographers.&#1606;&#1602;&#1588;&#1607; &#1605;&#1587;&#1580;&#1583; &#1581;&#1606;&#1740;&#1601; &#1608; &#1605;&#1606;&#1575; (Naqsha-i-Masjid-i-Hanif wa Mina. A photo. [sic] of the mosqueHanif-o-Mina with a brief description.)One sheet.
                           Published by the Photogra-phers: Delhi.(Octr. 15, 1907.)14 x 18&#186;. Litho. Ist Edition.Price, Re. I, A. 4.&#8217;2 &#8211; Ink stamp&#8216;India Office19 May 1909Library.&#8217;Other NotesThe image was formerly referred to as &#8216;Hanif-o-Mina mosque, Medina&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><geographic>Medina Munawwarah</geographic></subject><subject><geographic>Mecca</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x000009#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
