<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023901480.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023901480.0x000002_ar</identifier><location><shelfLocator>Arundel Or 10, ff 10r-27v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023901480.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000005583.0x000001/Arundel Or 10_0034.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 10, ff 10r-27v</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1576;&#1584;&#1577; &#1605;&#1606; &#1606;&#1589; &#1593;&#1606; &#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1610; &#1605;&#1606;&#1587;&#1608;&#1576; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604;</title></titleInfo><originInfo><dateIssued>1312/1313</dateIssued><dateCaptured>2013-12-04T15:54:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1632;&#1608;-&#1634;&#1639;&#1592;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1636; &#215; &#1633;&#1634;&#1636; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1635;&#1632; &#215; &#1641;&#1636; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:&#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1640; &#1587;&#1591;&#1608;&#1585; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;  &#1636;&#1592;-&#1634;&#1639;&#1592;)&#1563;&#1605;&#1587;&#1591;&#1585;&#1577;&#1563;&#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;  &#1634;&#1640;&#1592;-&#1633;&#1632;&#1636;&#1608;&#1548; &#1633;&#1632;&#1641;&#1608;-&#1633;&#1639;&#1636;&#1608;)&#1563;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1605;&#1578;&#1608;&#1587;&#1591; &#1633;&#1640; &#1587;&#1591;&#1585; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1633;&#1638; &#1587;&#1591;&#1585; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1589;&#1589;. &#1633;&#1632;&#1637;&#1592;-&#1633;&#1632;&#1640;&#1592;)&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1601;&#1608;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1576;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1603;&#1587;&#1583;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1587;&#1582; &#1576;&#1587;&#1576;&#1576; &#1578;&#1602;&#1604;&#1610;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1605;&#1586;&#1602;&#1578; &#1608;&#1578;&#1605; &#1578;&#1589;&#1604;&#1610;&#1581;&#1607;&#1575; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;&#1589;. &#1633;&#1632;&#1548; &#1633;&#1633;&#1548; &#1638;&#1640;)&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610; &#1608;&#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578;</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1593;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1603;&#1604;&#1617;&#1616; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1581;&#1610;&#1579; &#1610;&#1576;&#1583;&#1571; &#1601;&#1580;&#1571;&#1577; &#1576;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1577; &#1604;&#1604;&#1605;&#1575;&#1604; (&#1571;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1608;&#1580;&#1607; &#1571;&#1593;&#1605;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1593;&#1606;&#1610; &#1605;&#1575;&#1604;) &#1608;&#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577;. &#1608;&#1610;&#1578;&#1575;&#1576;&#1593; &#1601;&#1610; &#1582;&#1605;&#1587;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605;&#1548; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606;&#1607;&#1575; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1606;&#1592;&#1585;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1606; &#1608;&#1575;&#1604;&#1593;&#1591;&#1608;&#1585;. &#1608;&#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1603;&#1575;&#1606; &#1610;&#1581;&#1610;&#1575; &#1576;&#1593;&#1583; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1610; &#1576;&#1593;&#1583;&#1577; &#1602;&#1585;&#1608;&#1606; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1606;&#1583;&#1610; (&#1640;&#1632;&#1633;-&#1640;&#1639;&#1635; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1611;&#1575;) &#1603;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1583;&#1575;&#1605;&#1610; (&#1575;&#1604;&#1603;&#1606;&#1583;&#1610; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606;&#1563; &#1589; &#1633;&#1641;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1636;).&#1585;&#1572;&#1587; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575;:&#1601;&#1589;&#1604; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1589;&#1575;&#1605;&#1578; (&#1601;&#1589;&#1604; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1589;&#1575;&#1605;&#1578;"&#1548; &#1589; &#1633;&#1632;&#1608;)&#1563;&#1601;&#1589;&#1604; &#1601;&#1610;&#1605;&#1575; &#1610;&#1605;&#1578;&#1581;&#1606; &#1576;&#1607; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1589;&#1575;&#1605;&#1578; &#1601;&#1610;&#1593;&#1585;&#1601; &#1580;&#1610;&#1583;&#1607; &#1605;&#1606; &#1585;&#1583;&#1610;&#1574;&#1577; ("&#1601;&#1589;&#1604; &#1601;&#1610;&#1605;&#1575; &#1610;&#1605;&#1578;&#1581;&#1606; &#1576;&#1607; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1589;&#1575;&#1605;&#1578; &#1601;&#1610;&#1593;&#1585;&#1601; &#1580;&#1610;&#1583;&#1607; &#1605;&#1606; &#1585;&#1583;&#1610;&#1574;&#1577;"&#1548; &#1589; &#1633;&#1635;&#1592;)&#1563;&#1601;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; ("&#1601;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590;"&#1548; &#1589; &#1633;&#1637;&#1592;)&#1563;&#1601;&#1589;&#1604; &#1601;&#1610; &#1580;&#1610;&#1583; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1608;&#1585;&#1583;&#1610;&#1574;&#1607;&#1575; ("&#1601;&#1589;&#1604; &#1601;&#1610; &#1580;&#1610;&#1583; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1608;&#1585;&#1583;&#1610;&#1574;&#1607;&#1575;"&#1548; &#1589; &#1633;&#1641;&#1592;)&#1563;&#1601;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576; ("&#1601;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576;"&#1548; &#1589; &#1634;&#1637;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1606;&#1575;&#1602;&#1589;&#1548; &#1589; &#1633;&#1632;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;-&#1637;):&#1571;&#1589;&#1604; &#1608;&#1573;&#1606; &#1578;&#1608;&#1607;&#1605; &#1584;&#1604;&#1603; &#1605;&#1580;&#1578;&#1605;&#1593;&#1611;&#1575; &#1605;&#1606; &#1580;&#1608;&#1575;&#1574;&#1586; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1605;&#1593;&#1575;&#1608;&#1606;&#1577;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1606;&#1576;&#1571; &#1593;&#1606; &#1580;&#1604;&#1575;&#1604;&#1577; &#1602;&#1583;&#1585; &#1608;&#1606;&#1576;&#1575;&#1607;&#1577; &#1584;&#1603;&#1585; &#1608;&#1573;&#1589;&#1575;&#1604;&#1577;&#1585;&#1571;&#1610; &#1608;&#1573;&#1606; &#1578;&#1608;&#1607;&#1605; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602; &#1608;&#1605;&#1589;&#1575;&#1583;&#1601;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1602;&#1589;&#1583;&#1573;&#1604;&#1610;&#1607; &#1571;&#1606;&#1576;&#1571; &#1593;&#1606; &#1587;&#1593;&#1575;&#1583;&#1577; &#1580;&#1583; &#1608;&#1610;&#1605;&#1606; &#1591;&#1575;&#1574;&#1585; &#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1594;&#1606;&#1610;&#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1605;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1594;&#1586; &#1608;&#1580;&#1604; ...&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1606;&#1575;&#1602;&#1589;&#1548; &#1589; &#1634;&#1639;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1641;-&#1633;&#1633;):... &#1575;&#1604;&#1601;&#1604;&#1601;&#1604; &#1571;&#1580;&#1608;&#1583;&#1607; &#1575;&#1604;&#1606;&#1591;&#1610;&#1601; (!) &#1605;&#1606; &#1575;&#1604;&#1583;&#1602; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1608;&#1575;&#1604;&#1581;&#1589;&#1610; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1601;&#1608;&#1606;&#1577; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1593;&#1601;&#1608;&#1606;&#1577; (!) &#1575;&#1604;&#1578;&#1610; &#1591;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1601;&#1606; &#1608;&#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1602; &#1571;&#1606; &#1610;&#1581;&#1576;&#1603; &#1575;&#1604;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1576;&#1617;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1589;&#1575;&#1593;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1591;&#1576;&#1548; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023901480.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023901480.0x000002_en</identifier><location><shelfLocator>Arundel Or 10, ff 10r-27v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023901480.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000005583.0x000001/Arundel Or 10_0034.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 10, ff 10r-27v</recordIdentifer></recordInfo><titleInfo><title>Fragment of an anonymous text on domestic economy  Anonymous</title></titleInfo><originInfo><dateIssued>1312/1313</dateIssued><dateCaptured>2013-12-04T15:54:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 10r-27v</extent><extent>Material: PaperDimensions: 174 x 124 mm leaf [130 x 94 mm written]Foliation: British Museum foliation in pencilRuling:Mis&#7789;arah; 11 lines per page; vertical spacing 8 lines per 10 cm (ff. 4v-27v);Mis&#7789;arah; 15 lines per page; vertical spacing lines per 10 cm (ff. 28v-104r and 109r-174r);No ruling visible; average 18 lines per page; 16 lines per 10 cm (ff. 105v-108v)Script: NaskhInk: Black ink, with rubricated headings and over lining in redBinding: British Museum binding in brown leatherCondition: minor waterstains, some foxing and light grime from thumbing, some folios torn and repaired (e.g. ff. 10, 11 and 68)Marginalia: Occasional marginal annotations and corrections</extent></physicalDescription><abstract>This text on domestic economy and commerce is defective at both the beginning and the end, and begins abruptly with a discussion of the positive and negative aspects of money (or property more generally, Ar. &#1605;&#1575;&#1604;) and royal patronage. It continues with five sections, the first three of which are theoretical discussions of property, while the last two contain descriptions of minerals and perfumes respectively. The author must have lived some centuries after the mid-ninth century AD because he refers to al-Kind&#299; (AD 801-873) as one of the ancients (&#1575;&#1604;&#1603;&#1606;&#1583;&#1610; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606;; f. 19v, line 4).The section headings are preserved in this fragment give an indication of the topics dealt with:&#1601;&#1589;&#1604; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1589;&#1575;&#1605;&#1578; (&#8216;Section on the establishment of the need for dumb property&#8217;, f. 10r);&#1601;&#1589;&#1604; &#1601;&#1610;&#1605;&#1575; &#1610;&#1605;&#1578;&#1581;&#1606; &#1576;&#1607; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1589;&#1575;&#1605;&#1578; &#1601;&#1610;&#1593;&#1585;&#1601; &#1580;&#1610;&#1583;&#1607; &#1605;&#1606; &#1585;&#1583;&#1610;&#1569;&#1607; (&#8216;Section on how dumb property can be tested and the good distinguished from the bad&#8217;, f. 13v);&#1601;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; (&#8216;Section on goods&#8217;, f. 15v);&#1601;&#1589;&#1604; &#1601;&#1610; &#1580;&#1610;&#1583; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1608;&#1585;&#1583;&#1610;&#1569;&#1607;&#1575; (&#8216;Section on good and bad goods&#8217;, f. 19v);&#1601;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576; (&#8216;Section on perfume&#8217;, f. 25r).Begins (defective; f. 10r, lines 1-5):&#1571;&#1589;&#1604; &#1608;&#1573;&#1606; &#1578;&#1608;&#1607;&#1605; &#1584;&#1604;&#1603; &#1605;&#1580;&#1578;&#1605;&#1593;&#1611;&#1575; &#1605;&#1606; &#1580;&#1608;&#1575;&#1574;&#1586; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1605;&#1593;&#1575;&#1608;&#1606;&#1577;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1606;&#1576;&#1571; &#1593;&#1606; &#1580;&#1604;&#1575;&#1604;&#1577; &#1602;&#1583;&#1585; &#1608;&#1606;&#1576;&#1575;&#1607;&#1577; &#1584;&#1603;&#1585; &#1608;&#1573;&#1589;&#1575;&#1604;&#1577;&#1585;&#1571;&#1610; &#1608;&#1573;&#1606; &#1578;&#1608;&#1607;&#1605; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602; &#1608;&#1605;&#1589;&#1575;&#1583;&#1601;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1602;&#1589;&#1583;&#1573;&#1604;&#1610;&#1607; &#1571;&#1606;&#1576;&#1571; &#1593;&#1606; &#1587;&#1593;&#1575;&#1583;&#1577; &#1580;&#1583; &#1608;&#1610;&#1605;&#1606; &#1591;&#1575;&#1574;&#1585; &#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1594;&#1606;&#1610;&#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1605;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1594;&#1586; &#1608;&#1580;&#1604; ...Ends (defective; f. 27v, lines 9-11):... &#1575;&#1604;&#1601;&#1604;&#1601;&#1604; &#1571;&#1580;&#1608;&#1583;&#1607; &#1575;&#1604;&#1606;&#1591;&#1610;&#1601; (!) &#1605;&#1606; &#1575;&#1604;&#1583;&#1602; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1608;&#1575;&#1604;&#1581;&#1589;&#1610; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1601;&#1608;&#1606;&#1577; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1593;&#1601;&#1608;&#1606;&#1577; (!) &#1575;&#1604;&#1578;&#1610; &#1591;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1601;&#1606; &#1608;&#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1602; &#1571;&#1606; &#1610;&#1581;&#1576;&#1603; &#1575;&#1604;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1576;&#1617;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Hibat All&#257;h ibn &#7778;&#257;'id Ibn al-Tilm&#299;dh</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Avicenna</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Galen</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Greek and Roman</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023901480.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
