<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x000111_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000111_ar</identifier><location><shelfLocator>Mss Eur F111/369</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000111</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000111/Mss Eur F111_369_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/369</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1602;&#1587;&#1605; &#1633;."</title></titleInfo><originInfo><dateIssued>1898/1898</dateIssued><dateCaptured>2014-10-29T14:11:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1638;-&#1633;&#1632; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610; &#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1601;&#1610;&#1605;&#1575; &#1593;&#1583;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; II. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;-&#1633;&#1639; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610; &#1605;&#1586;&#1583;&#1608;&#1580; &#1604;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610;&#1605;&#1575; &#1593;&#1583;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; II.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1580;&#1615;&#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; - &#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1602;&#1587;&#1605; I - &#1601;&#1610; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1606;&#1588;&#1585;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;: &#1633;&#1640;&#1641;&#1640;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; I &#1593;&#1604;&#1609; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1583;&#1571; &#1605;&#1606; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1578;&#1605;&#1578;&#1583; &#1573;&#1604;&#1609; &#1573;&#1604;&#1609; &#1582;&#1591; &#1605;&#1585;&#1587;&#1608;&#1605; &#1605;&#1606; &#1576;&#1585;&#1608;&#1580;&#1585;&#1583;&#1548; &#1593;&#1576;&#1585; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1610;&#1586;&#1583;&#1548; &#1603;&#1585;&#1605;&#1575;&#1606;&#1548; &#1582;&#1576;&#1610;&#1589;&#1548; &#1606;&#1607;&#1576;&#1606;&#1583;&#1575;&#1606;&#8206;&#1548; &#1573;&#1604;&#1609; &#1604;&#1575;&#1588; &#1608;&#1580;&#1608;&#1610;&#1606;&#1563; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1589;&#1593;&#1608;&#1583;&#1611;&#1575; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601;.&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1603;&#1604; &#1591;&#1585;&#1610;&#1602; &#1605;&#1608;&#1589;&#1608;&#1601;&#1548; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604;: &#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1606;&#1602;&#1575;&#1591; &#1578;&#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1563;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1576;&#1575;&#1604;&#1605;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1563;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1576;&#1575;&#1604;&#1605;&#1610;&#1604; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1581;&#1578;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577;&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585;&#1563; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577;&#1563; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602;&#1563; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1563; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1608;&#1591;&#1585;&#1602; &#1571;&#1582;&#1585;&#1609;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1604;&#1581;&#1602;&#1610;&#1606; &#1610;&#1581;&#1578;&#1608;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1591;&#1585;&#1602; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606;&#1607;&#1575; &#1576;&#1593;&#1583; &#1601;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606;&#1548; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605; &#1573;&#1583;&#1585;&#1575;&#1580;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1610;&#1608;&#1580;&#1583; &#1582;&#1578;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1580;&#1604; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1587;&#1585;&#1617;&#1610; &#1604;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585;&#1548; &#1608;&#1606;&#1602;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1601;&#1602;&#1591; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; (&#1601;&#1610;&#1603;&#1578;&#1608;&#1585; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1604;&#1573;&#1604;&#1580;&#1610;&#1606; &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; &#1604;&#1603;&#1610;&#1606;&#1603;&#1575;&#1585;&#1583;&#1610;&#1606;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1593;&#1604;&#1609; &#1580;&#1610;&#1608;&#1576; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1601;&#1607;&#1585;&#1587;&#1577; &#1604;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000111#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000111_en</identifier><location><shelfLocator>Mss Eur F111/369</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000111</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000111/Mss Eur F111_369_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/369</recordIdentifer></recordInfo><titleInfo><title>'ROUTES IN PERSIA, Section 1.'</title></titleInfo><originInfo><dateIssued>1898/1898</dateIssued><dateCaptured>2014-10-29T14:11:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (206 folios)</extent><extent>Folios 6-10 consist of an alphabetical index to names of places featured in the volume, excluding those places which appear in appendix II. Folios 11-17 are an alphabetical cross-index of the routes featured in the volume, again excluding those routes which appear in appendix II.</extent><extent>Foliation: The foliation sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The volume aso contains an original printed pagination sequence.</extent></physicalDescription><abstract>The publication, Routes in Persia, Section I was compiled in the Intelligence Branch of the Quarter-Master Gerneral's Department in India and was published by the Office of the Superintendent of Government Printing, India, Calcutta: 1898.Section I contains all the routes which commence from the Persian Gulf littoral and extending to a line drawn from Burajird [Bor&#363;jerd], through Isfahan [E&#351;fah&#257;n], Yazd, Karman [Kerm&#257;n], Khabis [Khab&#299;&#351;], Neh to Lash Juwain [L&#257;sh-e Juwayn]; the routes have been arranged within the volume by starting from the sea base of the Persian Gulf and working up towards the line described.For each route described the previous authorities, such as publications and accounts of journeys, are given, along with the following details:Names of stages: towns and villages which act as stopping points along the route;The distance in miles from the previous stage of the route;The total distance in miles for that route up to that stage;Remarks: including geographical information; details on smaller settlements; sacred places; condition of roads; access to water; other roads and routes.The volume also includes two appendices which contain details of other routes for which the information was received too late to be included in the main body of the volume.An ink stamp on the front cover records the confidential nature of the publication and that it was being transmitted for the information of His Excellency the Viceroy (Victor Alexander Bruce, 9th Earl of Elgin and 16th Earl of Kincardine) only.The inside front and back covers have pockets containing index maps of the routes described in the volume.</abstract><typeOfResource>text</typeOfResource><genre type="class">Volume</genre><name type="corporate"><namePart>Government of India, Quarter Master General's Department, Intelligence Branch</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000111#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
