<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000200_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000200_ar</identifier><location><shelfLocator>IOR/R/15/2/401</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000200</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000200/IOR_R_15_2_401_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/401</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#8207;10/1 XIV &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1936/1937</dateIssued><dateCaptured>2014-02-25T12:10:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1639;-&#1634;&#1636;&#1632;). &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1608;&#1607;&#1608; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1581;&#1610;&#1579; &#1610;&#1602;&#1583;&#1605; &#1608;&#1589;&#1601;&#1611;&#1575; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1585;&#1602;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1605;&#1581;&#1575;&#1591;&#1611;&#1575; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1638;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1634;&#1548; &#1635;&#1571;&#1548; &#1635;&#1576;&#1548; &#1635;&#1580;&#1548; &#1636;-&#1635;&#1639;&#1548; &#1635;&#1640;&#1571;&#1548; &#1635;&#1640;&#1576;&#1548; &#1635;&#1640;&#1580;&#1548; &#1635;&#1640;&#1583;&#1548; &#1635;&#1640;&#1607;&#1600;&#1548; &#1635;&#1640;&#1608;&#1548; &#1635;&#1640;&#1586;&#1548; &#1635;&#1641;-&#1638;&#1635; (&#1578;&#1605; &#1578;&#1580;&#1575;&#1607;&#1604; &#1638;&#1636;)&#1548; &#1638;&#1637;-&#1639;&#1635;&#1548; &#1639;&#1636;&#1571;&#1548; &#1639;&#1637;&#1576;&#1548; &#1639;&#1638;&#1571;&#1548; &#1639;&#1638;&#1576;&#1548; &#1639;&#1639;-&#1640;&#1634;&#1548; &#1640;&#1635;&#1571;&#1548; &#1640;&#1635;&#1576;&#1548; &#1640;&#1636;-&#1633;&#1632;&#1637;&#1548; &#1633;&#1632;&#1638;&#1571;&#1548; &#1633;&#1632;&#1638;&#1576;&#1548; &#1633;&#1632;&#1639;-&#1633;&#1633;&#1634;&#1548; &#1633;&#1633;&#1635;&#1571;&#1548; &#1633;&#1633;&#1635;&#1576;&#1548; &#1633;&#1633;&#1635;&#1580;&#1548; &#1633;&#1633;&#1635;&#1583;&#1548; &#1633;&#1633;&#1636;-&#1633;&#1633;&#1641;&#1548; &#1633;&#1634;&#1632;&#1571;&#1548; &#1633;&#1634;&#1632;&#1576;&#1548; &#1633;&#1634;&#1632;&#1580;&#1548; &#1633;&#1634;&#1633;-&#1633;&#1638;&#1633;&#1548; &#1633;&#1638;&#1634;&#1571;&#1548; &#1633;&#1638;&#1634;&#1576;&#1548; &#1633;&#1638;&#1635;&#1571;&#1548; &#1633;&#1638;&#1635;&#1576;&#1548; &#1633;&#1638;&#1636;&#1571;&#1548; &#1633;&#1638;&#1636;&#1576;&#1548; &#1633;&#1638;&#1637;&#1571;&#1548; &#1633;&#1638;&#1637;&#1576;&#1548; &#1633;&#1638;&#1638;&#1571;&#1548; &#1633;&#1638;&#1638;&#1576;&#1548; &#1633;&#1638;&#1639;-&#1633;&#1639;&#1632;&#1548; &#1633;&#1639;&#1633;&#1571;&#1548; &#1633;&#1639;&#1633;&#1576;&#1548; &#1633;&#1639;&#1634;-&#1634;&#1636;&#1632;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636;&#1633;&#1571;&#1548; &#1634;&#1636;&#1633;&#1576;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1570;&#1582;&#1585; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1578;&#1605;&#1578; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1604;&#1606;&#1583;&#1606;&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1615;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1585;&#1604;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1608;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1576;&#1575;&#1576;&#1603;&#1608;)&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1587;&#1610;&#1591;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1578;&#1603;&#1587;&#1575;&#1587; &#1608;&#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1607;&#1605; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1605;&#1604;&#1582;&#1589; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1602;&#1610;&#1575;&#1587;&#1607; &#1582;&#1604;&#1575;&#1604; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1638; &#1608;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1583; &#1604;&#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1638; (&#1589;&#1589;. &#1634;&#1633;&#1548; &#1633;&#1640;&#1640;)&#1548;&#1606;&#1587;&#1582;&#1577; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1578;&#1571;&#1580;&#1610;&#1585; &#1604;&#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1636;&#1548; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1638; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1581;&#1608;&#1604; &#1601;&#1578;&#1581; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1608;&#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1593;&#1601;&#1575;&#1569; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; (&#1589;&#1589;. &#1635;&#1640;&#1580;&#1548; &#1635;&#1640;&#1608;)&#1548;"&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1638;" &#1576;&#1605;&#1575; &#1610;&#1588;&#1605;&#1604; "&#1581;&#1575;&#1604;&#1577; &#1570;&#1576;&#1575;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1638;" (&#1589;&#1589;. &#1633;&#1639;&#1635;-&#1633;&#1640;&#1636;)&#1548;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1589;&#1581;&#1601; &#1578;&#1582;&#1589; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1593;&#1583;&#1577; &#1582;&#1585;&#1575;&#1574;&#1591;:"&#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1608;&#1570;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1581;&#1578;&#1609; &#1587;&#1616;&#1578;&#1618;&#1585;&#1577;" (&#1635; &#1606;&#1587;&#1582;&#1548; &#1589;&#1589;. &#1637;&#1636;&#1548; &#1640;&#1637;&#1548; &#1633;&#1636;&#1638;)&#1548;&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1581;&#1578;&#1609; &#1605;&#1585;&#1587;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1634;&#1632;&#1639;)&#1548;"&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1575;&#1605;&#1577; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (&#1589;. &#1634;&#1636;&#1633;&#1576;).&#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1634;&#1639;&#8211;&#1634;&#1636;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1585;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000200#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000200#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000200#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000200#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000200_en</identifier><location><shelfLocator>IOR/R/15/2/401</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000200</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000200/IOR_R_15_2_401_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/401</recordIdentifer></recordInfo><titleInfo><title>'File 10/1 XIV Bahrain Oil Concession'</title></titleInfo><originInfo><dateIssued>1936/1937</dateIssued><dateCaptured>2014-02-25T12:10:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (270 folios)</extent><extent>The documents in the volume are arranged in chronological order. There is an index at the end of the volume, (folios 227-240). The index is arranged chronologically and refers to documents within the volume; it gives brief description of the correspondence with a reference number, which refers back to that correspondence in the volume.</extent><extent>The foliation commences on the 4th sheet and terminates at the 4th sheet from the back of the volume; numbering is written in pencil, from folio 226 circled, and can be found in the top right corner of the recto. The numbering starts with 1a, 1b and 1c; 2; 3a, 3b and 3c; 4-37; 38a, 38b, 38c, 38d, 38e, 38f and 38g; 39-63 (64 is omitted); 65-73; 74A and 75B; 76A and 76B; 77-82; 83A and 83B; 84-105; 106A and 106B; 107-112; 113A, 113B, 113C and 113D; 114-119; 120a, 120b and 120c; 121-161; 162A and 162B; 163A and 163B; 164A and 164B; 165A and 165B; 166A and 166B; 167-170; 171A and 171B; 172-240; and then it ends with 241A and 241B, which are the last numbers given to the volume.</extent></physicalDescription><abstract>The volume contains minutes of meetings at Office of the Secretary of State for India in London, correspondence and telegrams between the Political Agent in Bahrain, the Political Resident in Bushire, the Financial Adviser to the Government in Bahrain, Charles Dalrymple Belgrave, and representatives of the Bahrain Petroleum Company Limited (BAPCO) on the acquisition by Texas Corporation and Standard Oil Company of California of the share control of BAPCO.The volume includes:abstracts of accounts of oil measured during 1936 and 'Statement on Royalty' for 1936 (ff. 21, 188);copy in English and Arabic of the deed of modification of the 1934 Lease, agreed on 3 June 1936 between Sheikh of Bahrain 'Isa al Khalifah and BAPCO, on the opening of a refinery and on the exemption from State, Municipal and custom taxes for BAPCO (ff. 38c- 38f);'1936 Annual Report' including 'Status of Bahrein [sic] Wells as of December 31, 1936' (ff. 173-184);There are newspaper cuttings on oil in the Gulf and several maps within the volume:'Proposed Reservation for Refinery, Water Wells and Lines to Sitra' (3 copies, ff. 54, 85,146);Area Map Refinery to Ship's anchorage Bahrain (f. 207);'General Map of Bahrein [sic] Island' (f. 241b).There are some letters and documents in Arabic.There is an index at the end of the volume (folios 227-240).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Arabian American Oil Company</namePart></name></subject><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Political Agency, Confidential Office</namePart></name></subject><subject><name type="corporate"><namePart>Secretary of State for India and Burma, United Kingdom</namePart></name></subject><subject><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>King of Saudi Arabia Sa'&#363;d bin 'Abd al-'Az&#299;z &#256;l Sa'&#363;d</namePart></name></subject><subject><topic>Petroleum industry</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000200#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000200#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000200#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000200#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
