<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0000fc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000fc_ar</identifier><location><shelfLocator>IOR/R/15/2/825</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000fc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000fc/IOR_R_15_2_825_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/825</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 32/22 &#1605;&#1606;&#1588;&#1570;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579;"</title></titleInfo><originInfo><dateIssued>1947/1947</dateIssued><dateCaptured>2015-07-22T21:06:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1582;&#1575;&#1608;&#1601; &#1605;&#1606; &#1593;&#1583;&#1605; &#1575;&#1605;&#1578;&#1604;&#1575;&#1603; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1605;&#1606;&#1588;&#1570;&#1578; &#1591;&#1576;&#1610;&#1577; &#1608;&#1605;&#1606;&#1588;&#1570;&#1578; &#1591;&#1608;&#1575;&#1585;&#1574; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;.&#1603;&#1578;&#1576; &#1608;. &#1576;. &#1587;&#1578;&#1610;&#1604;&#1548; &#1580;&#1585;&#1617;&#1575;&#1581; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1639;&#1548; &#1593;&#1602;&#1576; &#1578;&#1581;&#1591;&#1605; &#1591;&#1575;&#1574;&#1585;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1639;.  &#1593;&#1602;&#1576; &#1581;&#1575;&#1583;&#1579; &#1575;&#1604;&#1578;&#1581;&#1591;&#1605;&#1548; &#1581;&#1610;&#1579; &#1602;&#1615;&#1578;&#1604; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1603;&#1575;&#1576;&#1548; &#1608;&#1575;&#1580;&#1607;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1580;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1579;&#1579;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000fc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000fc_en</identifier><location><shelfLocator>IOR/R/15/2/825</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000fc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000fc/IOR_R_15_2_825_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/825</recordIdentifer></recordInfo><titleInfo><title>'File 32/22 Bahrain Government's Facilities for Dealing with Accidents'</title></titleInfo><originInfo><dateIssued>1947/1947</dateIssued><dateCaptured>2015-07-22T21:06:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (10 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence commences at the front cover with 1 and terminates at the back cover with 10; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-6; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>This file contains correspondence between British officials regarding concerns that the Government of Bahrain did not possess the appropriate medical and emergency facilities to deal with large-scale accidents in the country.These concerns were raised by W B Steele, the Residency Surgeon in Bahrain, in September 1947 after the crash of a British Overseas Airways Corporation (BOAC) plane in August 1947. Following the crash, in which a number of passengers were killed, the Bahraini authorities struggled to cope with the number of dead bodies.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000fc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
