<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000165_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000165_ar</identifier><location><shelfLocator>IOR/L/PS/12/3790</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000165</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000165/IOR_L_PS_12_3790_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3790</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1639;&#1635;/&#1635;&#1632; "&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606;&#1588;&#1591;&#1577; &#1588;&#1585;&#1603;&#1577; &#1607;&#1575;&#1606;&#1586;&#1575;)"</title></titleInfo><originInfo><dateIssued>1934/1939</dateIssued><dateCaptured>2016-11-17T22:06:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1571;&#1606;&#1588;&#1591;&#1577; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1578;&#1578;&#1605;&#1579;&#1604; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1588;&#1581;&#1606; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1607;&#1575;&#1606;&#1586;&#1575;. &#1608;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; "&#1573;&#1593;&#1575;&#1602;&#1577; &#1575;&#1604;&#1578;&#1594;&#1604;&#1594;&#1604; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1602;&#1583;&#1585; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1637;).&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1636; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1635;)&#1563; &#1575;&#1604;&#1602;&#1604;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1586;&#1575;&#1569; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; "&#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1605;&#1610;&#1606; &#1605;&#1575;&#1604;&#1610;&#1611;&#1575;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1637;)&#1563; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1587;&#1601;&#1606; &#1588;&#1585;&#1603;&#1577; &#1607;&#1575;&#1606;&#1586;&#1575;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610; &#1576;&#1588;&#1571;&#1606; "&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1605;&#1572;&#1582;&#1585;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1607;&#1575;&#1606;&#1586;&#1575;"&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1637;-&#1639;&#1632;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1605;&#1606; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1606; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1633;-&#1637;&#1635;)&#1563; &#1585;&#1583;&#1617; &#1575;&#1604;&#1601;&#1593;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;-&#1635;&#1632;)&#1563; &#1575;&#1604;&#1602;&#1604;&#1602; &#1573;&#1586;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1606;&#1575;&#1586;&#1610;&#1577; &#1604;&#1606;&#1588;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;-&#1633;&#1634;)&#1563; &#1608;&#1585;&#1601;&#1590; &#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1604;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1641;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1607;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1607;&#1575;&#1606;&#1586;&#1575; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000165#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000165#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000165#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000165_en</identifier><location><shelfLocator>IOR/L/PS/12/3790</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000165</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000165/IOR_L_PS_12_3790_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3790</recordIdentifer></recordInfo><titleInfo><title>Coll 30/73 'German activities in the Gulf (inc Hansa line)'</title></titleInfo><originInfo><dateIssued>1934/1939</dateIssued><dateCaptured>2016-11-17T22:06:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (83 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the last folio with 84; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file concerns various German activities in the Persian Gulf, principally the presence in the Gulf of German shipping, which was operated by the Hansa Line. The Foreign Office wished 'to discourage, as far as possible, German penetration in the Persian Gulf' (folio 65).The papers cover: list of foreign shipping services running to the Persian Gulf, January 1934 (folio 83); British concern over 'subsidised' foreign shipping and trade (folio 75); intelligence concerning German interests and the movements of Hansa Line ships; correspondence concerning an official report on 'Recent Activities of the Hansa Line', dated October 1936 (folios 65-70); correspondence concerning the carriage of mails from New York to Bahrain on German ships (folios 41-53); reaction to increased German trade activities in the Persian Gulf (folios 18-30); concern over the possible use of German shipping lines to transport Nazi propaganda for distribution in the Persian Gulf (e.g. folios 10-12); and refusal of visas to German nationals (folios 3-9).The file contains significant correspondence from the Political Agent, Bahrain (Lieutenant-Colonel Percy Gordon Loch), and the Political Resident in the Persian Gulf.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Deutsche Dampfschifffahrts-Gesellschaft Hansa, shipping company</namePart></name></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Economic competition</topic></subject><subject><topic>Shipping</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000165#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000165#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000165#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
