<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x0003b6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003b6_ar</identifier><location><shelfLocator>IOR/L/PS/12/1460</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003b6/IOR_L_PS_12_1460_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1460</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1636;/&#1633; "&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;: &#1608;&#1590;&#1593; &#1587;&#1608;&#1602;&#1591;&#1585;&#1577;"</title></titleInfo><originInfo><dateIssued>1926/1933</dateIssued><dateCaptured>2016-05-25T22:09:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1590;&#1593; &#1587;&#1608;&#1602;&#1591;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1638; &#1578;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1606;&#1589; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1591;&#1585;&#1581;&#1607;&#1575; &#1575;&#1604;&#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1587;&#1575;&#1606;&#1583;&#1608;&#1606; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;: &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610; &#1605;&#1602;&#1610;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1608;&#1602;&#1591;&#1585;&#1577;&#1563; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610; &#1588;&#1603;&#1604; &#1605;&#1606; &#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1607;&#1606;&#1575;&#1603;&#1563; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1604;&#1604;&#1593;&#1585;&#1588;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1585;&#1583; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1640; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1580;. &#1604;&#1575;&#1579;&#1608;&#1575;&#1610;&#1578;) &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1581;&#1608;&#1604; &#1587;&#1608;&#1602;&#1591;&#1585;&#1577; &#1608;&#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1608;&#1585;&#1577;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1641; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1580;&#1608;&#1585;&#1580; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1587;&#1575;&#1610;&#1605;&#1586;) &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1587;&#1608;&#1602;&#1591;&#1585;&#1577; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604;&#1548; &#1581;&#1610;&#1579; &#1606;&#1575;&#1602;&#1588; &#1588;&#1572;&#1608;&#1606; &#1587;&#1608;&#1602;&#1591;&#1585;&#1577; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1601;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1581;&#1583;&#1610;&#1576;&#1608;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1635; &#1576;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1583;&#1617;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1585;&#1610;&#1604;&#1610;) &#1593;&#1606; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1601;&#1585;&#1575;&#1585;&#1548; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1576;&#1606; &#1593;&#1605;&#1607; &#1604;&#1607;&#1548; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1591;&#1608;&#1593;&#1585;&#1610;&#1548; &#1608;&#1573;&#1589;&#1583;&#1575;&#1585; &#1578;&#1601;&#1608;&#1610;&#1590; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1585;&#1575;&#1578;&#1576; &#1604;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1587;&#1608;&#1602;&#1591;&#1585;&#1577;  &#1608;&#1581;&#1590;&#1585;&#1605;&#1608;&#1578;. &#1610;&#1602;&#1583;&#1605; &#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1633;&#1634;) &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1587;&#1601;&#1585;&#1607; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1608;&#1585;&#1610;&#1548; &#1587;&#1608;&#1602;&#1591;&#1585;&#1577;&#1548; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1602;&#1588;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1603;&#1604;&#1575;&#1548; &#1608;&#1576;&#1574;&#1585; &#1593;&#1604;&#1610; &#1608;&#1576;&#1604;&#1581;&#1575;&#1601;&#1548; &#1608;&#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578;&#1563; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1601;&#1610; &#1602;&#1588;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1607;&#1576;&#1591; &#1591;&#1608;&#1575;&#1585;&#1574; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1563; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1605;&#1593; &#1587;&#1604;&#1591;&#1575;&#1606; &#1602;&#1588;&#1606; &#1608;&#1587;&#1608;&#1602;&#1591;&#1585;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1588;&#1603;&#1610;&#1604; &#1585;&#1571;&#1587; &#1590;&#1585;&#1576;&#1577; &#1593;&#1604;&#1610; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;&#1563; &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1609; &#1601;&#1610; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578;&#1563; &#1608;&#1578;&#1608;&#1589;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1601;&#1610; &#1581;&#1583;&#1608;&#1583; &#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1573;&#1604;&#1609; &#1603;&#1575;&#1605;&#1604; &#1582;&#1604;&#1610;&#1580; &#1593;&#1583;&#1606; &#1608;&#1589;&#1608;&#1604;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1585;&#1571;&#1587; &#1590;&#1585;&#1576;&#1577; &#1593;&#1604;&#1610;.&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582;&#1577; &#1593;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1580;&#1610;&#1605;&#1587; &#1579;&#1610;&#1608;&#1583;&#1608;&#1585; &#1576;&#1606;&#1578;&#1548; "&#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1608;&#1602;&#1591;&#1585;&#1577;"&#1548;
                           &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;&#1548; &#1585;&#1602;&#1605; &#1634;&#1636;&#1636; (&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1641;&#1639;)&#1548; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1639;-&#1636;&#1638;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1581;&#1590;&#1585;&#1605;&#1608;&#1578;</geographic></subject><subject><geographic>&#1587;&#1608;&#1602;&#1591;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b6#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b6#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003b6_en</identifier><location><shelfLocator>IOR/L/PS/12/1460</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003b6/IOR_L_PS_12_1460_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1460</recordIdentifer></recordInfo><titleInfo><title>Coll 1/24 'Aden Protectorate: status of Socotra'</title></titleInfo><originInfo><dateIssued>1926/1933</dateIssued><dateCaptured>2016-05-25T22:09:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (47 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 47; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains papers regarding the status of Socotra [Suqu&#7789;r&#257;], and a visit made by the Resident to the island and to the eastern borders of the Aden Protectorate.Papers dated 1926 consist of a text of the following questions asked by Viscount Sandon in the House of Commons: whether any British agent was resident in Socotra; whether any form of administrative supervision existed there; whether any trading revenue accrued to the Crown. A reply by the Under Secretary of State for India is included.Papers dated 1928 consist of correspondence between the India Office (Sir J Laithwaite) and the Colonial Office, regarding published information on Socotra, the Brothers and Abd al Jura.Papers dated 1929 consist of a letter from the Aden Resident (George Stewart Symes) to the Secretary of State for the Colonies regarding his visit to Socotra in April, where he discussed Socotra affairs with Sultan Abdulla bin 'Isa bin 'Afrar at the capital Hadibu [Had&#299;b&#363;].Papers dated 1933 concern the report by the Aden Resident (Reilly) of the death of Sultan 'Abdulla bin 'Isa bin 'Afrar, the succession of his cousin, Sultan 'Ali bin Salim bin Ahem bin Tu'ari, and the authorisation of his stipend. There is also correspondence concerning the Resident's visit to Socotra and the Hadhramaut. A report on the visit (folios 6-12) provides information on the following: his travels to Abd-el-Kuri, Socotra, and the ports of Qishn, Mukalla [Al Mukalla], Bir 'Ali and Balihaf, and his visit to the Hadhramaut; negotiations at Qishn regarding the establishment of emergency landing ground for the Royal Air Force; discussions with the Sultan of Qishn and Socotra regarding Ras Darbat 'Ali forming the eastern boundary of the Aden Protectorate; the development of villages in the Hadramaut; and a recommendation that the limits of the Red Sea Patrol be extended to the whole of the Gulf of Aden up to the eastern boundary at Ras Darbat 'Ali.Included at the back of the file is a copy of the following: James Theodore Bent, 'The Island of Socotra',
                           The Nineteenth Century, No. 244 (June 1897),(folios 37-46).The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the end of the correspondence (folio 1).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for the Colonies, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#7720;a&#7697;ramawt</geographic></subject><subject><geographic>Socotra</geographic></subject><subject><topic>Boundaries</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b6#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b6#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b6#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
