<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100027915585.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100027915585.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/155/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027915585.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000030/IOR_L_PS_10_155_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/155/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1635;&#1634;&#1632;&#1640; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1640;&#1548; &#1580;&#1586;&#1569; &#1634;&#1548; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &#1602;&#1590;&#1610;&#1577; &#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1608;&#1610;&#1585;&#1591;"</title></titleInfo><originInfo><dateIssued>1909/1912</dateIssued><dateCaptured>2015-12-17T12:49:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1634;&#1641; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1581;&#1575;&#1583;&#1579;&#1577; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1575;&#1604;&#1601;&#1608;&#1610;&#1585;&#1591; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1601;&#1610; &#1588;&#1607;&#1585; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1641;&#1548; &#1586;&#1593;&#1605; &#1601;&#1610;&#1607;&#1575; &#1606;&#1608;&#1582;&#1584;&#1577; &#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1578;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1581;&#1605;&#1604; &#1588;&#1581;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1593;&#1586; &#1608;&#1575;&#1604;&#1581;&#1591;&#1576; &#1571;&#1606; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1608;&#1610;&#1585;&#1591; &#1571;&#1593;&#1591;&#1576;&#1608;&#1607;&#1575; &#1593;&#1606; &#1593;&#1605;&#1583; &#1604;&#1578;&#1585;&#1578;&#1591;&#1605; &#1576;&#1575;&#1604;&#1589;&#1582;&#1608;&#1585;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1588;&#1581;&#1606;&#1577; &#1602;&#1583; &#1576;&#1610;&#1593;&#1578; &#1576;&#1593;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1608;&#1610;&#1585;&#1591; &#1576;&#1571;&#1587;&#1593;&#1575;&#1585; &#1571;&#1602;&#1604; &#1605;&#1606; &#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1601;&#1610; &#1587;&#1608;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1601;&#1585;&#1610;&#1586;&#1585; &#1605;&#1575;&#1603;&#1606;&#1586;&#1610;) &#1578;&#1608;&#1585;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578;&#1607; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1586;&#1575;&#1593;&#1605;&#1548; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1576;&#1583;&#1607;&#1575; &#1575;&#1604;&#1606;&#1608;&#1582;&#1584;&#1577;&#1548; &#1608;&#1578;&#1581;&#1583;&#1583; &#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1615;&#1601;&#1585;&#1590; &#1593;&#1604;&#1609; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1608;&#1610;&#1585;&#1591; (&#1589;&#1589;. &#1635;&#1632;-&#1635;&#1633;&#1548; &#1589;&#1589;. &#1634;&#1638;-&#1634;&#1640;). &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1633;&#1632;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1575;&#1583;&#1604;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1583;&#1608; &#1576;&#1575;&#1606; &#1605;&#1575;&#1604;&#1610;&#1578; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1579;&#1610;&#1585; &#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1581;&#1608;&#1604; &#1571;&#1608;&#1580;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1603;&#1603; &#1603;&#1584;&#1604;&#1603; &#1601;&#1610;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1575;&#1578;&#1582;&#1575;&#1584; &#1571;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569; &#1601;&#1610; &#1587;&#1575;&#1581;&#1604; &#1602;&#1591;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1587;&#1610;&#1575;&#1583;&#1578;&#1607; &#1593;&#1604;&#1610;&#1607;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1581;&#1575;&#1583;&#1579;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1608;&#1610;&#1585;&#1591; &#1601;&#1610; &#1633;&#1641;&#1633;&#1634; &#1606;&#1602;&#1575;&#1588;&#1611;&#1575; &#1580;&#1583;&#1610;&#1583;&#1611;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1608;&#1575;&#1583;&#1579; "&#1602;&#1585;&#1589;&#1606;&#1577;" &#1601;&#1610; &#1587;&#1575;&#1581;&#1604; &#1602;&#1591;&#1585;&#1548; &#1605;&#1593; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1617;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1610;&#1601;&#1610;&#1583; &#1604;&#1608;&#1603;&#1607;&#1575;&#1585;&#1578; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;) (&#1589;&#1589;. &#1636;-&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1601;&#1608;&#1610;&#1585;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;</topic></subject><subject><topic>&#1581;&#1591;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1575;&#1578; (&#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027915585.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100027915585.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/155/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100027915585.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000030/IOR_L_PS_10_155_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/155/2</recordIdentifer></recordInfo><titleInfo><title>File 3208/1908 Pt 2 &#8216;Persian Gulf: Fuwairat piracy case&#8217;</title></titleInfo><originInfo><dateIssued>1909/1912</dateIssued><dateCaptured>2015-12-17T12:49:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>29 folios</extent></physicalDescription><abstract>Correspondence relating to an incident taking place at Fuwairat, Qatar, in October 1909, in which a Persian vessel bound for Bahrain carrying a cargo of goats and firewood, was alleged by its nakhuda to have been deliberately scuppered on rocks by the inhabitants of Fuwairat, and the cargo then sold at Fuwairat at prices below their Bahrain market value.Correspondence from the Political Agent at Bahrain (Captain Charles Fraser Mackenzie) details his attempts to substantiate the claim, estimate the financial loss suffered by the nakuda, and set the extent of the fine to be charged against the inhabitants of Fuwairah (ff 30-31, ff 26-28). Subsequent correspondence dated 1910, exchanged between Sir Louis Du Pan Mallet of the Foreign Office, and India Office officials, casts doubt on aspects of the case, and also questions whether any action can be taken on the El Katr [Qatar] coast, over which the Ottoman Porte claims sovereignty.Correspondence relating to a second, similar incident at Fuwairah in 1912, includes renewed discussion of what action should be taken with regard to incidents of &#8216;piracy&#8217; on the Qatar coast, with a copy of a letter addressed to Shaikh Jasim bin Muhammad bin Th&#257;ni [J&#257;sim bin Mu&#7717;ammad &#256;l Th&#257;n&#299;] by the Political Agent at Bahrain (Captain David Lockhart Robertson Lorimer) (ff 4-5).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Fuwairat</geographic></subject><subject><topic>Law of the sea</topic></subject><subject><topic>Shipwrecks</topic></subject><subject><topic>Fines (penalties)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100027915585.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
