<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100036339944.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036339944.0x000001_ar</identifier><location><shelfLocator>Or 9227</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036339944.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100036339944.0x000001/Or 9227_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 9227</recordIdentifer></recordInfo><titleInfo><title>&#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1580; &#1601;&#1610; &#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1591;&#1585;&#1606;&#1580; - &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1582;&#1575;&#1608;&#1610;</title></titleInfo><originInfo><dateIssued>1400/1499</dateIssued><dateCaptured>2016-11-09T14:36:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. v+&#1637;&#1634;&#8207;+&#8206;&#8206;i&#8206;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1594;&#1585;&#1576;&#1610; &#1605;&#1587;&#1604;&#1617;&#1614;&#1603;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1632; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1635;&#1632; &#215; &#1633;&#1632;&#1632; &#1605;&#1605; (&#1589;&#1589;. &#1633;&#1608;-&#1633;&#1640;&#1592;) / &#1633;&#1637;&#1632; &#215; &#1641;&#1637; &#1605;&#1605; (&#1589;&#1589;. &#1633;&#1641;&#1608;-&#1637;&#1634;&#1608;)]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; (&#1567;)&#1548; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610; (&#1589;&#1589;. &#1633;&#1608;-&#1633;&#1640;&#1592;) / &#1605;&#1587;&#1591;&#1585;&#1577; (&#1589;&#1589;. &#1633;&#1641;&#1608;-&#1637;&#1634;&#1608;)&#1563; &#1634;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1589;&#1589;. &#1633;&#1608;-&#1633;&#1640;&#1592;) / &#1633;&#1638; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1589;&#1589;. &#1633;&#1641;&#1608;-&#1637;&#1634;&#1608;)&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1605;&#1593; &#1585;&#1575;&#1574;&#1583;&#1577;. &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1601;&#1610;&#1607; &#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577; &#1606;&#1589;&#1607;&#1575; "&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;" &#1605;&#1593; &#1607;&#1604;&#1575;&#1604; &#1608;&#1606;&#1580;&#1605;&#1577;&#1548; &#1608;&#1607;&#1604;&#1575;&#1604; &#1608;&#1579;&#1604;&#1575;&#1579; &#1606;&#1580;&#1608;&#1605;. &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1589;&#1589;. &#1637;&#1637;-&#1637;&#1638;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1590;&#1610;&#1601;&#1578; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1608;&#1578;&#1615;&#1585;&#1603;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1610;&#1586;&#1583;&#1575;&#1583; &#1587;&#1608;&#1569;&#1611;&#1575; &#1602;&#1585;&#1576; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1575;&#1606;&#1592;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1589; &#1589;&#1589;. &#1636;&#1633;&#1608;&#1548; &#1636;&#1636;&#1608;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1604;&#1604;&#1588;&#1591;&#1585;&#1606;&#1580; &#1576;&#1602;&#1604;&#1605; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1571;&#1576;&#1608; &#1575;&#1604;&#1582;&#1610;&#1585; &#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1582;&#1575;&#1608;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; (&#1578;&#1615;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; &#1633;&#1636;&#1641;&#1639;)&#1601;&#1615;&#1602;&#1583;&#1578; &#1608;&#1585;&#1602;&#1577; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1604;&#1584;&#1575; &#1601;&#1575;&#1604;&#1606;&#1589; &#1610;&#1576;&#1583;&#1571; &#1601;&#1610; &#1608;&#1587;&#1591; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1585; &#1575;&#1604;&#1588;&#1606;&#1576;&#1585;&#1610; [&#1576;&#1610;&#1585;&#1608;&#1578;: &#1575;&#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1575;&#1578;&#1548; &#1634;&#1632;&#1632;&#1638;] &#1589;. &#1635;&#1632;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1637;&#1563; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1585;&#1610;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610; &#1608;&#1603;&#1593;&#1603;&#1577; [&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;: &#1583;&#1575;&#1585; &#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585;&#1548; &#1634;&#1632;&#1633;&#1634;] &#1589;. &#1635;&#1632;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1633;). &#1604;&#1575; &#1578;&#1587;&#1578;&#1606;&#1583; &#1571;&#1610; &#1605;&#1606; &#1606;&#1587;&#1582;&#1578;&#1614;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1578;&#1610;&#1606;. &#1578;&#1578;&#1608;&#1575;&#1601;&#1602; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1585;&#1585;&#1607;&#1575; &#1575;&#1604;&#1588;&#1606;&#1576;&#1585;&#1610; [&#1576;&#1610;&#1585;&#1608;&#1578;: &#1575;&#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1575;&#1578;&#1548; &#1634;&#1632;&#1632;&#1638;] &#1605;&#1593; &#1589;. &#1636;&#1640;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1641;&#1548; &#1608;&#1578;&#1578;&#1608;&#1575;&#1601;&#1602; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1585;&#1585;&#1607;&#1575; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610; &#1608;&#1603;&#1593;&#1603;&#1577; [&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;: &#1583;&#1575;&#1585; &#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585;&#1548; &#1634;&#1632;&#1633;&#1634;] &#1605;&#1593; &#1589;. &#1636;&#1636;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1639; (&#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1578;&#1605;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;).&#1603;&#1578;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1606;&#1575;&#1587;&#1582;&#1575;&#1606;. &#1606;&#1587;&#1582; &#1571;&#1608;&#1604;&#1607;&#1605;&#1575; &#1589;&#1589;. &#1633;&#1608;-&#1633;&#1640;&#1592;&#1548; &#1608;&#1606;&#1587;&#1582; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1589;&#1589;. &#1633;&#1641;&#1608;-&#1637;&#1634;&#1608;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1636; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1617;&#1577;:&#1580;&#1583;&#1608;&#1604; &#1604;&#1585;&#1602;&#1593;&#1577; &#1588;&#1591;&#1585;&#1606;&#1580; (&#1589;. &#1636;&#1608;)&#1563;&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1583;&#1575;&#1574;&#1585;&#1610; (&#1589;. &#1635;&#1635;&#1608;)&#1563;&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1583;&#1575;&#1574;&#1585;&#1610; (&#1589;. &#1635;&#1636;&#1592;)&#1563;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1588;&#1591;&#1585;&#1606;&#1580; &#1603;&#1608;&#1601;&#1602; &#1601;&#1610;&#1607; &#1640; &#215; &#1640; &#1582;&#1604;&#1575;&#1610;&#1575; (&#1589;. &#1635;&#1637;&#1592;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1605;&#1602;&#1583;&#1605;&#1577;&#1548; (&#1589;&#1589;. &#1633;&#1608;-&#1637;&#1608; [&#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;])&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;&#1589;. &#1637;&#1608;-&#1639;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1639;&#1592;-&#1633;&#1634;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1589;&#1589;. &#1633;&#1634;&#1608;-&#1634;&#1637;&#1592;)&#1563;&#1582;&#1575;&#1578;&#1605;&#1577; (&#1589;&#1589;. &#1634;&#1637;&#1592; - &#1636;&#1636;&#1608;)&#1563;&#1578;&#1578;&#1605;&#1577;&#1548; (&#1589;&#1589;. &#1636;&#1636;&#1608;-&#1637;&#1634;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1635;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; [=&#1589;. &#1635;&#1632;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1637;-&#1633;&#1640; &#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1585; &#1575;&#1604;&#1588;&#1606;&#1576;&#1585;&#1610;&#1563; &#1589;. &#1635;&#1632;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1633;-&#1633;&#1636; &#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1585;&#1610;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610; &#1608;&#1603;&#1593;&#1603;&#1577;]):&#1605;&#1606; &#1575;&#1604;&#1606;&#1582;&#1575;&#1604; &#1608;&#1610;&#1593;&#1578;&#1605;&#1583; &#1601;&#1610; &#1575;&#1587;&#1578;&#1585;&#1608;&#1575;&#1581;&#1607; &#1605;&#1591;&#1575;&#1604;&#1593;&#1577; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1586;&#1610; &#1608;&#1601;&#1575;&#1574;&#1602; &#1575;&#1604;&#1571;&#1588;&#1593;&#1575;&#1585;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1608;&#1571;&#1581;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1586;&#1604;&#1575;&#1604; &#1608;&#1610;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1608;&#1573;&#1606; &#1601;&#1575;&#1602; &#1576;&#1587;&#1576;&#1576;&#1607; &#1571;&#1593;&#1602;&#1604;&#1575; &#1601;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1587;&#1578;&#1601;&#1575;&#1604;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583; &#1604;&#1593;&#1576;&#1607; &#1584;&#1575; &#1601;&#1589;&#1575;&#1581;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1610;&#1571;&#1582;&#1584;&#1607; &#1575;&#1604;&#1587;&#1593;&#1575;&#1604; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1637;&#1633;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;&#1635;-&#1637;&#1634;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1637;):&#1608;&#1604;&#1571;&#1587;&#1575;&#1605;&#1577; &#1575;&#1576;&#1606; &#1605;&#1585;&#1588;&#1583;&#1575;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1604;&#1575;&#1593;&#1576; &#1575;&#1604;&#1588;&#1591;&#1585;&#1606;&#1580; &#1610;&#1580;&#1605;&#1593;&#1607;&#1575; * &#1605;&#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1579;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1580;&#1605;&#1593; &#1610;&#1585;&#1605;&#1610;&#1607;&#1575;&#1603;&#1575;&#1604;&#1605;&#1585;&#1569; &#1610;&#1603;&#1583;&#1581; &#1604;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1610;&#1580;&#1605;&#1593;&#1607;&#1575; * &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1605;&#1575;&#1578; &#1582;&#1604;&#1575;&#1607;&#1575; &#1608;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575;&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577;&#1571;&#1605;&#1575; &#1578;&#1585;&#1609; &#1604;&#1575;&#1593;&#1576; &#1575;&#1604;&#1588;&#1591;&#1585;&#1606;&#1580; &#1610;&#1580;&#1605;&#1593;&#1607;&#1575; * &#1605;&#1576;&#1575;&#1604;&#1594;&#1611;&#1575; &#1579;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1580;&#1605;&#1593; &#1610;&#1585;&#1605;&#1610;&#1607;&#1575;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1569; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1610;&#1580;&#1605;&#1593;&#1607;&#1575; * &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1605;&#1575;&#1578; &#1582;&#1604;&#1575;&#1607;&#1575; &#1608;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1637;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1633;&#1632;):&#1578;&#1605; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575;&#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607;&#1608;&#1589;&#1581;&#1576;&#1607;&#1608;&#1587;&#1604;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1587;&#1582;&#1575;&#1608;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1588;&#1591;&#1585;&#1606;&#1580;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; -- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036339944.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036339944.0x000001_en</identifier><location><shelfLocator>Or 9227</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100036339944.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100036339944.0x000001/Or 9227_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 9227</recordIdentifer></recordInfo><titleInfo><title>&#8216;Umdat al-mu&#7717;tajj f&#299; &#7717;ukm al-sha&#7789;ranj &#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1580; &#1601;&#1610; &#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1591;&#1585;&#1606;&#1580;  Sakha&#772;wi&#772;, Muh&#803;ammad ibn &#8216;Abd al-Rah&#803;ma&#772;n &#1587;&#1582;&#1575;&#1608;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;</title></titleInfo><originInfo><dateIssued>1400/1499</dateIssued><dateCaptured>2016-11-09T14:36:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. v+52+i</extent><extent>Material: Western laid paperDimensions: 200 x 150 mm leaf [130 x 100 mm (ff. 1r-18v) / 150 x 95 mm (ff. 19r-52r) written]Foliation: Eastern Arabic foliation in pencil (?), British Museum foliation in pencilRuling: No ruling visible (ff. 1r-18v) / mis&#7789;arah (ff. 19r-52r); 23 lines per page; vertical spacing 17 lines per 10 cm (ff. 1r-18v) / 16 lines per 10 cm (ff. 19r-52r)Script:
                           NaskhInk: Black ink, with rubricated headings and overlinings and diagrams in redBinding: Modern blue cardboard binding with flap. Paper on binding has watermark 'Gouvernement Egyptien' with crescent moon and star, and crescent moon and three stars. The same watermark can be seen in ff. 55 and 56, which are later additions and have been left blankCondition: Water damage more extensive towards front of volume; minor insect damageMarginalia: See especially ff. 41r and 44rSeals: None</extent></physicalDescription><abstract>Treatise on the legality of chess by the hadith scholar and historian Ab&#363; al-Khayr Shams al-D&#299;n Mu&#7717;ammad ibn &#8216;Abd al-Ra&#7717;man al-Sakh&#257;w&#299; al-Sh&#257;f&#8216;&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1582;&#1610;&#1585; &#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1582;&#1575;&#1608;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;, d. 1497)The copy is missing one or more folios at the beginning so the text begins in the middle of the author's preface (see ed. al-Shanbari&#772; [Bayru&#772;t: al-Da&#772;r al-&#699;Arabi&#772;yah lil-Mawsu&#772;&#699;a&#772;t, 2006] p. 30, line 15; ed. al-&#7716;ar&#299;r&#299; and Ka&#8216;kah [al-Kuwayt: Dar al-Nawadir, 2012] p. 30, line 11). Neither of the editions of this text is based on the present manuscript, which contains more text at the end than either edition. The end of ed. al-Shanbari&#772; [Bayru&#772;t: al-Da&#772;r al-&#699;Arabi&#772;yah lil-Mawsu&#772;&#699;a&#772;t, 2006] corresponds with f. 48v, line 9 and the end of ed. al-&#7716;ar&#299;r&#299; and Ka&#8216;kah [al-Kuwayt: Dar al-Nawadir, 2012] corresponds with f. 44, line 17 (directly before the supplement [&#1578;&#1578;&#1605;&#1577;]).Two scribes completed this manuscript. The first copied ff. 1r-18v and the second ff. 19r-52r.The text contains 4 diagrams:Table (&#1580;&#1583;&#1608;&#1604;) of a chess board (f. 4r);Circular diagram (f. 33r);Circular diagram (f. 34v);Chess board as a magic square (&#1608;&#1601;&#1602;) of 8 x 8 cells (f. 35v).Contents:Introduction (&#1605;&#1602;&#1583;&#1605;&#1577;, ff. 1r-5r [defective at beginning]);Chapter One (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;, ff. 5r-7v);Chapter Two (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;, ff. 7v-12r);Chapter Three (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;, ff. 12r-25v);Conclusion (&#1582;&#1575;&#1578;&#1605;&#1577;, ff. 25v-44r);Supplement (&#1578;&#1578;&#1605;&#1577;, ff. 44r-52r).Begins (f. 1r, lines 1-3, defective [= p. 30, lines 15-18 ed. al-Shanbari&#772;; p. 30, lines 11-14 ed. al-&#7716;ar&#299;r&#299; and Ka&#8216;kah]):&#1605;&#1606; &#1575;&#1604;&#1606;&#1582;&#1575;&#1604; &#1608;&#1610;&#1593;&#1578;&#1605;&#1583; &#1601;&#1610; &#1575;&#1587;&#1578;&#1585;&#1608;&#1575;&#1581;&#1607; &#1605;&#1591;&#1575;&#1604;&#1593;&#1577; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1586;&#1610; &#1608;&#1601;&#1575;&#1574;&#1602; &#1575;&#1604;&#1571;&#1588;&#1593;&#1575;&#1585;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1608;&#1571;&#1581;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1586;&#1604;&#1575;&#1604; &#1608;&#1610;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1608;&#1573;&#1606; &#1601;&#1575;&#1602; &#1576;&#1587;&#1576;&#1576;&#1607; &#1571;&#1593;&#1602;&#1604;&#1575; &#1601;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1587;&#1578;&#1601;&#1575;&#1604;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583; &#1604;&#1593;&#1576;&#1607; &#1584;&#1575; &#1601;&#1589;&#1575;&#1581;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1610;&#1571;&#1582;&#1584;&#1607; &#1575;&#1604;&#1587;&#1593;&#1575;&#1604; ...Ends (ff. 51v, line 23-52r, line 5):&#1608;&#1604;&#1571;&#1587;&#1575;&#1605;&#1577; &#1575;&#1576;&#1606; &#1605;&#1585;&#1588;&#1583;&#1575;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1604;&#1575;&#1593;&#1576; &#1575;&#1604;&#1588;&#1591;&#1585;&#1606;&#1580; &#1610;&#1580;&#1605;&#1593;&#1607;&#1575; * &#1605;&#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1579;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1580;&#1605;&#1593; &#1610;&#1585;&#1605;&#1610;&#1607;&#1575;&#1603;&#1575;&#1604;&#1605;&#1585;&#1569; &#1610;&#1603;&#1583;&#1581; &#1604;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1610;&#1580;&#1605;&#1593;&#1607;&#1575; * &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1605;&#1575;&#1578; &#1582;&#1604;&#1575;&#1607;&#1575; &#1608;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575;&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577;&#1571;&#1605;&#1575; &#1578;&#1585;&#1609; &#1604;&#1575;&#1593;&#1576; &#1575;&#1604;&#1588;&#1591;&#1585;&#1606;&#1580; &#1610;&#1580;&#1605;&#1593;&#1607;&#1575; * &#1605;&#1576;&#1575;&#1604;&#1594;&#1611;&#1575; &#1579;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1580;&#1605;&#1593; &#1610;&#1585;&#1605;&#1610;&#1607;&#1575;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1569; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1610;&#1580;&#1605;&#1593;&#1607;&#1575; * &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1605;&#1575;&#1578; &#1582;&#1604;&#1575;&#1607;&#1575; &#1608;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575;Colophon (f. 52r, lines 6-10):&#1578;&#1605; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575;&#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607;&#1608;&#1589;&#1581;&#1576;&#1607;&#1608;&#1587;&#1604;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Mu&#7717;ammad ibn &#8216;Abd al-Ra&#7717;m&#257;n Sakh&#257;w&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Chess--early works to 1800</topic></subject><subject><topic>Islamic law -- Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100036339944.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
