<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023331955.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023331955.0x000001_ar</identifier><location><shelfLocator>WD3475</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023331955.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023331955.0x000001/WD3475_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>WD3475</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1605;&#1585; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1604;&#1593;&#1583;&#1606; &#1571;&#1608; &#1576;&#1575;&#1576; &#1575;&#1604;&#1610;&#1605;&#1606;. &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;" &#1576;&#1610;&#1583; &#1587;&#1578;&#1575;&#1601;&#1608;&#1585;&#1583;</title></titleInfo><originInfo><dateIssued>1839/1854</dateIssued><dateCaptured>2014-11-25T12:27:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633; &#1585;&#1587;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1634;&#1640; &#215; &#1633;&#1640;&#1637; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1610;&#1608;&#1580;&#1583; &#1594;&#1576;&#1575;&#1585; &#1582;&#1601;&#1610;&#1601; &#1593;&#1604;&#1609; &#1587;&#1591;&#1581; &#1608;&#1580;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1592;&#1607;&#1585;&#1607;&#1575;&#1548; &#1608;&#1576;&#1582;&#1575;&#1589;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;&#1548; &#1608;&#1585;&#1594;&#1605; &#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;. &#1576;&#1602;&#1593;&#1577; &#1605;&#1580;&#1607;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1605;&#1588;&#1607;&#1583; &#1604;&#1600; "&#1575;&#1604;&#1605;&#1605;&#1585; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;" &#1571;&#1608; &#1576;&#1575;&#1576; &#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1601;&#1610; &#1593;&#1583;&#1606;. &#1585;&#1576;&#1605;&#1575; &#1610;&#1615;&#1592;&#1607;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1605;&#1605;&#1585;&#1575;&#1611; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1603;&#1585;&#1610;&#1578;&#1585; &#1608;&#1582;&#1608;&#1585; &#1605;&#1603;&#1587;&#1585;.  &#1585;&#1576;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1603;&#1604;&#1605;&#1577; "&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;" &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1592;&#1607;&#1585;&#1607; &#1575;&#1604;&#1585;&#1587;&#1605;&#1548; &#1571;&#1608; &#1573;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605; &#1610;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1585;&#1548; &#1571;&#1610; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;.&#1591;&#1585;&#1610;&#1602; &#1610;&#1604;&#1578;&#1601; &#1605;&#1606; &#1608;&#1587;&#1591; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1580;&#1585;&#1609; &#1589;&#1582;&#1585;&#1610; &#1605;&#1606;&#1581;&#1583;&#1585;&#1563; &#1608;&#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1610;&#1592;&#1607;&#1585;&#1607;&#1605; &#1575;&#1604;&#1585;&#1587;&#1605; &#1576;&#1575;&#1604;&#1603;&#1575;&#1583; &#1610;&#1587;&#1610;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;. &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601; &#1605;&#1606; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1580;&#1587;&#1585; &#1571;&#1608; &#1605;&#1593;&#1576;&#1585; &#1571;&#1608; &#1602;&#1606;&#1591;&#1585;&#1577;. &#1593;&#1606;&#1583; &#1602;&#1605;&#1577; &#1575;&#1604;&#1606;&#1578;&#1608;&#1569; &#1575;&#1604;&#1580;&#1576;&#1604;&#1610; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1588;&#1603;&#1604; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1585;&#1576;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1576;&#1606;&#1575;&#1569; &#1610;&#1606;&#1581;&#1583;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609;: &#1575;&#1604;&#1605;&#1605;&#1585; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1604;&#1593;&#1583;&#1606; &#1571;&#1608; &#1576;&#1575;&#1576; &#1575;&#1604;&#1610;&#1605;&#1606;. "&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;"&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;: "WD3475"&#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;:&#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610; &#1602;&#1583; &#1585;&#1615;&#1587;&#1605; &#1576;&#1610;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1641;&#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1587;&#1578;&#1575;&#1601;&#1608;&#1585;&#1583; &#1576;&#1610;&#1578;&#1587;&#1608;&#1608;&#1585;&#1579; &#1607;&#1610;&#1606;&#1586; &#1593;&#1604;&#1609; &#1593;&#1583;&#1606;&#1548; &#1608;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1636;&#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1587;&#1578;&#1615;&#1583;&#1593;&#1610; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1578;&#1607;&#1605; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1587; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1604;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1604;&#1609; &#1601;&#1610;&#1607;&#1575; &#1607;&#1610;&#1606;&#1586; &#1573;&#1583;&#1575;&#1585;&#1577; &#1593;&#1583;&#1606;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605;</genre><name type="personal"><namePart>&#1587;&#1578;&#1575;&#1601;&#1608;&#1585;&#1583; &#1576;&#1610;&#1578;&#1587;&#1608;&#1608;&#1585;&#1579; &#1607;&#1610;&#1606;&#1586;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023331955.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023331955.0x000001_en</identifier><location><shelfLocator>WD3475</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023331955.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023331955.0x000001/WD3475_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>WD3475</recordIdentifer></recordInfo><titleInfo><title>'The North Pass of Aden or Baab el Yemen. Inside' by Stafford Bettesworth Haines</title></titleInfo><originInfo><dateIssued>1839/1854</dateIssued><dateCaptured>2014-11-25T12:27:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 pencil drawing on paper</extent><extent>Dimensions:128 x 185 mmMaterials:Pencil on paperCondition:Light surface dirt coats the recto and verso, but otherwise the paper is in good condition. A large stain in the upper-right corner is of unknown origin.</extent></physicalDescription><abstract>Genre/Subject Matter:View of the &#8216;North Pass&#8217;, or Baab el Yemen, at Aden. This probably depicts a pass between the main British settlement at Crater and Khormakser. &#8220;Inside&#8221; may refer to the location the drawing depicts, or to the fact that it depicts the south side of the pass, i.e. within the British-controlled area.A path winds from centre foreground into a steep gulley; several barely sketched-in figures appear to walk along it. In the background at upper centre a bridge, viaduct or aqueduct is visible. At the top of the ridge at upper right a rectangular shape may indicate a man-made structure that leads down to the structure at centre.Inscriptions:Recto, in pencil, along lower edge: 'The North Pass of Aden or Baab el Yemen. &#8220;Inside&#8221;'Verso, in pencil, along upper edge: &#8216;WD3475&#8217;Temporal Context:This sketch was probably made between January 1939, when Stafford Bettesworth Haines seized Aden, and 1854, when he was recalled to Bombay to face embezzlement and fraud charges, during which time Haines administered Aden.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Drawing</genre><name type="personal"><namePart>Stafford Bettesworth Haines</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>Aden</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023331955.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
