<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023277818.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023277818.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/711, f 241</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023277818.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002ad/IOR_R_15_1_711_0487.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/711, f 241</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1578;&#1576;&#1610;&#1606; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1608;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1590;&#1605;&#1606; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;'</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2014-05-15T01:57:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633; &#1582;&#1585;&#1610;&#1591;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1639;&#1634;&#1635; &#215; &#1640;&#1635;&#1634; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1640;&#1635;&#1640; &#215; &#1641;&#1640;&#1634; &#1605;&#1605;</extent></physicalDescription><abstract>&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1573;&#1589;&#1583;&#1575;&#1585; &#1605;&#1572;&#1602;&#1578; &#1604;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1601;&#1602;&#1591;.&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1576;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1606;&#1591;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1604;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1582;&#1591; &#1605;&#1578;&#1602;&#1591;&#1617;&#1593; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606;. &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1608;&#1581;&#1585;&#1608;&#1601; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1605;&#1593; &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1605;&#1581;&#1591;&#1575;&#1578;&#1607;&#1575; &#1608;&#1582;&#1591; &#1603;&#1575;&#1576;&#1604; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583; &#1578;&#1581;&#1578; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;. &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1590;&#1581;&#1604;&#1577; &#1605;&#1576;&#1610;&#1606;&#1577; &#1576;&#1582;&#1591; &#1605;&#1606;&#1602;&#1591;.&#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1601;&#1610; &#1571;&#1583;&#1606;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1578;&#1581;&#1578; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1605;&#1578;&#1602;&#1606;: &#8216;S.D.O. No. 369, 1912&#8217;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023277818.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023277818.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/711, f 241</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023277818.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002ad/IOR_R_15_1_711_0487.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/711, f 241</recordIdentifer></recordInfo><titleInfo><title>&#8216;Map of Persia showing limits of British Judicial and Consular Jurisdiction within Sphere of British Residency and Consulate General Bushire&#8217;</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2014-06-20T00:13:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions:723 x 832 mm, on sheet 838 x 982 mm</extent></physicalDescription><abstract>Distinctive Features:Provisional issue for official use only.Limits of the administrative sphere in Persia of the Bushire Residency shown in blue, while limits of the consular Jurisdiction of the various officers printed in red with boundaries indicated by pecked line and outlined in colour. Borders numbered and lettered for reference with an explanatory note below title. Features include roads, railways with stations and Submarine Telegraph Cable line. Shoals shown by dotted line.Bottom left-hand corner below neat line: &#8216;S.D.O. No. 369, 1912&#8217;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>Persia</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023277818.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
