<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x00033b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x00033b_ar</identifier><location><shelfLocator>Mss Eur F126/72</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x00033b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00033b/Mss Eur F126_72_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/72</recordIdentifer></recordInfo><titleInfo><title>"&#1608;&#1603;&#1575;&#1604;&#1577; &#1576;&#1610;&#1603;&#1575;&#1606;&#1610;&#1585; &#8211; &#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1576;&#1607; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1610;&#1585;&#1578;&#1608;&#1606;"</title></titleInfo><originInfo><dateIssued>1873/1874</dateIssued><dateCaptured>2014-09-26T00:30:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1633;&#1633; &#1605;&#1575;&#1583;&#1577; (&#1636;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1634;&#1640;&#1571;.&#1575;&#1604;&#1581;&#1601;&#1592;: &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1605;&#1593;&#1575;&#1611; &#1576;&#1582;&#1610;&#1591; &#1571;&#1615;&#1586;&#1610;&#1604; &#1605;&#1606;&#1584; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1610;&#1606; &#1604;&#1610;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1605;&#1606;&#1601;&#1585;&#1583;&#1577;. &#1575;&#1604;&#1582;&#1610;&#1591; &#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1594;&#1604;&#1575;&#1601; &#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1576;&#1607; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1610;&#1585;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1610;&#1603;&#1575;&#1606;&#1610;&#1585;&#1548; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1587;&#1604;&#1601;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1606; &#1578;&#1588;&#1610;&#1576; &#1576;&#1585;&#1608;&#1603; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; [&#1585;&#1575;&#1580;&#1587;&#1578;&#1575;&#1606;].&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1587;&#1575;&#1574;&#1604; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1610;&#1603;&#1575;&#1606;&#1610;&#1585;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1581;&#1608;&#1604; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1576;&#1610;&#1603;&#1575;&#1606;&#1610;&#1585;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1605;&#1607;&#1585;&#1575;&#1580;&#1575;&#1563; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1610;&#1603;&#1575;&#1606;&#1610;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x00033b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x00033b_en</identifier><location><shelfLocator>Mss Eur F126/72</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x00033b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00033b/Mss Eur F126_72_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/72</recordIdentifer></recordInfo><titleInfo><title>'Bickaneer [B&#299;k&#257;ner] Agency - D.O. Letters from Captain Burton'</title></titleInfo><originInfo><dateIssued>1873/1874</dateIssued><dateCaptured>2014-09-26T00:30:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, 11 items (43 folios)</extent><extent>The correspondence has been arranged chronologically.</extent><extent>Foliation: The file has been foliated using a pencil number, enclosed in a circle, located in the top right hand corner of the recto of each folio. Foliation anomaly: 28a.Conservation: The correspondence was originally tied together with a piece of string, which has since been removed to enable the individual items to be read. The string has been placed in a plastic sleeve at the rear of the file.</extent></physicalDescription><abstract>Demi-official letters from Captain Charles William Burton, Political Agent at Bikaneer [B&#299;k&#257;ner], to Lewis Pelly, and Pelly's predecessor as Agent to the Governor-General in Rajputana [R&#257;jasth&#257;n], Colonel John Cheape Brooke.The correspondence discusses administrative matters in Bickaneer including discussions on individuals resident in Bickaneer; relations with the Maharaja; border disputes, and local appointments.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent, Bikaner</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bickaneer</geographic></subject><subject><topic>Boundaries</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x00033b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
