<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023545053.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023545053.0x000001_ar</identifier><location><shelfLocator>W 3856</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023545053.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023545053.0x000001/W 3856_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>W 3856</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1583;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1601;&#1610; &#1579;&#1605;&#1575;&#1606;&#1616; &#1585;&#1587;&#1575;&#1574;&#1604;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1585;&#1581;&#1604;&#1575;&#1578; &#1578;&#1587;&#1593; &#1587;&#1606;&#1608;&#1575;&#1578;&#1548; &#1576;&#1583;&#1571;&#1578; &#1601;&#1610; &#1633;&#1638;&#1639;&#1634; &#1608;&#1575;&#1606;&#1578;&#1607;&#1578; &#1601;&#1610; &#1633;&#1638;&#1640;&#1633;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1571;&#1582;&#1604;&#1575;&#1602; &#1608;&#1591;&#1576;&#1610;&#1593;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610;&#1577;: &#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575;&#1548; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1607;&#1575; &#1608;&#1583;&#1610;&#1606;&#1607;&#1575; &#1608;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606;&#1607;&#1575; &#1608;&#1571;&#1593;&#1585;&#1575;&#1601;&#1607;&#1575;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1585;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590;&#1548; &#1608;&#1603;&#1584;&#1575; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1590;&#1585;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1606; &#1608;&#1575;&#1604;&#1605;&#1580;&#1608;&#1607;&#1585;&#1575;&#1578;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1585;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1593;&#1548; &#1601;&#1590;&#1604;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569;."</title></titleInfo><originInfo><dateIssued>1698/1698</dateIssued><dateCaptured>2014-10-30T14:45:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1634;&#1639; &#1589;&#1601;&#1581;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1610;&#1608;&#1590;&#1581; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604;. &#1610;&#1604;&#1610; &#1603;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1606; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1578;&#1602;&#1587;&#1610;&#1605;&#1611;&#1575; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1611;&#1575; &#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1589;&#1604;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610; ("&#1601;&#1607;&#1585;&#1587; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;")&#1548; &#1608;"&#1580;&#1583;&#1608;&#1604; &#1571;&#1576;&#1580;&#1583;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1604;&#1610;&#1587;&#1578; &#1606;&#1575;&#1602;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610; &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;" &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1633;&#1632; &#215; &#1633;&#1641;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1583;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1601;&#1610; &#1579;&#1605;&#1575;&#1606;&#1616; &#1585;&#1587;&#1575;&#1574;&#1604;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1585;&#1581;&#1604;&#1575;&#1578; &#1578;&#1587;&#1593; &#1571;&#1593;&#1608;&#1575;&#1605;&#1548; &#1576;&#1583;&#1571;&#1578; &#1601;&#1610; &#1633;&#1638;&#1639;&#1634; &#1608;&#1575;&#1606;&#1578;&#1607;&#1578; &#1601;&#1610; &#1633;&#1638;&#1640;&#1633;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1571;&#1582;&#1604;&#1575;&#1602; &#1608;&#1591;&#1576;&#1610;&#1593;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610;&#1577;: &#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575;&#1548; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1607;&#1575; &#1608;&#1583;&#1610;&#1606;&#1607;&#1575; &#1608;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606;&#1607;&#1575; &#1608;&#1571;&#1593;&#1585;&#1575;&#1601;&#1607;&#1575;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1585;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590;&#1548; &#1608;&#1603;&#1584;&#1575; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1590;&#1585;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1606; &#1608;&#1575;&#1604;&#1605;&#1580;&#1608;&#1607;&#1585;&#1575;&#1578;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1585;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1593;&#1548; &#1601;&#1590;&#1604;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569;.&#1578;&#1571;&#1604;&#1610;&#1601;: &#1580;&#1608;&#1606; &#1601;&#1585;&#1575;&#1610;&#1585;&#1548; &#1591;&#1576;&#1610;&#1576;.&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1604;&#1606;&#1583;&#1606;: &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587; &#1604;&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1578;&#1588;&#1610;&#1587;&#1608;&#1610;&#1604; &#1601;&#1610; &#1585;&#1608;&#1586; &#1608;&#1603;&#1585;&#1575;&#1608;&#1606;&#1548; &#1587;&#1575;&#1606;&#1578; &#1576;&#1608;&#1604;&#1586; &#1578;&#1610;&#1585;&#1588;&#1610;&#1575;&#1585;&#1583;.&#1575;&#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610; &#1571;&#1608;&#1604;&#1610; (i-xiii) &#1608;&#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610; &#1570;&#1582;&#1585; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (i-xxiv)&#1563; &#1605;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605;&#1563; &#1608;&#1585;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583;</genre><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1601;&#1585;&#1575;&#1610;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="personal"><namePart>&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1578;&#1588;&#1610;&#1587;&#1608;&#1610;&#1604;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1607;&#1606;&#1583;--&#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1573;&#1610;&#1585;&#1575;&#1606;--&#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023545053.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023545053.0x000001_en</identifier><location><shelfLocator>W 3856</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023545053.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023545053.0x000001/W 3856_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Printed Collections</physicalLocation></location><recordInfo><recordIdentifer>W 3856</recordIdentifer></recordInfo><titleInfo><title>'A New Account of East-India and Persia, in Eight Letters. Being Nine Years Travels, Begun 1672. And Finished 1681. Containing Observations made of the Moral, Natural, and Artificial Estate of Those Countries: Namely, of their Government, Religion, Laws, Customs. Of the Soil, Climates, Seasons, Health, Diseases. Of the Animals, Vegetables, Minerals, Jewels. Of their Housing, Cloathing, Manufactures, Trades, Commodities. And of the Coins, Weights, and Measures, Used in the Principal Places of Trade in Those Parts.'</title></titleInfo><originInfo><dateIssued>1698/1698</dateIssued><dateCaptured>2014-10-30T14:45:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (427 pages)</extent><extent>The volume contains a table of contents giving letter numbers and chapter headings. Each chapter heading is followed by a detailed breakdown of the contents of that chapter. There are also an alphabetical index ('An Index Explanatory'), and an alphabetical 'Table of some Principal Things herein contained, neither reducible to the Index Explanatory, nor the Contents' of at the back of the volume.</extent><extent>Dimensions: 310mm x 190mm</extent></physicalDescription><abstract>A New Account of East-India and Persia, in Eight Letters. Being Nine Years Travels, Begun 1672. And Finished 1681. Containing Observations made of the Moral, Natural, and Artificial Estate of Those Countries: Namely, of their Government, Religion, Laws, Customs. Of the Soil, Climates, Seasons, Health, Diseases. Of the Animals, Vegetables, Minerals, Jewels. Of their Housing, Cloathing, Manufactures, Trades, Commodities. And of the Coins, Weights, and Measures, Used in the Principal Places of Trade in Those Parts.Author: John Fryer, M D.Publication Details: London: R R [Richard Roberts] for Richard Chiswell at the Rose and Crown in St Paul's Churchyard.Physical Description: initial Roman numeral pagination (i-xiii) and another Roman numeral pagination at the end of the volume (i-xxiv); with maps and figures; folio.</abstract><typeOfResource>text</typeOfResource><genre type="class">Volume</genre><name type="personal"><namePart>John Fryer</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Richard Roberts</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="personal"><namePart>Richard Chiswell</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><topic>India--Description and travel--Early works to 1800</topic></subject><subject><topic>Iran--Description and travel--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023545053.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
