<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100060433465.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100060433465.0x000001_ar</identifier><location><shelfLocator>Or 5820</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100060433465.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100060433465.0x000001/Or 5820_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5820</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; - &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;&#1548; &#1608;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1604;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; - &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</title></titleInfo><originInfo><dateIssued>1683/1683</dateIssued><dateCaptured>2018-06-20T22:00:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1634;&#1632;&#1640;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1589;&#1589;. &#1634;-&#1641; &#1608;&#1585;&#1602; &#1594;&#1585;&#1576;&#1610; &#1605;&#1587;&#1604;&#1617;&#1614;&#1603;&#1548; &#1605;&#1593; &#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1607;&#1604;&#1575;&#1604; &#1579;&#1604;&#1575;&#1579;&#1610; &#1589;&#1589;. &#1633;&#1632;-&#1634;&#1632;&#1639; &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1563; &#1589;. &#1634;&#1632;&#1640; &#1608;&#1585;&#1602; &#1594;&#1585;&#1576;&#1610; &#1605;&#1587;&#1604;&#1617;&#1614;&#1603;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1636; &#215; &#1633;&#1635;&#1637; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1639;&#1632; &#215; &#1641;&#1632; &#1605;&#1605;&#1548; &#1608;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1589;&#1589;. &#1634;-&#1641;&#1548; &#1634;&#1632;&#1640;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1632; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610; &#1589;&#1589;. &#1634;-&#1641;&#1548; &#1634;&#1632;&#1640;)&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1602;&#1585;&#1588;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1639;&#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1640;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1576;&#1580;&#1604;&#1583;&#1613; &#1571;&#1581;&#1605;&#1585; &#1583;&#1608;&#1606; &#1585;&#1575;&#1574;&#1583;&#1577;&#1548; &#1580;&#1575;&#1605;&#1577; &#1608;&#1584;&#1610;&#1608;&#1604; &#1580;&#1575;&#1605;&#1577; &#1605;&#1605;&#1581;&#1591;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576;&#1548; &#1608;&#1571;&#1591;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1605;&#1581;&#1610;&#1591;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1578;&#1587;&#1608;&#1569; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1589;&#1589;. &#1633;&#1635;&#1637;-&#1634;&#1632;&#1640; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1548; &#1608;&#1610;&#1587;&#1608;&#1569; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1634;&#1634;&#1608;)&#1575;&#1604;&#1582;&#1578;&#1605;: &#1589;. &#1633;&#1639;&#1639;&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1591;&#1576;&#1610;&#1578;&#1575;&#1606;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1633;) &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;&#1548; "&#1588;&#1585;&#1581; &#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;" (&#1589;&#1589;. &#1634;&#1592;-&#1633;&#1639;&#1639;&#1608;)&#1563;
                              (&#1634;) &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;&#1548; "&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1604;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;" (&#1589;&#1589;. &#1633;&#1639;&#1640;&#1592;-&#1634;&#1632;&#1640;&#1592;).
                              &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1641;&#1548; &#1634;&#1632;&#1640; &#1607;&#1610; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1583;&#1610;&#1604;&#1577; &#1571;&#1615;&#1590;&#1610;&#1601;&#1578; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100060433465.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100060433465.0x000001_en</identifier><location><shelfLocator>Or 5820</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100060433465.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100060433465.0x000001/Or 5820_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5820</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; Fu&#7779;&#363;l Abuqr&#257;&#7789; &#1588;&#1585;&#1581; &#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;  Ibn Abi&#772; S&#803;a&#772;diq al-Ni&#772;sa&#772;bu&#772;ri&#772;, Abu&#772; al-Qa&#772;sim &#699;Abd al-Rah&#803;ma&#772;n ibn &#699;Ali&#772; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;  and  Kit&#257;b f&#299;-daf&#703; al-ma&#7693;arr al-kull&#299;yah li-l-abd&#257;n al-ins&#257;n&#299;yah &#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1604;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;  Avicenna &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</title></titleInfo><originInfo><dateIssued>1683/1683</dateIssued><dateCaptured>2018-06-20T22:00:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><physicalDescription><extent>Codex; ff. i+208+i</extent><extent>Material: Ff. 2-9 are Western laid paper with a 'Tre lune' watermark; ff. 10-207 are Eastern laid paper; f. 208 is Western laid paperDimensions: 244 x 135 mm leaf [170 x 90 mm written, written area different on ff. 2-9 and 208]Foliation: British Museum foliation in pencilRuling: No ruling visible; 17 lines per page; vertical spacing 10 lines per 10 cm (different ruling on ff. 2-9 and 208)Script:
                           Naskh; the scribe is Shaykh &#8216;Abd al-Q&#257;dir Qurash&#299; (&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1602;&#1585;&#1588;&#1610;, see f. 177r, lines 6-8)Ink: Black ink, with rubricated headings and overlinings in redDecoration: NoneBinding: Red leather binding without flap, medallion and pendants gold-tooled, borders blind-tooledCondition: Tidemarks worse towards front of volume; ff. 135-208 mutilated and repaired worse towards back of volumeMarginalia: Very few (see f. 122r)Seal: f. 177v</extent></physicalDescription><abstract>Two medical treatises.Contents:(1) Ibn Abi&#772; S&#803;a&#772;diq al-Ni&#772;sa&#772;bu&#772;ri&#772; (&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;),
                              Shar&#7717; Fu&#7779;&#363;l Abuqr&#257;&#7789;(&#1588;&#1585;&#1581; &#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;, ff. 2v-177r);(2) Avicenna (&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;),
                              Kit&#257;b f&#299;-daf&#703; al-ma&#7693;arr al-kull&#299;yah li-l-abd&#257;n al-ins&#257;n&#299;yah(&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1604;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;, ff. 178v-208v).Folios 2-9 and 208 are replacements added later.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100060433465.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
