<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002cb_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002cb_ar</identifier><location><shelfLocator>IOR/R/15/1/740</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002cb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002cb/IOR_R_15_1_740_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/740</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1608;&#1575;&#1579;&#1610;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1601;&#1584;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1633;&#1640;&#1634;&#1632;-&#1633;&#1641;&#1633;&#1636;"</title></titleInfo><originInfo><dateIssued>1914/1919</dateIssued><dateCaptured>2014-05-16T00:09:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1635; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; (&#1638;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1603;&#1604; &#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1632; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;. &#1610;&#1605;&#1578;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1603;&#1578;&#1587;&#1604;&#1587;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1587;&#1578;&#1605;&#1585;&#1548; &#1605;&#1602;&#1587;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;&#1589;. &#1633;-&#1634;&#1635;)&#1563; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1634;&#1636;-&#1636;&#1638;)&#1563; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1589;&#1589;. &#1636;&#1639;-&#1639;&#1632;). &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1604;&#1603;&#1604; &#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606;&#1601;&#1589;&#1604; &#1582;&#1575;&#1589; &#1576;&#1607; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;: &#1579;&#1604;&#1575;&#1579; &#1606;&#1587;&#1582; &#1605;&#1578;&#1591;&#1575;&#1576;&#1602;&#1577;&#1548; &#1571;&#1581;&#1583;&#1607;&#1575; (&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;) &#1583;&#1575;&#1582;&#1604; &#1594;&#1591;&#1575;&#1569; &#1571;&#1581;&#1605;&#1585;.  &#1584;&#1610;&#1604;&#1578; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582; &#1576;&#1600;&#1605;&#1575; &#1610;&#1604;&#1610;: "&#1575;&#1587;&#1578;&#1615;&#1604;&#1605;&#1578; &#1605;&#1593; &#1578;&#1589;&#1583;&#1610;&#1602; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1633;&#1636;&#1639; &#1607;&#1600;.&#1571;.&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1633;&#1638;/&#1638;/&#1634;&#1634;". &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1582;&#1605;&#1587; &#1593;&#1588;&#1585;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608; (&#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578;) &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.  &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1576;&#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1601;&#1610;&#1607;&#1575; &#1601;&#1602;&#1591;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1548; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1548; &#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;&#1548; &#1608;&#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1608;&#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1548; &#1608;&#1575;&#1604;&#1606;&#1601;&#1591;.  &#1578;&#1606;&#1589; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604; &#1608;&#1580;&#1608;&#1583; &#1588;&#1603; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602; &#1604;&#1571;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1610;&#1572;&#1582;&#1584; &#1576;&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1587;&#1616;&#1578;&#1618;&#1585;&#1577;</geographic></subject><subject><geographic>&#1587;&#1616;&#1578;&#1618;&#1585;&#1577;</geographic></subject><subject><geographic>&#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002cb#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002cb_en</identifier><location><shelfLocator>IOR/R/15/1/740</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002cb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002cb/IOR_R_15_1_740_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/740</recordIdentifer></recordInfo><titleInfo><title>'Treaties and Undertakings etc in force between the British Government and the Rulers of Bahrain, 1820-1914'</title></titleInfo><originInfo><dateIssued>1914/1919</dateIssued><dateCaptured>2014-05-16T00:09:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>3 volumes (69 folios)</extent><extent>There is a list of contents at the front of each volume.</extent><extent>Foliation: the foliation sequence commences at 1 on the front cover of volume one and terminates at 70 on the back cover of volume three. The foliation runs through all three volumes as a single continuous sequence, split between volume one (ff. 1-23); volume two (ff. 24-46); and volume three (ff. 47-70). These numbers are written in pencil, are circled, and can be found in the top right hand corner of the recto page of each folio. Each volume also has its own separate printed pagination sequence.</extent></physicalDescription><abstract>Government of India Foreign and Political Department documents: three identical copies, one (volume three) enclosed in a red cover. Volume two is inscribed 'Received under Foreign and Political Department endorsement 147EA of 22.6.16'. The documents contain transcripts of fifteen treaties and undertakings between the British Government and the Rulers of Bahrain in English and (at the rear of the volumes) in Arabic. In addition to agreements dated by year only, the agreements relate to piracy, the slave trade, arms traffic, observance of treaties, jurisdiction over foreigners, pearl fisheries, post office, wireless telegraphy, and oil. A note at the start of the agreements states that in the event of doubt about the precise interpretation of any portion of the English and Arabic text, the English text was to be considered decisive.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Bahrain</geographic></subject><subject><geographic>Sitrah</geographic></subject><subject><geographic>Sitra</geographic></subject><subject><geographic>New Delhi</geographic></subject><subject><geographic>Sharjah</geographic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002cb#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
