<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000365.0x000386_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x000386_ar</identifier><location><shelfLocator>IOR/L/PS/10/49</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x000386</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000386/IOR_L_PS_10_49_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/49</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1633;&#1640;&#1637;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1637;&#1548; "&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;: &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1575;&#1604;&#1601;&#1581;&#1605;."</title></titleInfo><originInfo><dateIssued>1905/1917</dateIssued><dateCaptured>2015-09-17T21:40:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1640;&#1637;&#1637; (&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;) &#1605;&#1606; &#1582;&#1605;&#1587;&#1577; &#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1578;&#1548; IOR/L/PS/10/47-51. &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1578; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1593;&#1588;&#1585;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1633; &#1608;&#1634;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1635; &#1608;&#1636;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1637;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1638; &#1608;&#1639; &#1608;&#1640;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1641; &#1608;&#1633;&#1632;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1640;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1637; &#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; "&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;".&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1573;&#1585;&#1601;&#1610;&#1606; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585;)&#1563; &#1602;&#1575;&#1574;&#1583; &#1593;&#1575;&#1605; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; (&#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1580;&#1608;&#1606; &#1608;&#1610;&#1585; &#1587;&#1604;&#1610;&#1583;)&#1563; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1603;&#1576;&#1575;&#1585; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; (&#1602;&#1583;&#1617;&#1605;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1585;&#1608;&#1583;&#1585;&#1610;&#1603; &#1571;&#1608;&#1603;&#1608;&#1606;&#1608;&#1585;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;) &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1601;&#1581;&#1605; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1593;&#1583; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1601;&#1581;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1575; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1571;&#1576;&#1585;&#1610;&#1604; - &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1632;&#1637;&#1548; (&#1589;&#1589;. &#1633;&#1637;&#1640;-&#1633;&#1640;&#1633;)&#1563; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1603;&#1608;&#1603;&#1587;) &#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1575;&#1604;&#1601;&#1581;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1570;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1639; - &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1640; (&#1589;&#1589;. &#1633;&#1637;&#1635;-&#1633;&#1637;&#1639;)&#1563; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1608;&#1618;&#1602;&#1593;&#1611;&#1575; &#1605;&#1606;&#1575;&#1587;&#1576;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1605;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1585;&#1587;&#1608;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1637;&#1548; &#1633;&#1634;&#1638;&#1548; &#1633;&#1634;&#1640;)&#1548; &#1608;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1632;&#1640; - &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1632; (&#1589;&#1589;. &#1633;&#1632;&#1638;-&#1633;&#1637;&#1634;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1585;&#1587;&#1608;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610;&#1577; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1590;&#1605;&#1606;&#1607;&#1575; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1633; (&#1589;&#1589;. &#1640;&#1640;-&#1641;&#1636;) &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1602;&#1575;&#1574;&#1583; &#1593;&#1575;&#1605; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; (&#1587;&#1604;&#1610;&#1583;)&#1548; &#1610;&#1606;&#1578;&#1602;&#1583; &#1601;&#1610;&#1607;&#1575; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1575;&#1604;&#1601;&#1581;&#1605; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1576;&#1571;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1608;&#1575;&#1587;&#1593; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1578;&#1605; &#1573;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1581;&#1610;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1632; - &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1635; (&#1589;&#1589;. &#1635;&#1638;-&#1633;&#1632;&#1637;)&#1563; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610; &#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1575;&#1604;&#1601;&#1581;&#1605; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; - &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1637; (&#1589;&#1589;. &#1633;&#1637;-&#1635;&#1637;)&#1563; &#1602;&#1585;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1571;&#1580;&#1610;&#1604; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1581;&#1578;&#1609; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; - &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638; (&#1589;&#1589;. &#1635;-&#1633;&#1636;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1588;&#1605;&#1604; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1575;&#1580;&#1593;/&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; (&#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577;)&#1548; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1632;&#1637;-&#1633;&#1641;&#1633;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1581;&#1605;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x000386#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x000386_en</identifier><location><shelfLocator>IOR/L/PS/10/49</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x000386</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000386/IOR_L_PS_10_49_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/49</recordIdentifer></recordInfo><titleInfo><title>File 1855/1904 Pt 5 'Koweit: Coal depot.'</title></titleInfo><originInfo><dateIssued>1905/1917</dateIssued><dateCaptured>2015-09-17T21:40:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (183 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 1855 (Koweit [Kuwait]) consists of five volumes, IOR/L/PS/10/47-51. The volumes are divided into ten parts, with parts 1 and 2 comprising one volume, parts 3 and 4 comprising the second volume, part 5 comprising the third volume, parts 6, 7, and 8 comprising the fourth volume, and parts 9 and 10 comprising the fifth volume.</extent><extent>Foliation: the foliation sequence commences at the first folio with 1 and terminates at the last folio with 181; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>The volume contains part 5 of the subject 'Koweit' [Kuwait].The principal correspondents are the Political Resident in the Persian Gulf (Lieutenant-Colonel Percy Zachariah Cox); the Political Agent at Kuwait (Major Stuart George Knox, later Captain William Henry Irvine Shakespear); the Commander-in-Chief, East Indies Station (Rear-Admiral Edmond John Warre Slade); the Senior Naval Officer, Persian Gulf; the Public Works Department, Bombay Castle; and senior officials at the Foreign Office, the India Office, the Government of India, and the Admiralty.The papers cover: the proposal (made by Sir Nicholas Roderick O'Conor, British Ambassador at Constantinople) to establish a coal depot at Kuwait after the withdrawal by the Government of the Ottoman Empire from British steamship companies of coaling privileges at Basra, and the move rendered unnecessary after the restoration of those privileges, April-August 1905, (ff 158-181); the proposal by the Political Resident in the Persian Gulf (Cox) to replace the coal depot for British naval ships at Bushire with one at Kuwait, May 1907 - January 1908 (ff 153-157); the selection by the Government of India of a suitable site at Kuwait (with maps and plans, folios 125, 126, 128), and the approval of the Admiralty and Foreign Office, July 1908 - August 1910 (ff 106-152); further correspondence, plans, and estimates, including a memorandum dated 31 March 1911 (ff 88-94) by the Commander-in-Chief, East Indies Station (Slade), criticising plans for the proposed coal depot as being on too large a scale, and the proposal deferred pending the outcome of negotiations with the Turkish Government, August 1910 - May 1913 (ff 36-105); Foreign Office approval for the immediate transfer of the coal depot from Bushire to Kuwait, January-August 1915 (ff 15-35); and the decision by the Government of India to postpone the transfer until the end of the [First World] war, November-December 1916 (ff 3-14).Each part includes a divider which gives the subject and part numbers, the year the subject file was opened, the subject heading, and a list of correspondence references contained in that part by year. This is placed at the back of the correspondence.The date range gives the covering dates of all the documents in the volume, including the Secret (later Political and Secret) Department minute/reference papers, which are dated 1905-17.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to the Ottoman Empire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Royal Navy, Commander-in-Chief, East Indies Station</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Koweit</geographic></subject><subject><topic>Coaling-stations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x000386#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
