<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000203_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000203_ar</identifier><location><shelfLocator>IOR/R/15/2/988</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000203</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000203/IOR_R_15_2_988_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/988</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 1/6C &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1606;&#1608;&#1606;: &#1575;&#1604;&#1571;&#1602;&#1575;&#1585;&#1576;"</title></titleInfo><originInfo><dateIssued>1940/1947</dateIssued><dateCaptured>2014-04-16T00:05:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1636;&#1640; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577; &#1610;&#1580;&#1576; &#1601;&#1590;&#1617;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1604;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1589;. &#1636;&#1634;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1579;&#1575;&#1606; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1641;&#1636; &#1601;&#1610; &#1589;. &#1634; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1637;&#1638; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1637; (&#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;). &#1608;&#1607;&#1606;&#1575;&#1603; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1604;&#1579; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1601;&#1610; &#1589;. &#1638; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1638; &#1601;&#1610; &#1589;. &#1636;&#1633;. &#1603;&#1604;&#1575; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576;&#1575;&#1606; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;.</extent></physicalDescription><abstract>&#1602;&#1608;&#1575;&#1574;&#1605; &#1571;&#1602;&#1575;&#1585;&#1576; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1580;&#1585;&#1575;&#1581;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1578;&#1581;&#1578; &#1605;&#1592;&#1604;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;) &#1605;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1601;&#1610; &#1603;&#1604; &#1593;&#1575;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1571;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1608;&#1592;&#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1608;&#1602;&#1587;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632;)&#1548; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1602;&#1575;&#1585;&#1576;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000203#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000203_en</identifier><location><shelfLocator>IOR/R/15/2/988</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000203</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000203/IOR_R_15_2_988_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/988</recordIdentifer></recordInfo><titleInfo><title>'File 1/6C Gazetted Officers: Next of Kin'</title></titleInfo><originInfo><dateIssued>1940/1947</dateIssued><dateCaptured>2014-04-16T00:05:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (48 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1 on the front cover and continues through to 48 on the back cover. The sequence appears written in pencil, enclosed in a circle, in the top right hand corner of the recto page each folio. The following folio has to be folded out to be read: f. 42. A second sequence commences at 194 on f. 2 and continues through (with gaps) to 256 on f. 15. A third sequence commences at 1 on f. 6 and continues through to 36 on f. 41. Both these sequences are written in pencil and appear in the same area of the relevant folios as the system in use.</extent></physicalDescription><abstract>Lists of next of kin of officers of the Indian Political Service and Agency Surgeons serving under the Political Agency, Bahrain, (including the post of Political Officer, Trucial Coast, Sharjah) with associated correspondence stating that this information was required each year by the Government of India. The file also includes a list of names and addresses of next of kin of the ministerial staff of the Agency (including staff of the English Section, Vernacular Section, Temporary War Establishment and Publicity Office, December 1940), and Government of India instructions for the recording of particulars of next of kin, October 1943.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Political Agent, Trucial Coast</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000203#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
