<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x00002e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00002e_ar</identifier><location><shelfLocator>IOR/R/15/5/99</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00002e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00002e/IOR_R_15_5_99_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/99</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#1637;/&#1580; &#1605;&#1587;&#1575;&#1574;&#1604; &#1581;&#1583;&#1608;&#1583;&#1610;&#1577;: &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1563; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;"</title></titleInfo><originInfo><dateIssued>1919/1920</dateIssued><dateCaptured>2016-11-01T16:02:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1633;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589; &#1637;-&#1633;&#1633;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1614;&#1583; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1593;&#1608;&#1583; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1641; &#1573;&#1604;&#1609; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1634;&#1632;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1582;&#1589; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1607;&#1585;&#1587;&#1611;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1637;) &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1585;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1580;&#1610;&#1605;&#1587; &#1603;&#1575;&#1585;&#1605;&#1575;&#1610;&#1603;&#1604; &#1605;&#1608;&#1585;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;)&#1563; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1576;&#1594;&#1583;&#1575;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1585;&#1616;&#1602;</topic></subject><subject><topic>&#1581;&#1585;&#1576; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569;</topic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00002e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00002e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00002e_en</identifier><location><shelfLocator>IOR/R/15/5/99</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00002e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00002e/IOR_R_15_5_99_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/99</recordIdentifer></recordInfo><titleInfo><title>'File 5/C Boundary questions: attacks on Ikhwan; dispute between Shaikh Salim and Ibn Sa`ud'</title></titleInfo><originInfo><dateIssued>1919/1920</dateIssued><dateCaptured>2016-11-01T16:02:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (114 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the last folio with 115; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 5-114; these numbers are also written in pencil, but are not circled.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume comprises telegrams, despatches, correspondence, memoranda, and notes from February 1919 to August 1920, mainly relating to boundary questions between Ibn Sa'ud and the Ruler of Kuwait, Shaikh Salim [Shaikh S&#257;lim al-Mub&#257;rak &#256;l &#7778;ab&#257;&#7717;], as well as attacks on the Ikhwan and British relations with Ibn Sa'ud.The volume includes an index (folio 115) to topics and people discussed in the file. The principal correspondents in the volume include: the Political Agent, Kuwait (James Carmichael More); the Political Agent, Bahrain (Harold Richard Patrick Dickson); Ibn Sa'ud; the Ruler of Kuwait; and the Civil Commissioner, Baghdad.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Najd and Hasa</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Iraq</geographic></subject><subject><geographic>Baghdad</geographic></subject><subject><topic>Slavery</topic></subject><subject><topic>Desert warfare</topic></subject><subject><topic>Colonial administration</topic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00002e#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00002e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
