<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024144711.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024144711.0x000005_ar</identifier><location><shelfLocator>IOR/R/15/1/13, ff 91-94</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024144711.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e1/IOR_R_15_1_13_0196.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/13, ff 91-94</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1578;&#1610;&#1601;&#1606; &#1576;&#1575;&#1576;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1578;&#1608;&#1605;&#1575;&#1587; &#1601;&#1604;&#1608;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2015-03-04T00:54:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1602;&#1583;&#1605;&#1578;&#1607; &#1576;&#1608;&#1603;&#1587;&#1610; &#1582;&#1575;&#1606;&#1608;&#1605;&#1548; &#1571;&#1585;&#1605;&#1604;&#1577; &#1571;&#1594;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1607;&#1576;&#1575;&#1606;&#1610;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1587;&#1578;&#1581;&#1602;&#1575;&#1602;&#1607;&#1575; &#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1586;&#1608;&#1580;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1583;&#1577; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;: &#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1606; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1576;&#1608;&#1603;&#1587;&#1610; &#1582;&#1575;&#1606;&#1608;&#1605;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1605;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1610;&#1601;&#1575;&#1606; &#1606;&#1610;&#1576;&#1610;&#1575;&#1606;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1578;&#1608;&#1605;&#1575;&#1587; &#1601;&#1604;&#1575;&#1608;&#1585;&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1589; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1571;&#1594;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1607;&#1576;&#1575;&#1606;&#1610;&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1589; &#1571;&#1594;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1607;&#1576;&#1575;&#1606;&#1610;. &#1610;&#1591;&#1604;&#1576; &#1576;&#1575;&#1576;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; &#1605;&#1606; &#1601;&#1604;&#1575;&#1608;&#1585;&#1548; &#1601;&#1608;&#1585; &#1608;&#1589;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1581;&#1602;&#1607;&#1575; &#1582;&#1575;&#1606;&#1608;&#1605; &#1605;&#1606; &#1578;&#1585;&#1603;&#1577; &#1586;&#1608;&#1580;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024144711.0x000005#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024144711.0x000005_en</identifier><location><shelfLocator>IOR/R/15/1/13, ff 91-94</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024144711.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e1/IOR_R_15_1_13_0196.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/13, ff 91-94</recordIdentifer></recordInfo><titleInfo><title>Letter from Stephen Babington, Secretary to the Government, Bombay, to Thomas Flower, Resident at Bushire, currently at Bombay</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2015-03-04T00:54:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>Letter concerns a petition from Buxee Khanum, widow of Aga Mahomed Bhebanee (also spelled Bhubanee, Bhabane, and Bhebany), regarding her entitlement to some of her late husband's property. Includes various enclosures: two petitions made on behalf of Buxee Khanum, one of which is addressed to Sir Evan Nepean, President and Governor in Council, the other to Thomas Flower; a list of items belonging to the late Aga Mahomed Bhebanee; a list of Bhebanee's landed estate. Babington requests that Flower, upon his arrival in Bushire, take the necessary measures to secure the property to which Khanum may be entitled.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024144711.0x000005#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
