<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001452.0x0002fc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0002fc_ar</identifier><location><shelfLocator>Mss Eur F111/300</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0002fc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0002fc/Mss Eur F111_300_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/300</recordIdentifer></recordInfo><titleInfo><title>"&#1573;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1633;&#1640;&#1641;&#1639;"</title></titleInfo><originInfo><dateIssued>1897/1897</dateIssued><dateCaptured>2014-11-04T00:47:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1588;&#1578;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;) &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1578;&#1615;&#1603;&#1578;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1584;&#1610; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610;&#1548; &#1578;&#1605;&#1578; &#1591;&#1576;&#1575;&#1593;&#1578;&#1607; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1591;&#1575;&#1576;&#1593; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1608;&#1607;&#1610; &#1605;&#1591;&#1575;&#1576;&#1593; &#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1610; &#1633;&#1640;&#1641;&#1641;&#1548; &#1608;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1608;&#1585;&#1580; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1576;&#1585;&#1575;&#1586;&#1610;&#1585;-&#1603;&#1585;&#1575;&#1610;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1593;&#1602;&#1576; &#1605;&#1607;&#1605;&#1578;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1633;&#1640;&#1641;&#1639;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1583;&#1605;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1636;) &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1640;&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1615;&#1583;&#1605;&#1580;&#1578; &#1601;&#1610; &#1583;&#1604;&#1610;&#1604; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1591;&#1585;&#1602;. &#1603;&#1605;&#1575; &#1610;&#1579;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1606;&#1585;&#1610; &#1583;&#1608;&#1606;&#1583;&#1575;&#1587; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1587;&#1576;&#1602;&#1575;&#1607;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1570;&#1585;&#1579;&#1585; &#1607;&#1606;&#1585;&#1610; &#1605;&#1575;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606; &#1608;&#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1587;&#1605;&#1575;&#1606; &#1578;&#1575;&#1578;. &#1608;&#1610;&#1589;&#1575;&#1581;&#1576; &#1606;&#1589; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1581;&#1608;&#1575;&#1588; &#1587;&#1601;&#1604;&#1610;&#1577; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1571;&#1602;&#1587;&#1575;&#1605; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1610;&#1605;&#1610;&#1606;&#1611;&#1575; &#1608;&#1610;&#1587;&#1575;&#1585;&#1611;&#1575;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637; &#1605;&#1593; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:"&#1575;&#1604;&#1601;&#1589;&#1604; I&#1548; &#1608;&#1589;&#1601; &#1593;&#1575;&#1605; &#1604;&#1604;&#1585;&#1581;&#1604;&#1577; &#1593;&#1576;&#1585; &#1589;&#1581;&#1585;&#1575;&#1569; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;" (&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1640;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1548; &#1608;&#1575;&#1604;&#1582;&#1591;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1607;&#1583;&#1583; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1602;&#1593;&#1575;&#1578; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1576;&#1585;&#1586; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; II&#1548; &#1575;&#1604;&#1578;&#1589;&#1605;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1592;-&#1633;&#1632;)&#1548; &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1608;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1576;&#1583;&#1610;&#1604;&#1577; &#1608;&#1587;&#1585;&#1583;&#1575;&#1585;&#1575;&#1578; (&#1576;&#1605;&#1593;&#1606;&#1609; &#1587;&#1575;&#1583;&#1577;) &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1601;&#1584;&#1610;&#1606; &#1608;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1608;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1588;&#1593;&#1576;&#1563;"&#1575;&#1604;&#1601;&#1589;&#1604; III&#1548; &#1605;&#1608;&#1575;&#1585;&#1583; &#1608;&#1587;&#1603;&#1575;&#1606; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;" (&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;-&#1634;&#1636;)&#1548; &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1582;&#1589;&#1576;&#1577; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1609; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1575;&#1604;&#1589;&#1585;&#1601; &#1575;&#1604;&#1589;&#1581;&#1610; &#1608;&#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; (&#1575;&#1604;&#1580;&#1605;&#1575;&#1604;&#1548; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1608;&#1575;&#1604;&#1582;&#1610;&#1608;&#1604;) &#1608;&#1591;&#1608;&#1575;&#1581;&#1610;&#1606; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1577; &#1608;&#1575;&#1604;&#1585;&#1605;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603;&#1563;"&#1575;&#1604;&#1601;&#1589;&#1604; IV&#1548; &#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;" (&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;)&#1548; &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1576;&#1608;&#1585; &#1589;&#1581;&#1585;&#1575;&#1569; &#1583;&#1575;&#1588;&#1578;&#1610; &#1588;&#1610;&#1604;&#1575;&#1580;&#1548; &#1608;&#1578;&#1604;&#1608;&#1579; &#1575;&#1604;&#1570;&#1576;&#1575;&#1585;&#1548; &#1608;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1576;&#1604;&#1583; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1581;&#1580;&#1563;"&#1575;&#1604;&#1601;&#1589;&#1604; V&#1548; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1590; &#8211; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580;" (&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1638;-&#1634;&#1641;)&#1548; &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604;
                              &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1571;&#1580;&#1585; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578;&#1607;&#1548; &#1578;&#1593;&#1579;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1571;&#1580;&#1585;&#1610;&#1606; &#1608;&#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1577;&#1548; &#1575;&#1604;&#1605;&#1581;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1548; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1575;&#1604;&#1601;&#1575;&#1574;&#1590;&#1577;&#1548; &#1593;&#1583;&#1605; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1578;&#1571;&#1582;&#1610;&#1585;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1578;&#1587;&#1593;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; (&#1608;&#1585;&#1602;&#1577; &#1637;&#1592;) &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:"&#1571;.- &#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1587;&#1575;&#1585;&#1576;&#1575;&#1606;&#1583;&#1610; &#1608;&#1603;&#1575;&#1610;&#1575;&#1606;&#1610; &#1608;&#1606;&#1575;&#1585;&#1608;&#1610;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1635;&#1632;-&#1635;&#1633;)&#1563;"&#1576;.- &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1602;&#1576;&#1575;&#1574;&#1604; &#1578;&#1575;&#1608;&#1603;&#1610; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;&#1592;)&#1563;"&#1580;.- &#1605;&#1578;&#1608;&#1587;&#1591; &#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1576;&#1603;&#1604; &#1605;&#1593;&#1587;&#1603;&#1585;"&#1548; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1639; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;-&#1635;&#1637;)&#1563;"&#1583;.- &#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1580;&#1575;&#1601;&#1577;"&#1548; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1639; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1638;-&#1635;&#1641;)&#1563;"&#1607;&#1600;.- &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1570;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1593;&#1610;&#1608;&#1606;"&#1548; &#1605;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1605;&#1591;&#1575;&#1576;&#1602;&#1577; &#1604;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1585;&#1602;&#1605; &#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1641;&#1592;)&#1563;"&#1608;.- &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1602;&#1585;&#1609;"&#1548; &#1605;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1605;&#1591;&#1575;&#1576;&#1602;&#1577; "&#1604;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1585;&#1602;&#1605; &#1634;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1636;&#1632;-&#1636;&#1633;)&#1563;"&#1586;.- &#1580;&#1583;&#1608;&#1604; &#1576;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;" (&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1633;&#1592;-&#1636;&#1635;)&#1563;"&#1581;.- &#1580;&#1583;&#1608;&#1604; &#1576;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;" (&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1636;-&#1637;&#1632;)&#1563;"&#1591;.- &#1580;&#1583;&#1608;&#1604; &#1576;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1605;&#1606;&#1591;&#1602;&#1578;&#1610; &#1606;&#1607;&#1576;&#1606;&#1583;&#1575;&#1606; &#1608;&#1576;&#1610;&#1585;&#1580;&#1606;&#1583;" (&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1632;&#1592;-&#1637;&#1633;).&#1603;&#1605;&#1575; &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587; &#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578;&#1548; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1601;&#1610; &#1580;&#1610;&#1576; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1640;). &#1608;&#1607;&#1610; &#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1592; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:"&#1585;&#1602;&#1605; &#1633;. &#1576;&#1608;&#1604;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1635;)&#1563;"&#1585;&#1602;&#1605; &#1634;. &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1636;)&#1563;"&#1585;&#1602;&#1605; &#1635;. &#1582;&#1585;&#1610;&#1591;&#1577; &#1591;&#1585;&#1610;&#1602; &#1585;&#1608;&#1576;&#1575;&#1591; &#1606;&#1575;&#1604;&#1575;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1637;)&#1563;"&#1585;&#1602;&#1605; &#1636;. &#1575;&#1604;&#1605;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1583;&#1604;&#1578;&#1575; &#1607;&#1604;&#1605;&#1606;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1638;)&#1563;"&#1585;&#1602;&#1605; &#1637;. &#1602;&#1604;&#1593;&#1577; &#1606;&#1589;&#1585;&#1578; &#1571;&#1576;&#1575;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583;</genre><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1603;&#1585;&#1575;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0002fc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0002fc_en</identifier><location><shelfLocator>Mss Eur F111/300</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0002fc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0002fc/Mss Eur F111_300_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/300</recordIdentifer></recordInfo><titleInfo><title>'Reconaissance through Baluchistan and Seistan, 1897'</title></titleInfo><originInfo><dateIssued>1897/1897</dateIssued><dateCaptured>2014-11-04T00:47:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (58 folios)</extent><extent>This volumes contains a page of contents (folio 5) referencing page numbers.</extent><extent>Foliation: The foliation sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This volume is a confidential report, printed at the War Office, by Harrison and Sons, printers in ordinary to Her Majesty, in 1899, and authored by Major George Washington Brazier-Creagh, Intelligence Division, War Office, concerning the resources, administration and general affairs in Baluchistan and Seistan [S&#299;st&#257;n] following his political mission in 1897. The report contains an introduction by the author, (folio 4), dated 5 December 1898, in which he mentions that details from the report are being incorporated into the Baluchistan Gazetteer and Route books. He also pays tribute to Colonel Bell and Captain Henry Dundas Napier who preceded him, as well as Captain Arthur Henry McMahon and George Passman Tate. The text of the report is accompanied by footnotes and section headings appear in the left and right hand margins.The report includes a table of contents on folio 5 with the following five chapters:'Chapter I. General Account of Journey across the Baluchistan Desert' (folios6-8), including details of incidents en route, future trade prospects, danger threatening commerical prospects, and a list of leading merchants in Seistan;Chapter II. Russian Designs and Political Consideration' (folios 8v-10), includsing details of future policy, approaches to Seistan, alternative routes, influential Sardars of Seistan, treatment of refugees by the British Government, and the feeling of the people;'Chapter III. Resources and Population of Seistan' (folios 11-24), including details of administration, fertile places, a list of villages, climate, seasons and winds, sanitation, population, transport (camels, donkeys and horses), windmills, agriculture, industries and trade, Camel Corps, sport and shooting, locusts, and fish;'Chapter IV. Exploration of the District in the West and South' (folio 25), including details of crossing the Dasht-i-Shelag, pollution of wells, character of country, routes, and pilgrimage;'Chapter V. Land System - Revenue and Productions &amp;c' (folios 26-29), including details of ijaras [
                              ij&#257;rah], tenant rights and responsibilities, hardship of tenants, collection of revenue, culturable area, annual yield, surplus grain, irregularity and delayed water supply, and ancient ruins.There is a list of nine appendices (folio 5v) as follows:'A.- Geneaological tables of Sarbandi, Kayani, and Naroi tribes' (folios 30-31);'B.- List of Taoki tribes in Seistan' (folio 31v);'C.- Average temperature of each camp', April to November 1897 (folios 32-35);'D.- Aneroid readings', April to November 1897 (folios 36-39);'E.- List of wells and springs', with serial numbers corresponding to 'Map No. II' (folio 39v);'F.- List of villages', with serial numbers corresponding to 'Map No. II' (folios 40-41);'G.- Table of meteorological observations, Baluchistan' (folios 41v-43);'H.- Table of meteorological observations, Seistan' (folios 44-50);'I.- Table of meteorological observations, Neh and Birjand Districts' (folios 50v-51).The file also includes five maps and sketches, store in a pocket (folio 58). They are listed on folio 5v as follows:'No. 1. Baluchistan and Seistan' (folio 53);'No. 2. Seistan' (folio 54);'No. 3. Route plan of Robat Nala' (folio 55);'No. 4. Waterways of the Helmund [Helmand] Delta' (folio 56);&#8217;No. 5. Nasratabad [Na&#7779;rat&#257;b&#257;d] Fort' (folio 57).</abstract><typeOfResource>text</typeOfResource><genre type="class">Volume</genre><name type="personal"><namePart>George Washington Creagh Brazier-</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Baluchistan</geographic></subject><subject><geographic>Seistan</geographic></subject><subject><topic>Administration</topic></subject><subject><topic>Natural resources</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0002fc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
