<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023685574.0x0000d4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x0000d4_ar</identifier><location><shelfLocator>IOR/R/15/1/12, ff 95v-96, ff 98v-100</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x0000d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0198.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, ff 95v-96, ff 98v-100</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2014-12-05T12:21:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1583;&#1608;&#1617;&#1606;&#1578; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1601;&#1589;&#1604; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1589;&#1589;. &#1641;&#1640;&#1592;-&#1633;&#1632;&#1632;.</extent></physicalDescription><abstract>&#1578;&#1582;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1602;&#1583; &#1571;&#1589;&#1583;&#1585; &#1601;&#1575;&#1578;&#1608;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1610;&#1585;&#1586;&#1575; &#1607;&#1583;&#1586;&#1575; &#1576;&#1605;&#1608;&#1580;&#1576; &#1601;&#1585;&#1605;&#1575;&#1606; &#1605;&#1606; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1601;&#1578;&#1581; &#1593;&#1604;&#1610; &#1588;&#1575;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1581;&#1610;&#1604;&#1608;&#1604;&#1577; &#1583;&#1608;&#1606; &#1573;&#1578;&#1604;&#1575;&#1601; &#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585; &#1571;&#1608;&#1587;&#1610;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1610;&#1606;&#1608;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1581;&#1589;&#1610;&#1604; &#1571;&#1605;&#1608;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585;&#1563; &#1608;&#1601;&#1610; &#1581;&#1575;&#1604; &#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1610;&#1581;&#1604; &#1605;&#1581;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585;.&#1605;&#1585;&#1601;&#1602;&#1612; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1608;&#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1605;&#1606; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1641;&#1640;&#1592;-&#1641;&#1641;&#1592;)&#1548; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1582;&#1575;&#1606; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1641;&#1641;&#1592;-&#1633;&#1632;&#1632;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1604;&#1576; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1578;&#1587;&#1608;&#1610;&#1577; &#1580;&#1605;&#1610;&#1593; &#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585; &#1571;&#1608;&#1587;&#1610;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1602;&#1576;&#1604; &#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x0000d4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x0000d4_en</identifier><location><shelfLocator>IOR/R/15/1/12, ff 95v-96, ff 98v-100</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x0000d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0198.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, ff 95v-96, ff 98v-100</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bruce, Acting Resident at Bushire to Neil Benjamin Edmonstone, Chief Secretary to Government, Bombay, Fort William, Calcutta</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2014-12-05T12:21:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>5 folios</extent><extent>The enclosures of this item are transcribed separately from the main letter on ff. 98v-100.</extent></physicalDescription><abstract>The letter informs the Bombay Government that the Resident has made out a bill to Merza Hadza as requested by a firmaun [firman] from the King of Persia, Fat&#8242;h Ali Shah Qajar, in order to prevent the depredation of Sir Gore Ouseley's bills on India. It notes that William Bruce intends to travel to Bussora [Basra] in order to raise funds for these bills; in the event of the Resident's absence from Bushire, Lieutenant Robert Taylor will be placed in charge.The letter encloses translations and copies of the Royal firmaun from the King of Persia (see ff. 98v-99v), and a letter from His Excellency Hagee Mahomed Hossain Khan (see ff. 99v-100), which requests that the Resident settles Sir Gore Ouseley's bills at Bussora before any departure he may make for India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x0000d4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
