<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001399.0x00005f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001399.0x00005f_ar</identifier><location><shelfLocator>IOR/L/MAR/B/110A</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001399.0x00005f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001399.0x00005f/IOR_L_MAR_B_110A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/110A</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1585;&#1608;&#1578;&#1610;&#1603;&#1578;&#1608;&#1585;
                              : &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1751/1753</dateIssued><dateCaptured>2019-02-26T22:13:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1601;&#1610; &#1589;. &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1633;&#1641;&#1563; &#1608;&#1607;&#1608; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585; &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1605; &#1601;&#1610;&#1607;&#1575; &#1578;&#1582;&#1589;&#1610;&#1589; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606;&#1601;&#1589;&#1604; &#1604;&#1603;&#1604; &#1585;&#1602;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569;&#1548; &#1571;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1585;&#1608;&#1578;&#1610;&#1603;&#1578;&#1608;&#1585;
                           &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1578;&#1588;&#1575;&#1610;&#1606;&#1610;)&#1548; &#1633;&#1639;&#1637;&#1633;-&#1633;&#1639;&#1637;&#1635;. &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1585;&#1608;&#1578;&#1610;&#1603;&#1578;&#1608;&#1585;
                           &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1639; &#1605;&#1575;&#1610;&#1608; &#1573;&#1604;&#1609; &#1634;&#1635; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1637;&#1635;. &#1608;&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606; &#1575;&#1581;&#1578;&#1601;&#1592; &#1576;&#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578;.&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1584;&#1610;&#1617;&#1614;&#1604;&#1577;: "&#1602;&#1583;&#1605;&#1607;&#1575; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1587; &#1587;&#1606;&#1577; &#1633;&#1639;&#1640;&#1634;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1587;&#1576;&#1593;&#1577; &#1571;&#1593;&#1605;&#1583;&#1577;: H [&#1575;&#1604;&#1587;&#1575;&#1593;&#1577;]&#1548; K [&#1575;&#1604;&#1593;&#1602;&#1583;&#1577;]&#1548; F [&#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578;]&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1548; &#1575;&#1604;&#1591;&#1602;&#1587;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;. &#1608;&#1578;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1604;&#1575;&#1581;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1585;&#1572;&#1610;&#1577; &#1587;&#1601;&#1606; &#1571;&#1582;&#1585;&#1609;&#1548; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1606; &#1604;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1604;&#1577;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1587;&#1580;&#1604; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1637;&#1634; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1634;-&#1635;. &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1593;&#1606; &#1581;&#1575;&#1583;&#1579;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1640;.&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1587;&#1580;&#1604;&#1610;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1610;&#1606;: &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1585;&#1608;&#1578;&#1610;&#1603;&#1578;&#1608;&#1585;
                           : &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1633;&#1639;&#1637;&#1633;-&#1633;&#1639;&#1637;&#1635; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1633;&#1633;&#1641;&#1548; IOR/L/MAR/B/110A)&#1563; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1585;&#1608;&#1578;&#1610;&#1603;&#1578;&#1608;&#1585;
                           : &#1587;&#1580;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1633;&#1640;&#1635;&#1632;-&#1633;&#1640;&#1635;&#1633; (IOR/L/MAR/B/110B).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1576;&#1585;&#1608;&#1578;&#1610;&#1603;&#1578;&#1608;&#1585; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1605;&#1582;&#1575;</geographic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001399.0x00005f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001399.0x00005f_en</identifier><location><shelfLocator>IOR/L/MAR/B/110A</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001399.0x00005f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001399.0x00005f/IOR_L_MAR_B_110A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/110A</recordIdentifer></recordInfo><titleInfo><title>Protector: Journal</title></titleInfo><originInfo><dateIssued>1751/1753</dateIssued><dateCaptured>2019-02-26T22:13:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (119 folios)</extent><extent>The entries are recorded in chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence for this description commences at f 1, and terminates at f 119; it is part of a larger physical volume of different shelfmarks in which every shelfmark has been given its own separate foliation sequence, i.e. non-consecutive; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Journal of the voyage of the
                           Protectorfrom England to Bombay (Captain Francis Cheyne), 1751-53. The
                           Protectorwas at Mocha from 17 May to 23 August 1753. There is no indication of who kept the Journal.Inscribed: 'Presented to the East India Company by Captn. Richard Peirce 1782' (folio 1).The Journal contains daily entries in seven columns: H [Hour], K [Knots], F [Fathoms], Courses, Winds, Weather, and Remarks. When the ship is at anchor, the entries consist of remarks only. The Journal records navigational information, contact with British ships, sightings of other vessels, the provisioning of the ship, commodities carried, and general remarks.The file includes a muster roll of the ship's crew on 31 December 1752, on folios 2-3. Note of an accident aboard the ship, involving one of the guns: folio 68.The record is part of a volume containing two separate log books:
                           Protector: Journal, 1751-53 (folios 1-119, IOR/L/MAR/B/110A); and
                           Protector: Deck Log, 1830-31 (IOR/L/MAR/B/110B).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Protector</namePart></name></subject><subject><geographic>Mocha</geographic></subject><subject><topic>Ships logs</topic></subject><subject><topic>Marine navigation</topic></subject><subject><topic>Weather</topic></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001399.0x00005f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
