<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x00019a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00019a_ar</identifier><location><shelfLocator>IOR/R/15/1/1, f 224-224v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x00019a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0486.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 224-224v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1610;&#1578;&#1585; &#1573;&#1604;&#1608;&#1610;&#1606; &#1585;&#1610;&#1606;&#1588;&#1548; &#1583;&#1610;&#1605;&#1608;&#1603; &#1604;&#1610;&#1587;&#1578;&#1585;&#1548; &#1608;&#1580;&#1608;&#1585;&#1580; &#1587;&#1603;&#1610;&#1576;&#1548; &#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1766/1766</dateIssued><dateCaptured>2014-09-27T00:59:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1593;&#1583;&#1605; &#1578;&#1587;&#1604;&#1610;&#1601; &#1571;&#1610;&#1577; &#1571;&#1605;&#1608;&#1575;&#1604; &#1604;&#1588;&#1585;&#1575;&#1569; &#1589;&#1608;&#1601; &#1603;&#1585;&#1605;&#1575;&#1606;&#1610;&#1548; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1589;&#1608;&#1601; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1576;&#1593;&#1583;&#1605; &#1602;&#1576;&#1608;&#1604; &#1581;&#1585;&#1610;&#1585; &#1605;&#1606; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1603;&#1605;&#1602;&#1575;&#1576;&#1604; &#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1602;&#1605;&#1575;&#1588; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1573;&#1588;&#1593;&#1575;&#1585; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1571;&#1608; &#1604;&#1606;&#1583;&#1606;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1591;&#1604;&#1576; &#1575;&#1604;&#1582;&#1575;&#1606; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1605;&#1579;&#1604; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1593; &#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1573;&#1604;&#1609; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575; &#1608;&#1588;&#1610;&#1582; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x00019a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00019a_en</identifier><location><shelfLocator>IOR/R/15/1/1, f 224-224v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x00019a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0486.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 224-224v</recordIdentifer></recordInfo><titleInfo><title>Letter from Peter Elwin Wrench, Dymoke Lyster, and George Skipp, East India Company Agent and Council at Bussora [Basra], to William Bowyear, East India Company Resident at Bushire</title></titleInfo><originInfo><dateIssued>1766/1766</dateIssued><dateCaptured>2014-09-27T00:59:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter instructs that no money should be advanced for the purchase of Carmenia wool and discusses the types of wool popular in Europe. There are further instructions not to accept silk from the Caun [Karim Khan] as payment for English cloth until advice on the matter comes from Company superiors in Bombay or London. The Khan's request for an English representative to be sent to him in Schirass [Shiraz] is discussed. The letter accompanies others from the Agent to Meer Mahanna [M&#299;r Muhanna] and the Sheikh of Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x00019a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
