<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025472970.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025472970.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/10/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025472970.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025472970.0x000001/IOR_L_MIL_17_15_10_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/10/2</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; II&#1548; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1910/1910</dateIssued><dateCaptured>2016-08-19T01:25:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607; &#1601;&#1610; &#1580;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;. &#1637;) &#1608;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607; (&#1589;&#1589;. &#1635;&#1641;-&#1636;&#1635;)&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; [&#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606;]&#1548; &#1571;&#1615;&#1593;&#1583; &#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1605; &#1578;&#1580;&#1605;&#1610;&#1593;&#1607; &#1601;&#1610; &#1602;&#1587;&#1605; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606;&#1548; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;. &#1591;&#1615;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1575;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1633;&#1641;&#1633;&#1632;.&#1608;&#1607;&#1608; &#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1602;&#1583;&#1605;&#1577; &#1576;&#1602;&#1604;&#1605; &#1608;&#1610;&#1604;&#1601;&#1585;&#1610;&#1583; &#1605;&#1575;&#1604;&#1610;&#1587;&#1608;&#1606;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;.&#1608;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; - &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1548; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1563;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; - &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1548; &#1575;&#1604;&#1602;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1588;&#1572;&#1608;&#1606; &#1591;&#1576;&#1610;&#1577;&#1548; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; - &#1608;&#1578;&#1590;&#1605; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1548; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1585;&#1593;&#1610;&#1548; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583;&#1548; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1608;&#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577;&#1563;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; - &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1580;&#1583;&#1608;&#1604;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;&#1548; &#1608;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1593;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1588;&#1585;&#1608;&#1591; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1586;&#1593;&#1604; &#1608;&#1582;&#1575;&#1606;&#1575;&#1578; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;&#1563; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1571;&#1585;&#1590;&#1585;&#1608;&#1605; (&#1633;&#1640;&#1636;&#1639;)&#1548; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575;)&#1563; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; (&#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;)&#1563; &#1608;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1610;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1637;: "&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1573;&#1610;&#1590;&#1575;&#1581; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1575;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1606;&#1575;&#1574;&#1576; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1587;&#1605; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025472970.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025472970.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025472970.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/10/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025472970.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025472970.0x000001/IOR_L_MIL_17_15_10_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/10/2</recordIdentifer></recordInfo><titleInfo><title>'Military Report on S. W. Persia, Volume II, Arabistan'</title></titleInfo><originInfo><dateIssued>1910/1910</dateIssued><dateCaptured>2016-08-19T01:25:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (44 folios)</extent><extent>The item consists of a single report and an accompanying map enclosed in a pocket on the inside back cover. A contents page at the front of the volume (f 5) and index at the rear (ff 39-43) both reference the volume&#8217;s original printed pagination.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 46; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>It consists of a military report on S W Persia, specifically Arabistan [Kh&#363;zest&#257;n], created for the personal information of the officers of the Army in India. Compiled in the Division of the Chief of the Staff, Army Head Quarters, India. Printed at the Government Monotype Press, Simla, 1910.It includes a preface by Wilfrid Malleson, Assistant Quarter-Master General, Intelligence Branch.It is divided into the following sections:general considerations &#8211; geographical, political, and commercial;military considerations &#8211; communications, supplies, transport, climate, military capacities of inhabitants, medical, and harbour reports;route reports &#8211; incorporating comments on the road, climate, supplies, grazing, fuel, water, transport and physical obstacles;appendices &#8211; including a table of principal tribes of Arabistan, a translation of K&#257;r&#363;n River Regulations, and abstracts of: the terms of an agreement between Sheikh Khaz'al and the Bakht&#299;&#257;r&#299; Kh&#257;ns; the Treaty of Erzeroum (1847), the Turko-Persian Boundary Agreement (England and Russia); the Boundary Agreement (Turkey and Persia); and the N&#257;sir&#299; Company's Concession.Also includes one map on folio 45: 'MAP to illustrate Military Report on S.W. PERSIA'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government Monotype Press, Simla, publishers</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="corporate"><namePart>Government of India, Deputy Quartermaster-General, Intelligence Branch</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Division of the Chief of the Staff, Army Head Quarters, India</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Arabistan</geographic></subject><subject><topic>Reports</topic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025472970.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025472970.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
