<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x0002c1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002c1_ar</identifier><location><shelfLocator>IOR/L/PS/12/2166</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002c1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002c1/IOR_L_PS_12_2166_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2166</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1641;&#1635;/&#1638; "&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1593;&#1602;&#1576; &#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605; &#1601;&#1585;&#1606;&#1587;&#1575;&#1548; &#1633;&#1641;&#1636;&#1632;: &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569; &#1590;&#1583;&#1607;&#1575;: -"</title></titleInfo><originInfo><dateIssued>1940/1941</dateIssued><dateCaptured>2017-05-26T23:02:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1632;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1632;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1579;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1589; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606;&#1548; &#1576;&#1593;&#1583; &#1607;&#1586;&#1610;&#1605;&#1577; &#1601;&#1585;&#1606;&#1587;&#1575; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632;. &#1608;&#1607;&#1608; &#1610;&#1608;&#1579;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1604;&#1581;&#1605;&#1604;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1575;&#1604;&#1581;&#1585;&#1577; [&#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577;]&#1548; &#1608;&#1610;&#1582;&#1578;&#1578;&#1605; &#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577;&#1548; &#1593;&#1602;&#1576; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; (&#1571;&#1604;&#1601;&#1585;&#1610;&#1583; &#1580;&#1608;&#1606; &#1580;&#1575;&#1585;&#1583;&#1606;&#1585;)&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578; (&#1580;&#1608;&#1583;&#1601;&#1585;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587; &#1607;&#1575;&#1601;&#1575;&#1585;&#1583;)&#1563; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; (&#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1605;&#1575;&#1603;&#1605;&#1575;&#1610;&#1603;&#1604;)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; (&#1605;&#1575;&#1610;&#1604;&#1586; &#1608;&#1610;&#1583;&#1610;&#1585;&#1576;&#1610;&#1585;&#1606; &#1604;&#1575;&#1605;&#1576;&#1587;&#1608;&#1606;)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1576;&#1575;&#1587;&#1604; &#1606;&#1610;&#1608;&#1578;&#1606;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1603;&#1610;&#1606;&#1575;&#1607;&#1575;&#1606; &#1603;&#1608;&#1585;&#1606;&#1608;&#1575;&#1604;&#1610;&#1586;)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1606;&#1602;&#1585;&#1577; [&#1571;&#1606;&#1602;&#1585;&#1577;&#1548; &#1578;&#1585;&#1603;&#1610;&#1575;] (&#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1610;&#1608; &#1606;&#1575;&#1578;&#1588;&#1576;&#1608;&#1604;-&#1607;&#1610;&#1608;&#1580;&#1587;&#1606;)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1604;&#1610;&#1606;&#1583;&#1604;&#1610; &#1608;&#1608;&#1583;&#1548; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1587;&#1605; &#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1607;&#1575;&#1604;&#1610;&#1601;&#1575;&#1603;&#1587;)&#1563;  &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1607;&#1610;&#1608; &#1587;&#1578;&#1608;&#1606;&#1607;&#1610;&#1608;&#1610;&#1585; &#1576;&#1610;&#1585;&#1583;)&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; (&#1571;&#1585;&#1588;&#1610;&#1576;&#1575;&#1604;&#1583; &#1608;&#1610;&#1601;&#1604;)&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1571;&#1606; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1587;&#1578;&#1587;&#1593;&#1609; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1591;&#1574; &#1602;&#1583;&#1605; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1576;&#1593;&#1583; &#1607;&#1586;&#1610;&#1605;&#1577; &#1601;&#1585;&#1606;&#1587;&#1575;.&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604; &#1593;&#1583;&#1605; &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1575;.&#1570;&#1601;&#1575;&#1602; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1587;&#1608;&#1585;&#1610;&#1575;.&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;.&#1608;&#1602;&#1601; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1605;&#1606; &#1587;&#1608;&#1585;&#1610;&#1575; &#1573;&#1604;&#1609; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;.&#1608;&#1589;&#1608;&#1604; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1587;&#1608;&#1585;&#1610;&#1575;.&#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1579;&#1604;&#1575;&#1579; &#1587;&#1601;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1591;&#1575;&#1602;&#1605;&#1607;&#1575; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1632; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610;&#1588;&#1610;.&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1604;&#1601;&#1585;&#1606;&#1587;&#1575; &#1575;&#1604;&#1581;&#1585;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;.&#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633; &#1576;&#1571;&#1606; &#1587;&#1604;&#1591;&#1575;&#1578; &#1601;&#1610;&#1588;&#1610; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1578;&#1583;&#1585;&#1587; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1548; &#1573;&#1605;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1602;&#1575;&#1605;&#1577; &#1588;&#1603;&#1604; &#1605;&#1606; &#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577;&#1548; &#1571;&#1608; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1578;&#1606;&#1589;&#1610;&#1576; &#1605;&#1604;&#1603;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1606;&#1580;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;.&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;.&#1575;&#1604;&#1589;&#1610;&#1575;&#1594;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1578; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1610;&#1606; &#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1601;&#1585;&#1606;&#1587;&#1575; &#1575;&#1604;&#1581;&#1585;&#1577; (&#1608;&#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1583;&#1593;&#1605; &#1576;&#1573;&#1593;&#1604;&#1575;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;) &#1610;&#1593;&#1604;&#1606; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606;&#1548; &#1608;&#1610;&#1593;&#1604;&#1606;&#1607; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1580;&#1608;&#1585;&#1580; &#1603;&#1575;&#1578;&#1585;&#1608; &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1588;&#1575;&#1585;&#1604; &#1583;&#1610;&#1580;&#1608;&#1604;.&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1604;&#1578;&#1583;&#1582;&#1604; &#1593;&#1587;&#1603;&#1585;&#1610; &#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1575;&#1604;&#1581;&#1585;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;.&#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1576;&#1583;&#1571;&#1578; &#1601;&#1610; &#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1633;.&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569; &#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1601;&#1610;&#1588;&#1610; &#1576;&#1593;&#1583; &#1608;&#1602;&#1601; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1605;&#1593; &#1608;&#1587;&#1575;&#1591;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1605;&#1606; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1570;&#1606;&#1601;&#1611;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1632;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1608;&#1575;&#1589;&#1604; &#1578;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1634;-&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1588;&#1575;&#1585;&#1604; &#1571;&#1606;&#1583;&#1585;&#1610;&#1607; &#1580;&#1608;&#1586;&#1610;&#1601; &#1605;&#1575;&#1585;&#1610; &#1580;&#1608;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1571;&#1604;&#1576;&#1585;&#1578; &#1580;&#1608;&#1604;&#1610;&#1575;&#1606; &#1603;&#1575;&#1578;&#1585;&#1608;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1580;&#1605;&#1610;&#1604; &#1605;&#1585;&#1583;&#1605;</namePart></name></subject><subject><name type="personal"><namePart>&#1588;&#1603;&#1585;&#1610; &#1575;&#1604;&#1602;&#1608;&#1578;&#1604;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1576;&#1606;&#1583;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1601;&#1585;&#1606;&#1587;&#1575; &#1575;&#1604;&#1601;&#1610;&#1588;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1601;&#1585;&#1606;&#1587;&#1575; &#1575;&#1604;&#1581;&#1585;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1604;&#1576;&#1606;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1608;&#1606;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1593;&#1583;&#1608;</topic></subject><subject><topic>&#1575;&#1604;&#1607;&#1583;&#1606;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1578;&#1585;&#1603;&#1610;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1605;&#1589;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><subject><name type="personal"><namePart>&#1606;&#1608;&#1585;&#1610; &#1575;&#1604;&#1587;&#1593;&#1610;&#1583;</namePart></name></subject><subject><geographic>&#1587;&#1608;&#1585;&#1610;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;</topic></subject><subject><topic>&#1575;&#1606;&#1578;&#1583;&#1575;&#1576;&#1575;&#1578;</topic></subject><subject><topic>&#1573;&#1593;&#1604;&#1575;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002c1#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002c1#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002c1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002c1_en</identifier><location><shelfLocator>IOR/L/PS/12/2166</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002c1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002c1/IOR_L_PS_12_2166_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2166</recordIdentifer></recordInfo><titleInfo><title>Coll 6/93 'Syria &#8211; Situation in after the capitulation of France 1940: Allied operations against :&#8211;'</title></titleInfo><originInfo><dateIssued>1940/1941</dateIssued><dateCaptured>2017-05-26T23:02:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (500 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 501; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This file documents British policy and Allied operations regarding Syria and Lebanon, following the defeat of France in June 1940. It documents preparations for a British-Free French military campaign in Syria [Operation Exporter] and concludes with correspondence regarding armistice terms, following the Allied forces' victory.The file's principal correspondents are the following: the British Consul, Damascus (Alfred John Gardner); the British Consul-General, Beirut (Godfrey Thomas Havard); the High Commissioner, Palestine (Harold MacMichael); His Majesty's Ambassador in Cairo (Miles Wedderburn Lampson); His Majesty's Ambassador in Bagdad [Baghdad] (Basil Newton, succeeded by Sir Kinahan Cornwallis); His Majesty's Ambassador in Angora [Ankara, Turkey] (Sir Hughe Knatchbull-Hugessen); His Majesty's Ambassador in Washington (Edward Frederick Lindley Wood, referred to in the correspondence as Viscount Halifax); His Majesty's Minister, Jedda (Hugh Stonehewer Bird); Commander-in-Chief, Middle East (Archibald Wavell); officials of the Foreign Office.The file includes discussion of the following:British concerns that Italy will seek to gain a foothold in Syria following France's defeat.British policy in the event of the French authorities in Syria and Lebanon being unable to defend their interests.The prospects of independence for Syria.The possibility of British intervention in Syria.The cessation of exports from Syria to Palestine.The arrival in Syria of an Italian armistice commission.The detention of three British ships and their crew in Beirut in August 1940, under orders from the Vichy Government.Proposals for a Free French coup d'&#233;tat in Syria.Rumours in early 1941 that the Vichy French authorities in Syria are considering some kind of regime change, either by instituting some form of nationalist government, or by installing a monarch, such as Amir Faisal [Fay&#7779;al bin &#8216;Abd al-&#8216;Az&#299;z &#256;l Sa&#8216;&#363;d], son of Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d].British policy towards the nationalist movement in Syria.The precise wording and timing of a proposed Free French declaration (to be supported by a British declaration), proclaiming the independence of Syria and Lebanon, to be delivered by General Georges Catroux on behalf of General Charles de Gaulle.Preparations for a Free French-British military intervention in Syria.The Allied forces' military campaign in Syria, which commenced on 8 June 1941.The armistice terms to be offered by the Allies to the Vichy authorities following the cessation of hostilities in Syria, with the United States Consul General at Beirut acting as an intermediary.The French language material consists of a final draft of the aforementioned Free French declaration (folio 160).The file includes three dividers which give a list of correspondence references contained in the file by year. These are placed at the back of the correspondence (folios 2-4).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Charles Andr&#233; Joseph Marie Gaulle</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Georges Albert Julien Catroux</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Jamil Mardam</namePart></name></subject><subject><name type="personal"><namePart>Shuqri al-Quwatli</namePart></name></subject><subject><name type="personal"><namePart>Abd al-Rahman Shahbandar</namePart></name></subject><name type="corporate"><namePart>Commander-in-Chief in the Middle East</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Vichy France</namePart></name></subject><subject><name type="corporate"><namePart>Free France</namePart></name></subject><subject><name type="corporate"><namePart>United States Consul General</namePart></name></subject><name type="corporate"><namePart>French High Commission</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Lebanon</geographic></subject><subject><topic>Operation Exporter</topic></subject><subject><topic>Collaborationists</topic></subject><subject><topic>Armistices</topic></subject><name type="corporate"><namePart>High Commissioner, Palestine and Transjordan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to the Republic of Turkey</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Egypt</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to the United States of America</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul-General, Beirut</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Transjordan</namePart></name></subject><subject><name type="corporate"><namePart>King of Saudi Arabia</namePart></name></subject><subject><name type="personal"><namePart>N&#363;r&#299; al-Sa'&#299;d</namePart></name></subject><subject><geographic>Syria</geographic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Military operations</topic></subject><subject><topic>Independence</topic></subject><subject><topic>Mandates</topic></subject><subject><topic>Declaration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002c1#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002c1#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002c1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
