<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001260.0x0002eb_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001260.0x0002eb_ar</identifier><location><shelfLocator>Mss Eur G45/8</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001260.0x0002eb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001260.0x0002eb/Mss Eur G45_8_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur G45/8</recordIdentifer></recordInfo><titleInfo><title>"&#1571;&#1604;&#1576;&#1608;&#1605; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578;" "&#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; III" &#1575;&#1604;&#1601;&#1606;&#1575;&#1606;: &#1571;&#1608;&#1580;&#1587;&#1578;&#1587; &#1601;&#1608;&#1585;&#1578;&#1608;&#1606;&#1575;&#1606;&#1578;&#1587; &#1576;&#1610;&#1604;&#1575;&#1587;&#1610;&#1587; (&#1633;&#1640;&#1634;&#1634;-&#1633;&#1640;&#1639;&#1634;)</title></titleInfo><originInfo><dateIssued>1850/1853</dateIssued><dateCaptured>2014-02-11T00:06:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1606; &#1633;&#1635;&#1641; &#1608;&#1585;&#1602;&#1577;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1633;&#1632;&#1637; &#1593;&#1606;&#1589;&#1585;&#1611;&#1575; (&#1638;&#1640; &#1589;&#1608;&#1585;&#1577; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577;&#1563; &#1582;&#1575;&#1585;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1610;&#1583;&#1608;&#1610;&#1611;&#1575;&#1563; &#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1608;&#1575;&#1581;&#1583; &#1576;&#1575;&#1585;&#1586;&#1563; &#1589;&#1608;&#1585;&#1578;&#1610;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593;&#1578;&#1610;&#1606;&#1563; &#1639; &#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;&#1563; &#1633;&#1633; &#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;&#1563; &#1633;&#1634; &#1605;&#1575;&#1583;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1563; &#1635; &#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;) &#1605;&#1583;&#1585;&#1580;&#1577; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1571;&#1608; &#1605;&#1604;&#1589;&#1608;&#1602;&#1577; &#1601;&#1610; &#1605;&#1615;&#1580;&#1604;&#1583; &#1606;&#1589;&#1601; &#1605;&#1594;&#1604;&#1601; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1615;&#1580;&#1586;&#1617;&#1593;.</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1608;&#1607;&#1605;&#1575;: &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; (&#1633;-&#1633;&#1635;&#1637;) &#1608;&#1607;&#1608; &#1605;&#1615;&#1578;&#1606;&#1575;&#1587;&#1602; &#1576;&#1588;&#1603;&#1604;&#1613; &#1593;&#1575;&#1605; &#1608;&#1578;&#1605;&#1578; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577;&#1548; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1610;&#1615;&#1605;&#1606;&#1609;. &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; (&#1633;&#1634;&#1635;-&#1634;&#1634;&#1634;) &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577;&#1563; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583;.</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605;: &#1635;&#1636;&#1632; &#215; &#1634;&#1635;&#1632; &#1605;&#1604;&#1605; [&#1589;&#1608;&#1585;&#1577; &#1604;&#1604;&#1608;&#1580;&#1607;]&#1575;&#1604;&#1588;&#1603;&#1604;:&#1571;&#1604;&#1576;&#1608;&#1605; &#1606;&#1589;&#1601; &#1605;&#1594;&#1604;&#1601; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602; &#1605;&#1615;&#1580;&#1586;&#1617;&#1593; &#1576;&#1607; &#1633;&#1635;&#1637;&#1608;&#1585;&#1602;&#1607; &#1578;&#1605; &#1604;&#1589;&#1602; &#1633;&#1633;&#1633; &#1593;&#1606;&#1589;&#1585;&#1611;&#1575; &#1576;&#1607;&#1575; &#1571;&#1608; &#1573;&#1583;&#1585;&#1575;&#1580;&#1607;&#1605; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1582;&#1585;&#1609;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1615;&#1605;&#1586;&#1602; &#1576;&#1591;&#1608;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605;&#1548; &#1608;&#1578;&#1592;&#1607;&#1585; &#1576;&#1608;&#1590;&#1608;&#1581; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1582;&#1583;&#1608;&#1588; &#1608;&#1575;&#1590;&#1581;&#1577;. &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1615;&#1580;&#1586;&#1617;&#1593; &#1576;&#1575;&#1607;&#1578; &#1575;&#1604;&#1604;&#1608;&#1606; &#1605;&#1593; &#1592;&#1607;&#1608;&#1585; &#1578;&#1588;&#1608;&#1607; &#1603;&#1576;&#1610;&#1585; &#1604;&#1587;&#1591;&#1581; &#1603;&#1604;&#1575; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1608;&#1607;&#1605;&#1575;: &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; (&#1633;-&#1633;&#1635;&#1637;) &#1594;&#1575;&#1604;&#1576;&#1575; &#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1605;&#1606; &#1608;&#1580;&#1607; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; (&#1633;&#1634;&#1635;-&#1634;&#1634;&#1634;) &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1575;&#1578; &#1584;&#1575;&#1578;&#1607;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577;&#1563; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583;.&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;:&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1615;&#1594;&#1604;&#1601; &#1606;&#1589;&#1601;&#1607; &#1608;&#1571;&#1591;&#1585;&#1575;&#1601;&#1607; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1608;&#1578;&#1592;&#1607;&#1585; &#1576;&#1607; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1582;&#1583;&#1608;&#1588; &#1576;&#1575;&#1604;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1615;&#1604;&#1576;. &#1589;&#1604;&#1576; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1615;&#1605;&#1586;&#1602; &#1608;&#1575;&#1604;&#1571;&#1594;&#1604;&#1601;&#1577; &#1605;&#1606;&#1586;&#1608;&#1593;&#1577;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1607;&#1608; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1608;&#1610;&#1581;&#1605;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1582;&#1591; &#1605;&#1615;&#1584;&#1607;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1615;&#1604;&#1576;: "&#1571;&#1604;&#1576;&#1608;&#1605; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578;" "&#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; III. &#1633;&#1640;&#1637;&#1637;-&#1633;&#1640;&#1637;&#1638;" "&#1571;.&#1601;. &#1576;&#1610;&#1604;&#1575;&#1587;&#1610;&#1587;".</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1604;&#1571;&#1603;&#1604;&#1610;&#1588;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1575;&#1604;&#1603;&#1604;&#1610;&#1588;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1579;&#1605;&#1575;&#1606;&#1613; &#1608;&#1587;&#1578;&#1610;&#1606; &#1604;&#1608;&#1581;&#1577; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1608; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;. &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1605;&#1578;&#1583;&#1578; &#1605;&#1606; &#1588;&#1607;&#1585; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632; &#1608;&#1581;&#1578;&#1609; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1634; ,&#1585;&#1615;&#1587;&#1605;&#1578; &#1579;&#1605;&#1575;&#1606;&#1616; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1604;&#1608;&#1581;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1635;-&#1639;&#1635;. &#1608;&#1585;&#1587;&#1605;&#1578; &#1571;&#1610;&#1590;&#1575; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1604;&#1608;&#1581;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1605;&#1606; &#1639;&#1636;-,&#1633;&#1634;&#1641; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; (&#1575;&#1604;&#1587;&#1606;&#1583;) &#1608;&#1582;&#1604;&#1575;&#1604; &#1585;&#1581;&#1604;&#1577; &#1601;&#1610; &#1580;&#1608; &#1575;&#1604;&#1588;&#1578;&#1575;&#1569; &#1575;&#1604;&#1602;&#1575;&#1585;&#1587;&#1548; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1634; &#1608;&#1581;&#1578;&#1609; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1635; &#1605;&#1593; &#1576;&#1575;&#1585;&#1578;&#1604; &#1601;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1604;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1581;&#1608;&#1575;&#1584; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575;.&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1578;&#1605; &#1604;&#1589;&#1602;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1608; &#1573;&#1583;&#1585;&#1575;&#1580;&#1607;&#1575; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1615;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1608;&#1584;&#1610;&#1604;&#1578; &#1576;&#1605;&#1615;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1571;&#1608;&#1580;&#1587;&#1578;&#1587; &#1601;. &#1576;&#1610;&#1604;&#1575;&#1587;&#1610;&#1587;.&#1584;&#1615;&#1610;&#1617;&#1604;&#1578; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1605;&#1603;&#1578;&#1605;&#1604;&#1577; &#1571;&#1608; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1576;&#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582;. &#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577;.&#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1610;&#1606; &#1571;&#1602;&#1608;&#1575;&#1587; &#1605;&#1615;&#1585;&#1576;&#1617;&#1593;&#1577; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1570;&#1582;&#1585; &#1585;&#1576;&#1605;&#1575; &#1610;&#1587;&#1578;&#1605;&#1585; &#1582;&#1604;&#1575;&#1604; &#1571;&#1604;&#1576;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;. &#1575;&#1606;&#1592;&#1585; "&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;".&#1589; &#1633; [&#1589;&#1608;&#1585;&#1577;] "&#1605;&#1602;&#1576;&#1585;&#1577; &#1607;&#1606;&#1585;&#1610; &#1571;&#1583;&#1585;&#1610;&#1575;&#1606; &#1576;&#1575;&#1585;&#1608;&#1606; &#1601;&#1608;&#1606; &#1585;&#1610;&#1583;&#1548; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1576;&#1587;&#1608;&#1585;&#1575;&#1578;.  &#1633;&#1638;&#1641;&#1633; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1611;&#1575;." "&#1637;&#1641;"&#1589; &#1634; "&#1603;&#1615;&#1578;&#1610;&#1617;&#1576; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; &#1601;&#1610; &#1587;&#1608;&#1585;&#1575;&#1578;" [&#1605;&#1601;&#1602;&#1608;&#1583;]&#1589; &#1635; [&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;] "&#1605;&#1602;&#1576;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1571;&#1608;&#1603;&#1587;&#1606;&#1583;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1606;&#1610;&#1578;&#1548; &#1585;&#1574;&#1610;&#1587; &#1587;&#1608;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1606;&#1593;&#1610;: &#1633;&#1638;&#1638;&#1641;."&#1589; &#1636; [&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;] "&#1605;&#1602;&#1576;&#1585;&#1577; &#1603;&#1585;&#1610;&#1587;&#1578;&#1608;&#1601;&#1585; &#1571;&#1608;&#1603;&#1587;&#1606;&#1583;&#1610;&#1606; &#1633;&#1638;&#1637;&#1641; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1611;&#1575;&#1548; &#1608;&#1571;&#1582;&#1610;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1633;&#1638;&#1638;&#1641; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1611;&#1575; &#1571;&#1608;&#1603;&#1587;&#1606;&#1583;&#1610;&#1606;. &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;" "&#1605;&#1602;&#1576;&#1585;&#1577; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1571;&#1608;&#1606;&#1580;&#1610;&#1585;"&#1589;&#1589; &#1638;&#8211;7 [&#1633;&#1634;&#1635; &#1634;] [&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1608;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1610;&#1585;&#1580;&#1593; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1637;&#1633;-&#1633;&#1640;&#1637;&#1636;]&#1589;&#1589;. &#1641;-&#1634;&#1632; [&#1633;&#1634;&#1635; &#1633;] ["&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1580;&#1576;&#1575;&#1610;&#1577; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1576;&#1587;&#1608;&#1585;&#1575;&#1578; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1571;. &#1601; &#1576;&#1610;&#1604;&#1575;&#1587;&#1610;&#1587;&#1548; &#1571;&#1608;&#1604; &#1605;&#1615;&#1581;&#1589;&#1617;&#1604; &#1590;&#1585;&#1575;&#1574;&#1576; &#1605;&#1615;&#1587;&#1575;&#1593;&#1583;&#1548; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1605;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632; (&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577;: &#1633;&#1640;&#1637;&#1636;)]&#1589; &#1634;&#1635; [&#1633;&#1634;&#1638;] "&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1605;&#1606; &#1606;&#1575;&#1583;&#1610; &#1576;&#1610;&#1603;&#1608;&#1604;&#1575;"&#1548; &#1578;&#1593;&#1585;&#1590; &#1605;&#1608;&#1602;&#1593; &#1605;&#1606;&#1586;&#1604; &#1585;&#1575;&#1606;&#1583;&#1575;&#1604; &#1604;&#1608;&#1583;&#1580; &#1608;&#1607;&#1606;&#1585;&#1610; &#1601;&#1575;&#1608;&#1587;&#1578; &#1608;&#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1604;&#1610;&#1587;&#1578;&#1608;&#1603; &#1585;&#1610;&#1583; (&#1603;&#1575;&#1606; &#1607;&#1606;&#1585;&#1610; &#1601;&#1575;&#1608;&#1587;&#1578; &#1608;&#1571;&#1608;&#1580;&#1587;&#1578;&#1587; &#1576;&#1610;&#1604;&#1575;&#1587;&#1610;&#1587; &#1578;&#1580;&#1605;&#1593;&#1607;&#1605;&#1575; &#1589;&#1604;&#1577; &#1602;&#1585;&#1575;&#1576;&#1577;).&#1589; &#1634;&#1637; [&#1633;&#1634;&#1640;] [&#1605;&#1603;&#1575;&#1606; &#1594;&#1610;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;]&#1589; &#1634;&#1638; "&#1605;&#1590;&#1610;&#1602; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576;. &#1633;&#1634; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632;"&#1589; &#1634;&#1639; [&#1633;&#1635;&#1632;] [&#1605;&#1606;&#1592;&#1585; &#1576;&#1581;&#1585;&#1610; &#1594;&#1610;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1548; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;]&#1589; &#1634;&#1640; [&#1633;&#1635;&#1633;] "&#1588;&#1608;&#1578;&#1575; &#1593;&#1583;&#1606; &#1633;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632;"&#1589; &#1635;&#1632; [&#1633;&#1635;&#1635;] "&#1580;&#1586;&#1585; &#1573;&#1610;&#1586;&#1575;&#1576;&#1610;&#1585;&#1575; &#8211; &#1575;&#1604;&#1576;&#1581;&#1585; &#1571;&#1581;&#1605;&#1585; &#8211; &#1633;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632;"&#1589; &#1635;&#1634; [&#1633;&#1635;&#1637;] "&#1580;&#1576;&#1604; &#1575;&#1604;&#1580;&#1575;&#1606; &#8211; &#1633;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632;"&#1589; &#1635;&#1636; [&#1633;&#1635;&#1639;] "&#1580;&#1576;&#1604; &#1575;&#1604;&#1591;&#1610;&#1585; &#8211; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;. &#1633;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632;"&#1589; &#1635;&#1638; [&#1633;&#1635;&#1641;] "&#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606;&#1586; &#8211; &#1633;&#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632;"&#1589; &#1635;&#1639; [&#1633;&#1636;&#1632;] "&#1633;&#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632;. &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606;&#1586;."&#1589; &#1635;&#1641; [&#1633;&#1636;&#1634;] "&#1587;&#1604;&#1587;&#1604;&#1577; &#1580;&#1576;&#1575;&#1604; &#1571;&#1576;&#1608; &#1588;&#1575;&#1607;&#1577;. &#1605;&#1583;&#1582;&#1604; &#1576;&#1581;&#1585; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587; - &#1633;&#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632;."&#1589; &#1636;&#1633; [&#1633;&#1636;&#1636;] "&#1602;&#1608;&#1575;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1606;&#1610;&#1604;. &#1633;&#1640;&#1637;&#1632;"&#1589; &#1636;&#1634; [&#1633;&#1636;&#1637;] "&#1575;&#1604;&#1571;&#1607;&#1585;&#1575;&#1605;&#1575;&#1578; &#1578;&#1576;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1606;&#1610;&#1604; &#1576;&#1605;&#1587;&#1575;&#1601;&#1577; &#1633;&#1637; &#1605;&#1610;&#1604;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1634;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632;"&#1589; &#1636;&#1635; [&#1633;&#1636;&#1638;] [&#1585;&#1587;&#1605; &#1605;&#1576;&#1583;&#1574;&#1610; &#1604;&#1602;&#1575;&#1585;&#1576;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1605;&#1589;&#1585;&#1610;&#1611;&#1575; &#1605;&#1593; &#1579;&#1604;&#1575;&#1579; &#1605;&#1615;&#1582;&#1591;&#1591;&#1575;&#1578; &#1589;&#1594;&#1610;&#1585;&#1577; &#1580;&#1583;&#1611;&#1575; &#1604;&#1582;&#1591;&#1591; &#1575;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585;] "&#1571;. &#1601;. &#1576;&#1610;&#1604;&#1575;&#1587;&#1610;&#1587;."&#1589; &#1636;&#1637; [&#1633;&#1636;&#1640;] &#8216;&#1605;&#1610;&#1606;&#1575;&#1569; &#1603;&#1608;&#1575;&#1585;&#1606;&#1578;&#1610;&#1606;. &#1605;&#1575;&#1604;&#1591;&#1575;. &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; - &#1633;&#1640;&#1637;&#1632;."&#1589; &#1636;&#1638; [&#1633;&#1636;&#1641;] "&#1605;&#1590;&#1610;&#1602; &#1605;&#1610;&#1587;&#1610;&#1606;&#1575; &#1576;&#1593;&#1583; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1605;&#1610;&#1587;&#1610;&#1606;&#1575;&#1548; &#1633;&#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632;"&#1589; &#1636;&#1639; [&#1633;&#1637;&#1632;] &#8216;&#1576;&#1585;&#1603;&#1575;&#1606; &#1587;&#1578;&#1585;&#1608;&#1605;&#1576;&#1608;&#1604;&#1610; &#1640; &#1571;&#1605;&#1610;&#1575;&#1604; &#1594;&#1585;&#1576;&#1611;&#1575;. &#1633;&#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632;"&#1589; &#1636;&#1640; [&#1633;&#1637;&#1633;] "&#1576;&#1585;&#1603;&#1575;&#1606; &#1587;&#1578;&#1585;&#1608;&#1605;&#1576;&#1608;&#1604;&#1610; 15 &#1605;&#1610;&#1604;&#1575;&#1611; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1633;&#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632;"&#1589; &#1637;&#1632; [&#1633;&#1637;&#1635;] "&#1585;&#1608;&#1605;&#1575; &#1605;&#1606; &#1606;&#1575;&#1601;&#1584;&#1577; &#1594;&#1585;&#1601;&#1577; &#1606;&#1608;&#1605;&#1610; &#1633;&#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1633;"&#1589; &#1637;&#1634; [&#1633;&#1637;&#1637;] "&#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1576;&#1610;&#1608;&#1587; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1576;. &#1605; [&#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1576;&#1610;&#1608;&#1587; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;]&#1589; &#1637;&#1635; [&#1633;&#1637;&#1637; &#1634;] "&#1589;&#1608;&#1585;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1606; &#1604;&#1608;&#1581;&#1577; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1606;&#1575;&#1583;&#1585;&#1577; &#1585;&#1615;&#1587;&#1605;&#1578; &#1593;&#1604;&#1609; &#1587;&#1591;&#1585; &#1576;&#1610;&#1590;&#1575;&#1608;&#1610; &#1608;&#1575;&#1581;&#1583;&#1548; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1571;&#1608;&#1601;&#1585;&#1604;&#1575;&#1610;&#1578; &#1605;&#1606; &#1571;&#1606;&#1578;&#1608;&#1610;&#1585;&#1576;" [&#1589;&#1608;&#1585;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;: &#1571;. &#1576;&#1575;&#1578;&#1604;&#1585;&#1563; &#1591;&#1576;&#1575;&#1593;&#1577;: &#1605;. &#1608; &#1606;. &#1607;&#1575;&#1606;&#1607;&#1575;&#1585;&#1578;]&#1589; &#1637;&#1636; [&#1633;&#1637;&#1638; &#1633;] &#1571;. "&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; [&#1585;&#1608;&#1605;&#1575;]" &#1548; &#1576;. "&#1603;&#1606;&#1610;&#1587;&#1577; &#1587;&#1575;&#1606;&#1578;&#1575; &#1605;&#1575;&#1585;&#1610;&#1575; &#1605;&#1575;&#1580;&#1610;&#1608;&#1585;&#1610; [&#1585;&#1608;&#1605;&#1575;]" [&#1603;&#1604;&#1610;&#1588;&#1610;&#1607;&#1575;&#1606; &#1605;&#1581;&#1601;&#1608;&#1585;&#1575;&#1606;]&#1589; &#1637;&#1637; [&#1633;&#1637;&#1638; &#1634;] &#1571;. "&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1576;&#1591;&#1585;&#1587;&#1548; &#1575;&#1604;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606; &#1608;&#1587;&#1575;&#1581;&#1577; &#1576;&#1610;&#1575;&#1586;&#1575;"&#1548; &#1576;. "&#1575;&#1604;&#1603;&#1608;&#1604;&#1608;&#1587;&#1610;&#1608;&#1605;" [&#1603;&#1604;&#1610;&#1588;&#1610;&#1607;&#1575;&#1606; &#1605;&#1581;&#1601;&#1608;&#1585;&#1575;&#1606;]&#1589; &#1637;&#1638; [&#1633;&#1637;&#1638; &#1635;] &#1571;. "&#1606;&#1575;&#1601;&#1608;&#1585;&#1577; &#1578;&#1585;&#1610;&#1601;&#1610;"&#1548; &#1576;. "&#1602;&#1608;&#1587; &#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;" [&#1603;&#1604;&#1610;&#1588;&#1610;&#1607;&#1575;&#1606; &#1605;&#1581;&#1601;&#1608;&#1585;&#1575;&#1606;]&#1589; &#1637;&#1639; [&#1633;&#1637;&#1638; &#1636;] "&#1575;&#1604;&#1576;&#1575;&#1606;&#1578;&#1610;&#1608;&#1606;" [&#1603;&#1604;&#1610;&#1588;&#1610;&#1607; &#1605;&#1581;&#1601;&#1608;&#1585;]&#1589; &#1637;&#1641; [&#1633;&#1637;&#1640;] "&#1583;&#1610;&#1585; &#1576;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;. &#1633;&#1634; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1637;&#1633;."&#1589; &#1638;&#1632; [&#1633;&#1637;&#1641;] "&#1583;&#1610;&#1585; &#1585;&#1575;&#1610;&#1601;&#1608;&#1604;&#1603;&#1587;" [&#1589;&#1608;&#1585;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1563; &#1585;&#1587;&#1605;&#1607;&#1575; &#1608;&#1591;&#1576;&#1593;&#1607;&#1575; &#1608;. &#1605;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587;]&#1589; &#1638;&#1633; [&#1633;&#1638;&#1632;] "&#1606;&#1607;&#1585; &#1580;&#1604;&#1610;&#1606; &#1605;&#1608;&#1585;&#1610;&#1587;&#1578;&#1608;&#1606; - &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1633;" "&#1606;&#1607;&#1585; &#1580;&#1604;&#1610;&#1606; &#1605;&#1608;&#1585;&#1610;&#1587;&#1578;&#1608;&#1606; - &#1605;&#1602;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1615;&#1576;&#1580;&#1604; &#1580;&#1575;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1575;&#1610; &#1580;&#1585;&#1575;&#1606;&#1578;&#1548; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1573;&#1606;&#1601;&#1610;&#1585;&#1606;&#1610;&#1587; &#1588;&#1575;&#1610;&#1585;."&#1589; &#1638;&#1634; [&#1633;&#1638;&#1633;] "&#1606;&#1607;&#1585; &#1580;&#1604;&#1610;&#1606; &#1605;&#1608;&#1585;&#1610;&#1587;&#1578;&#1608;&#1606; - &#1605;&#1602;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1615;&#1576;&#1580;&#1604; &#1580;&#1575;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1575;&#1610; &#1580;&#1585;&#1575;&#1606;&#1578;."&#1589; &#1638;&#1635; [&#1633;&#1638;&#1634;] "&#1576;&#1581;&#1610;&#1585;&#1577; &#1604;&#1608;&#1582; &#1606;&#1587; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1606;&#1607;&#1585; &#1580;&#1604;&#1610;&#1606; &#1605;&#1608;&#1585;&#1610;&#1587;&#1578;&#1608;&#1606;. &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1637;&#1633;."&#1589; &#1638;&#1637; [&#1633;&#1638;&#1636;] "&#1576;&#1581;&#1610;&#1585;&#1577; &#1604;&#1608;&#1582; &#1606;&#1587; &#1605;&#1606; &#1605;&#1606;&#1578;&#1580;&#1593; &#1607;&#1608;&#1585;&#1587; &#1588;&#1608; &#1575;&#1604;&#1605;&#1591;&#1604; &#1593;&#1604;&#1609; &#1601;&#1608;&#1585;&#1578; &#1571;&#1608;&#1580;&#1575;&#1587;&#1578;&#1587;. &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1633;"&#1589; &#1638;&#1638; [&#1633;&#1638;&#1637;] "&#1580;&#1604;&#1610;&#1606; &#1575;&#1585;&#1603;&#1608;&#1575;&#1585;&#1579; - &#1604;&#1608;&#1582; &#1606;&#1587; -"&#1589; &#1638;&#1640; [&#1633;&#1638;&#1639;] "&#1576;&#1583;&#1575;&#1610;&#1577; &#1576;&#1581;&#1610;&#1585;&#1577; &#1608;&#1610;&#1606;&#1583;&#1585;&#1605;&#1610;&#1585; &#1605;&#1606; &#1571;&#1587;&#1601;&#1604; &#1580;&#1586;&#1610;&#1585;&#1577; &#1603;&#1585;&#1608;&#1610;&#1606;. &#1633;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1637;&#1633;. &#1575;&#1604;&#1587;&#1605;&#1603; &#1604;&#1575; &#1610;&#1593;&#1590;."&#1589; &#1639;&#1634; [&#1633;&#1639;&#1633;] "&#1603;&#1608;&#1585;&#1601;&#1608;. &#1634;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1634;"&#1589; &#1639;&#1635; [&#1633;&#1639;&#1634;] "&#1605;&#1575;&#1583;&#1608;&#1606;. &#1581;&#1589;&#1606; &#1610;&#1608;&#1606;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1604;&#1605;&#1608;&#1585;&#1610;&#1575;. &#1635;&#1632; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1634;."&#1589; &#1639;&#1636; [&#1633;&#1639;&#1635;] "&#1605;&#1583;&#1582;&#1604; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1633;&#1640;&#1637;&#1634;"&#1589; &#1639;&#1637; [&#1633;&#1639;&#1636; &#1633;] "&#1605;&#1606;&#1608;&#1585;&#1575; &#1605;&#1606; &#1603;&#1604;&#1610;&#1601;&#1578;&#1608;&#1606; &#1634;&#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1634;."&#1589; &#1639;&#1638; &#1608; &#1589; &#1639;&#1639; [&#1633;&#1639;&#1636; &#1634;] "&#1603;&#1604;&#1610;&#1601;&#1578;&#1608;&#1606; &#1605;&#1606; &#1605;&#1606;&#1608;&#1585;&#1575; &#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1634;" &#1608;"&#1590;&#1601;&#1575;&#1601; &#1606;&#1607;&#1585; &#1575;&#1604;&#1606;&#1610;&#1604; &#1633;&#1641; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1639;"&#1589; &#1639;&#1640; [&#1633;&#1639;&#1637;] [&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; (&#1603;&#1610;&#1605;&#1575;&#1585;&#1610;) &#1608;&#1603;&#1604;&#1610;&#1601;&#1578;&#1608;&#1606;]&#1589; &#1640;&#1632; &#1578;&#1584;&#1610;&#1610;&#1604; &#1606;&#1589;&#1617;&#1607;: &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1585;&#1615;&#1587;&#1605;&#1578; &#1582;&#1604;&#1575;&#1604; &#1605;&#1608;&#1587;&#1605; &#1575;&#1604;&#1588;&#1578;&#1575;&#1569; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583; &#1604;&#1593;&#1575;&#1605; &#1633;&#1640;&#1637;&#1634;/&#1637;&#1635; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1585;&#1581;&#1604;&#1577; &#1578;&#1601;&#1578;&#1610;&#1588; &#1585;&#1587;&#1605;&#1610;&#1577; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1606;&#1583; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1600;. &#1576;. &#1573; &#1601;&#1585;&#1610;&#1585; - &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1606;&#1583;.&#1589; &#1640;&#1633; [&#1633;&#1639;&#1638;] "&#1588;&#1580;&#1585;&#1577; &#1588;&#1575;&#1574;&#1603;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; - &#1580;&#1608;&#1586;&#1577;. &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1634;"&#1589; &#1640;&#1634; [&#1633;&#1639;&#1639;] &#8216;&#1588;&#1580;&#1585;&#1577; &#1588;&#1575;&#1574;&#1603;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1580;&#1608;&#1580;&#1575; &#1633;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1634;&#8217;&#1589; &#1640;&#1636; [&#1633;&#1639;&#1641;] "&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1581;&#1615;&#1601;&#1592; &#1604;&#1583;&#1609; &#1573;&#1586;&#1575;&#1606;&#1583;&#1610;&#1585; &#1576;&#1575;&#1606;&#1580;&#1575;&#1604;&#1608; &#1601;&#1610; &#1594;&#1585;&#1577; &#1576;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;"&#1563; [&#1582;&#1591;&#1575;&#1576; &#1605;&#1606; &#1604;&#1608;&#1585;&#1575;&#1606;&#1587; &#1607;&#1575;&#1605;&#1606;&#1583; &#1573;&#1604;&#1609; &#1576;&#1610;&#1604;&#1575;&#1587;&#1610;&#1587;&#1548; &#1635;&#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1637;&#1636;].&#1589; &#1640;&#1639; [&#1633;&#1640;&#1633;] "&#1606;&#1610;&#1580;&#1610;&#1606; &#1580;&#1575;&#1578;&#1575;. &#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1635;" [&#1585;&#1587;&#1605; &#1605;&#1582;&#1610;&#1605; &#1576;&#1607; &#1573;&#1576;&#1604;]&#1589;&#1589; &#1640;&#1640; [&#1633;&#1640;&#1634;] "&#1581;&#1610;&#1583;&#1585; &#1571;&#1576;&#1575;&#1583; &#1605;&#1606; &#1605;&#1610;&#1575;&#1606;&#1610; &#1633;&#1635;&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1635;"&#1589; &#1641;&#1632; [&#1633;&#1640;&#1636;] &#1634;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1635; - &#1603;&#1575;&#1605;&#1576; &#1601;&#1608;&#1578; - &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1605;&#1606; &#1578;&#1604;&#1575;&#1604; &#1587;&#1608;&#1603;&#1610;"&#1589; &#1641;&#1633; [&#1633;&#1640;&#1637;] [&#1605;&#1615;&#1582;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1605;&#1593; &#1592;&#1607;&#1608;&#1585; &#1605;&#1583;&#1610;&#1606;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1590;&#1576;&#1577;]&#1589; &#1641;&#1635; [&#1633;&#1640;&#1639;] "&#1601;&#1575;&#1585;&#1608;&#1588;&#1577;. &#1575;&#1604;&#1605;&#1602;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;&#1610;&#1605;&#1587;&#1608;&#1606; &#1633;&#1640;&#1637;&#1635;."&#1589; &#1641;&#1636; [&#1633;&#1640;&#1641;] &#8216;&#1588;&#1580;&#1585;&#1577; &#1588;&#1575;&#1574;&#1603;&#1577;&#1548; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1606;&#1608;&#1588;&#1610;&#1585;&#1607; - &#1641;&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1635;&#8217;&#1589; &#1641;&#1638; [&#1633;&#1641;&#1632;] [&#1585;&#1587;&#1605; &#1604;&#1585;&#1571;&#1587; &#1585;&#1580;&#1604;]&#1563; "&#1606;&#1608;&#1617;&#1575;&#1576; &#1593;&#1604;&#1610; &#1601;&#1608;&#1584;&#1583;&#1575;&#1585; &#1605;&#1606; &#1588;&#1603;&#1575;&#1585;&#1576;&#1608;&#1585;&#1548; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1635;"&#1563; "&#1605;&#1588;&#1607;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601; &#1604;&#1606;&#1608;&#1617;&#1575;&#1576; &#1593;&#1604;&#1610; &#1608;&#1607;&#1608; &#1610;&#1605;&#1578;&#1591;&#1610; &#1580;&#1608;&#1575;&#1583;&#1607;."&#1548; "&#1588;&#1603;&#1575;&#1585;&#1576;&#1608;&#1585; &#1576;&#1575;&#1586;&#1575;&#1585;. &#1633;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1635;."&#1589; &#1641;&#1640; [&#1633;&#1641;&#1634;] &#8216;&#1580;&#1610;&#1603;&#1576; &#1571;&#1576;&#1575;&#1583; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1635;.&#8217;&#1589; &#1633;&#1632;&#1632; [&#1633;&#1641;&#1636;] &#8216;&#1602;&#1608;&#1575;&#1585;&#1576; &#1601;&#1610; &#1606;&#1607;&#1585; &#1575;&#1604;&#1587;&#1606;&#1583; - &#1633;&#1640;&#1637;&#1635;.&#1589; &#1633;&#1632;&#1634; &#1608;[&#1633;&#1641;&#1638;] "&#1604;&#1608;&#1606;&#1580; &#1582;&#1575;&#1606; &#1580;&#1575;&#1585;&#1603;&#1585;&#1575;&#1606;&#1610; &#1634;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1635;"&#1589; &#1633;&#1632;&#1634;&#1592; [&#1585;&#1587;&#1605; &#1604;&#1605;&#1606;&#1592;&#1585; &#1594;&#1575;&#1576;&#1577; &#1594;&#1610;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1605;&#1586;&#1608;&#1583;&#1577; &#1576;&#1607;&#1610;&#1603;&#1604;]&#1548; [&#1585;&#1587;&#1605; &#1604;&#1585;&#1571;&#1587; &#1585;&#1580;&#1604; &#1605;&#1580;&#1607;&#1608;&#1604; &#1608;&#1603;&#1578;&#1601;&#1610;&#1607;]" &#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1635; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1606;&#1608;&#1580;&#1610;&#1606; [?] &#1576;&#1610;&#1585;.&#1589; &#1633;&#1632;&#1638; [&#1633;&#1641;&#1641;] &#1590;&#1601;&#1575;&#1601; &#1606;&#1607;&#1585; &#1575;&#1604;&#1587;&#1606;&#1583;. &#1634;&#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1635;."&#1589; &#1633;&#1632;&#1640; [&#1634;&#1632;&#1633;] "&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1587;&#1601;&#1604; &#1587;&#1603;&#1575;&#1606; &#1633;&#1640;&#1637;&#1635;"&#1589; &#1633;&#1633;&#1632; [&#1634;&#1632;&#1634; &#1633;] "&#1587;&#1608;&#1603;&#1610;. &#1633;&#1640;&#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1635;"&#1589; &#1633;&#1633;&#1633; [&#1634;&#1632;&#1635; &#1633;] "&#1582;&#1608;&#1575;&#1580;&#1607; &#1582;&#1608;&#1580;&#1607; - &#1605;&#1587;&#1580;&#1583; &#1601;&#1610;&#1588;&#1585;&#1605;&#1575;&#1606;"&#1589; &#1633;&#1633;&#1634; [&#1634;&#1632;&#1635; &#1634;] "&#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1603;&#1585; &#1633;&#1638; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1635;."&#1589; &#1633;&#1633;&#1635; [&#1634;&#1632;&#1636;] "&#1582;&#1608;&#1575;&#1580;&#1607; &#1582;&#1608;&#1580;&#1607; - &#1605;&#1587;&#1580;&#1583; &#1601;&#1610;&#1588;&#1585;&#1605;&#1575;&#1606;"&#1589; &#1633;&#1633;&#1637; [&#1634;&#1632;&#1638; 1] "&#1587;&#1615;&#1603;&#1617;&#1585;" "&#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1603;&#1585; " "&#1585;&#1608;&#1585;&#1610;" &#1633;&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1635;."&#1589; &#1633;&#1633;&#1638; "&#1575;&#1604;&#1587;&#1608;&#1610;&#1587;. &#1634;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1639;."&#1589; &#1633;&#1633;&#1638;&#1592;&#1548; &#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1603;&#1585; &#1633;&#1637; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1635;"&#1589; &#1633;&#1633;&#1639; [&#1634;&#1632;&#1638; &#1634;] "&#1605;&#1606;&#1575;&#1585;&#1577; -&#1587;&#1608;&#1603;&#1608;&#1585;. &#1633;&#1637; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1635;"&#1589; &#1633;&#1633;&#1640; [&#1634;&#1632;&#1639;] "&#1578;&#1604;&#1575;&#1604; &#1587;&#1608;&#1603;&#1610;. &#1633;&#1640;&#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1635;"&#1589; &#1633;&#1634;&#1632; [&#1634;&#1632;&#1641; &#1633;] "&#1606;&#1607;&#1585; &#1575;&#1604;&#1587;&#1606;&#1583;. &#1633;&#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1635;"&#1589; &#1633;&#1634;&#1633; [&#1634;&#1632;&#1641; &#1634;] "&#1601;&#1610;&#1585;&#1608;&#1606; &#1576;&#1610;&#1604;&#1586;&#1575; &#1634;&#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1635;"&#1589; &#1633;&#1634;&#1635; [&#1634;&#1633;&#1633; &#1633;] "&#1605;&#1605;&#1585; &#1607;&#1610;&#1604;&#1586; &#1580;&#1610;&#1578;. &#1634;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1635;"&#1589; &#1633;&#1634;&#1636; [&#1634;&#1633;&#1633; &#1634;] &#1605;&#1606;&#1592;&#1585; &#1594;&#1610;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605; &#1581;&#1610;&#1579; &#1610;&#1587;&#1576;&#1581; &#1589;&#1610;&#1575;&#1583; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574;] &#1634;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1635;"&#1589; &#1633;&#1634;&#1638; [&#1634;&#1633;&#1635;] &#1590;&#1601;&#1575;&#1601; &#1606;&#1607;&#1585; &#1575;&#1604;&#1587;&#1606;&#1583; &#1593;&#1606;&#1583; &#1583;&#1604;&#1578;&#1575; &#1575;&#1604;&#1606;&#1607;&#1585;. &#1634;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1635;"&#1589; &#1633;&#1634;&#1640; [&#1634;&#1633;&#1637; &#1633;] "&#1571;&#1591;&#1604;&#1575;&#1604; &#1576;&#1608;&#1583;&#1610;&#1606; &#1633;&#1640;&#1637;&#1635;".&#1589; &#1633;&#1634;&#1641; [&#1634;&#1633;&#1637; &#1634;] "&#1571;&#1591;&#1604;&#1575;&#1604; &#1576;&#1608;&#1583;&#1610;&#1606; &#1633;&#1640;&#1637;&#1635;".&#1589; &#1633;&#1635;&#1632; [&#1634;&#1633;&#1638;] [&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;] &#8216;&#1610;&#1602;&#1608;&#1604; &#1576;&#1610;&#1603;&#1608;&#1606;: "&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1578;&#1589;&#1606;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; - &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1578;&#1589;&#1606;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1578;&#1571;&#1607;&#1576; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1578;&#1589;&#1606;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;./ &#1604;&#1583;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1579;&#1604; &#1576;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1605;&#1606; &#1610;&#1594;&#1608;&#1589; &#1593;&#1605;&#1610;&#1602;&#1611;&#1575; &#1601;&#1610; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1603;&#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1610;&#1581;&#1605;&#1604; &#1571;&#1587;&#1601;&#1575;&#1585;&#1611;&#1575;./ "&#1604;&#1602;&#1583; &#1578;&#1593;&#1585;&#1601;&#1578; &#1593;&#1604;&#1609; &#1606;&#1587;&#1575;&#1569; &#1571;&#1603;&#1579;&#1585; &#1585;&#1602;&#1610;&#1617;&#1575;&#1548; &#1571;&#1603;&#1579;&#1585; &#1606;&#1590;&#1580;&#1611;&#1575; &#1608;&#1608;&#1575;&#1602;&#1593;&#1610;&#1577;&#1548; &#1605;&#1606; &#1607;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1610; [&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1607;&#1603;&#1584;&#1575;]" &#1576;&#1575;&#1610;&#1585;&#1608;&#1606; &#1634;/&#1636;/&#1637;&#1639;&#8216;&#1589;&#1589; &#1633;&#1635;&#1633;-&#1633;&#1635;&#1634; [&#1634;&#1633;&#1639;-&#1634;&#1633;&#1640;] "&#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; - &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1603;&#1604; &#1610;&#1607;&#1608;&#1583;&#1610; &#1571;&#1606; &#1610;&#1572;&#1605;&#1606; &#1576;&#1607;&#1575; &#1580;&#1610;&#1583;&#1611;&#1575; &#1608;&#1610;&#1578;&#1604;&#1608;&#1607;&#1575; &#1610;&#1608;&#1605;&#1610;&#1611;&#1575; -"&#1589; &#1633;&#1635;&#1636;&#8211;&#1633;&#1635;&#1639; [&#1634;&#1633;&#1641;, &#1634;&#1634;&#1632;, &#1634;&#1634;&#1633;, &#1634;&#1634;&#1634;] [&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;] &#8216;&#1575;&#1604;&#1593;&#1605;&#1575;&#1585;&#1577; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</namePart></name></subject><name type="personal"><namePart>&#1571;&#1608;&#1580;&#1587;&#1578;&#1587; &#1601;&#1608;&#1585;&#1578;&#1608;&#1606;&#1575;&#1606;&#1578;&#1587; &#1576;&#1610;&#1604;&#1575;&#1587;&#1610;&#1587;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>&#1580;&#1606;&#1608;&#1576; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001260.0x0002eb#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001260.0x0002eb_en</identifier><location><shelfLocator>Mss Eur G45/8</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001260.0x0002eb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001260.0x0002eb/Mss Eur G45_8_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur G45/8</recordIdentifer></recordInfo><titleInfo><title>&#8216;My Scrap Book volume III&#8217; Artist: Augustus Fortunatus Bellasis (1822&#8211;1872)</title></titleInfo><originInfo><dateIssued>1850/1853</dateIssued><dateCaptured>2014-02-11T00:06:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>139 folios, including 105 items (68 drawings; 1 hand-drawn map; 1 engraving; 2 lithogaphs; 7 etchings; 11 handwritten documents; 12 printed matter; 3 photographs) inserted or pasted into a half bound leather and marbled paper volume</extent><extent>The album has been foliated with two systems: the primary system (1&#8211;135) is generally consistent and is indicated in pencil along the lower edge, usually in the right hand corner. The secondary system (123&#8211;222) is indicated on the inserts, in pencil, usually across the upper edge; this system does not include every item.</extent><extent>Dimensions:Album: 340 x 230 mm [portrait]Format:Half-bound leather and marbled paper album 135 folios, onto/into which 111 items are pasted or otherwise inserted.Condition:Binding is broken lengthwise and there is extensive scuffing evident. The marbled paper is faded, with extensive surface loss on both covers.Foliation:The album has been foliated with two systems: the primary system (1&#8211;135) is usually noted in the right hand corner recto of each folio. The secondary system (123&#8211;222) is indicated on the recto of the inserts themselves, in pencil, usually across the upper edge; this system does not include every item.Binding:The album is bound in half leather format, which is heavily scuffed along the stitched spine. The spine is broken and covers detached. This binding is original and has been personalised by gilt title information along the spine: &#8216;My Scrap Book.&#8217; &#8216;Vol. III. 1850. .1853&#8217; &#8216;A.F. Bellasis&#8217;.</extent></physicalDescription><abstract>Genre &amp; Subject MatterAs well as photographs, a map, an engraving, lithographs, etchings, printed matter and handwritten documents, this album contains sixty-eight pencil, watercolour or pen-and-ink drawings. Twenty-eight drawings (including those from folios 23&#8211;73) were made while on leave from November 1850 to June 1852; forty drawings (including those from folios 74&#8211;129) were made in Karachi (Sind) and during a cold weather tour, December 1852 to March 1853, with Bartle Frere, Commissioner of the newly-acquired province of Sind.All items have been pasted onto the folios or otherwise inserted into the volume and are inscribed with notes by Augustus F. Bellasis.Most of the drawings, whether complete or sketches, are inscribed with titles and dates. There are a number of blank folios.ElementsNumbers in square brackets refer to an alternative foliation system, which may extend throughout the related Scrapbooks. See &#8216;Arrangement&#8217;.f 1 [Photograph] &#8216;The tomb of Henry Adrian Baron von Reede, in the Dutch Cemetery at Surat. A.D. 1691.&#8217; &#8216;59&#8217;f 2 &#8216;Pamphlet on Tombs at Surat&#8217; [missing]f 3 [Photograph] &#8216;The tomb of Sir George Oxenden Bt President of Surat &amp; the 1st Governor of Bombay. ob: 1669.&#8217;f 4 [Photograph] &#8216;Tomb of Christopher Oxenden A.D. 1659 &amp; of his brother Sir George A.D. 1669 Oxenden. The 1st Governor of Bombay&#8217; &#8216;Tomb of Gerald Aungier&#8217;ff 6&#8211;7 [123 2] [Transcribed letters and accounts dating 1851&#8211;1854]ff 9&#8211;20 [123 1] [&#8216;Report on the Southern Districts of the Surat Collectorate by A. F. Bellasis, Esq., First Assistant Collector, 15th October 1850 (Printed: 1854)]f 23 [126] &#8216;Bombay. From Byculla Club&#8217;, showing position of Randal Lodge, Henry Fawcett&#8217;s house and Mrs. Lestock Reid&#8217;s house (Henry Fawcett was a cousin of Augustus Bellasis).f 25 [128] [Unidentified landscape]f 26 &#8216;Straits of Babelmandel. 12 Novr 1850.&#8217;f 27 [130] [Unidentified maritime scene, probably in Red Sea]f 28 [131] &#8216;Chota Aden 11 Nov 1850&#8217;f 30 [133] &#8216;Isabera Islands &#8211; Red Sea &#8211; 13 Novr 1850&#8217;f 32 [135] &#8216;Jibel Jan &#8211; 13 Novr 1850.&#8217;f 34 [137] &#8216;Jibel el Teer &#8211; Red Sea. 13 Novr 1850&#8217;f 36 [139] &#8216;Approaching St John&#8217;s Isld 16 Novr 1850&#8217;f 37 [140] &#8216;16 Novr 1850. St John&#8217;s Isld.&#8217;f 39 [142] &#8216;Abushaha Range. Entrance to the Sea of Suez &#8211; 18 Nov 1850.&#8217;f 41 [144] &#8216;Boats on the Nile. 1850&#8217;f 42 [145] &#8216;Pyramids from the Nile distant ab 15 miles 21 Novr 1850&#8217;f 43 [146] [Sketch of boat, likely Egyptian, with 3 miniscule outlines of sail plans] &#8216;A. F. Bellasis.&#8217;f 45 [148] &#8216;Quarantine Harbr. Malta. Dec &#8211; 1850.&#8217;f 46 [149] &#8216;St of Messina after leaving Messina 13 Decr 1850&#8217;f 47 [150] &#8216;Stromboli 8 miles W. 13 Decr 1850&#8217;f 48 [151] &#8216;Stromboli 15 miles S.E. 13 Decr 1850&#8217;f 50 [153] &#8216;Rome from my bedroom window 16 Jany 1851.&#8217;f 52 [155] &#8216;Pio IX P.M.&#8217; [Engraving of Pope Pius IX]f 53 [155 2] &#8216;Fac-simile of a curious Pen Drawing executed in a single oval line, By Overlaet of Antwerp&#8217; [Lithograph: lithographer: A. Butler; printers: M. and N. Hanhart]f 54 [156 1] a &#8216;The Capitol [Rome]&#8217;; b &#8216;St. Mary Major [Rome]&#8217; [Two etchings]f 55 [156 2] a &#8216;St Peters, the Vatican and Piazza&#8217;; b &#8216;Colosseum&#8217; [Two etchings]f 56 [156 3] a &#8216;Fountain of Trevi&#8217;; b &#8216;Arch of Constantine&#8217; [Two etchings]f 57 [156 4] &#8216;The Pantheon&#8217; [Etching]f 59 [158] &#8216;Byland Abbey. 12 August 1851.&#8217;f 60 [159] &#8216;Rievaulx Abbey&#8217; [Lithograph; delineated and lithographed by W. Monkhouse]f 61 [160] &#8216;Glen Moriston &#8211; Sep. 1851&#8217; &#8216;Glen Moriston &#8211; the seat of James Murray Grant, Esq., Invernessshire.&#8217;f 62 [161] &#8216;Glenmoriston &#8211; the seat of James Murray Grant, Esq.&#8217;f 63 [162] &#8216;Loch Ness opposite to Glen-moriston. Oct 1851.&#8217;f 65 [164] &#8216;Loch Ness from the Horse Shoe looking towards Fort Augustus. Sept. 1851.&#8217;f 66 [165] &#8216;Glen Urquarth &#8211; Loch Ness &#8211;&#8217;f 68 [167] &#8216;Head of Windermere from foot of Curwen&#8217;s Island. 14 Oct 1851. Fish won&#8217;t bite.&#8217;f 72 [171] &#8216;Corfu. 29 May 52&#8217;f 73 [172] &#8216;Madon. a Greek Fort on the W. coast of the Morea. 30 May 1852.&#8217;f 74 [173] &#8216;Entrance to Kurachee 1852&#8217;f 75 [174 1] &#8216;Manora from Clifton 22 May 1852&#8217;f 76, f 77 [174 2] &#8216;Clifton from Manora 1 June 1852.&#8217; and &#8216;Banks of the Nile 19 Nov 1857&#8217;f 78 [175] [Map of part of Karachi, including Keamaree (Kiamari) and Clifton]f 80 Inscription reading: &#8216;Sketches taken during the cold season of 1852/53 while on an official tour of inspection through the Province of Sind with Mr H. B. E Frere &#8211; the Commissioner in Sind.&#8217;f 81 [176]&#8216;Great Burr Tree &#8211; Gooza. 31 Dec 1852&#8217;f 82 [177] &#8216;Burr Tree near Gooja 13 Nov 1852&#8217;f 84 [179] &#8216;Extract from the Book kept at the Izandier Bungalow at Ghurra in Lower Sind&#8217;; [Letter from Lawrence Hammend to Belasis, 31 October 1854]f 87 [181] &#8216;Niggin Jatta. 2 Jany 1853&#8217; [Sketch of camp with camels]f 88 [182] &#8216;Hyderabad from Meanee 13 Jany 1853&#8217;f 90 [184] &#8216;21 Jany 1853 &#8211; Camp Futt &#8211; Sukkee Hills in distance&#8217;f 91 [185] [Camp in western India with city on hilltop]f 93 [187] &#8216;Farooshah. Lieut. Jameson&#8217;s Head Quarters 1853.&#8217;f 94 [189] &#8216;Burr Tree, Nowshera &#8211; 9 Feby 1853&#8217;f 96 [190] [Sketch of the head of a man]; &#8216;Nawab Ali Fauzdarof Shikarpoor, Feby 1853&#8217;; &#8216;Back view of Nawab Ali on his Mule.&#8217;; &#8216;Shikarpoor Bazaar. 10 Feby 1853.&#8217;f 98 [192] &#8216;Jacobadad February 1853.&#8217;f 100 [194] &#8216;Boats on the Indus &#8211; 1853&#8217;f 102r [196] &#8216;Loong Khan Jakranee 27 Feby 1853&#8217;f 102v [Sketch of unidentified woodland scene with structure]; [Sketch of head and shoulders of unidentified man]; &#8216;2 May 1853 Near Nuygen[?] Pier.f 106 [199] &#8216;Banks of the Sindh. 23 Feby 1853.&#8217;f 108 [201] &#8216;Island below Sukkan 1853&#8217;f 110 [202 1] &#8216;Sukkee. 18 March 1853&#8217;f 111 [203 1] &#8216;Kwaja Khoja &#8211; The Fisherman&#8217;s Mosque&#8217;f 112 [203 2] &#8216;Bukkur Fort 16 March 1853.&#8217;f 113 [204] &#8216;Kwaja Khoja. the Fisherman&#8217;s Mosque.&#8217;f 115 [206 1] &#8216;Sukkur&#8217; &#8216;Bukkur Fort&#8217; &#8216;Roree 14 March 1853&#8217;f 116 &#8216;Suez. 21 Nov 1857.&#8217;f 116v &#8216;Bukkur 15 March 1853&#8217;&#8217;f 117 [206 2] &#8216;Minaret &#8211; Sukkur. 15 March 1853.&#8217;f 118 [207] &#8216;Sukkee Hills. 18 March 1853.&#8217;f 120 [209 1] &#8216;The Indus. 19 March 1853.&#8217;f 121 [209 2] &#8216;Veron Bezla 22 March 1853&#8217;f 123 [211 1] &#8216;Hell&#8217;s Gate. 23 March 1853&#8217;f 124 [211 2] [Unidentified landscape with fisherman swimming on pots] &#8216;23 March 1853&#8217;f 126 [213] &#8216;Banks of the Indus in the Delta. 23 March 1853.&#8217;f 128 [215 1] &#8216;Ruins of Buddeen 1853&#8217;f 129 [215 2] &#8216;Ruins of Buddeen 1853&#8217;f 130 [216] [Handwritten notes] &#8216;Bacon says. &#8220;Reading maketh a full man &#8211; conference a ready man, &amp; writing an exact man. / The Arabs have a proverb that those who dabble deep in manuscript, are like donkeys laden with many books. / &#8220;I&#8217;ve seen much finer women, ripe &amp; real than all the nonsense, of their stone idial [sic]&#8221; Byron 2/4/57&#8217;ff 131&#8211;132 [217, 218] &#8216;The thirteen fundamental Articles of Faith &#8211; which every Jew ought firmly to believe &amp; rehearse daily &#8211;&#8216;f 134&#8211;137 [219, 220, 221, 222] [Handwritten notes] &#8216;Architecture in England&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Drawing</genre><subject><name type="corporate"><namePart>Bombay Civil Service</namePart></name></subject><name type="personal"><namePart>Augustus Fortunatus Bellasis</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>South Africa</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001260.0x0002eb#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
