<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000159.0x0003e5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003e5_ar</identifier><location><shelfLocator>IOR/R/15/1/17</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003e5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e5/IOR_R_15_1_17_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/17</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1585;&#1602;&#1605; &#1633;&#1639; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1815/1815</dateIssued><dateCaptured>2014-11-06T00:12:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1633;&#1632;&#1634;&#1605;&#1575;&#1583;&#1577; (&#1639;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1581;&#1587;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1633;&#1637; &#1608;&#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1637;.&#1610;&#1585;&#1580;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1589;&#1589;. &#1640;&#1633;&#1576; &#1608;&#1640;&#1633;&#1580; &#1578;&#1587;&#1576;&#1602;&#1575;&#1606; &#1589;. &#1640;&#1633;&#1571; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604; &#1605;&#1593; &#1589;&#1589;. &#1633;&#1632;&#1635;&#1576; &#1608;&#1633;&#1632;&#1635;&#1580; &#1581;&#1610;&#1579; &#1578;&#1587;&#1576;&#1602;&#1575;&#1606; &#1589;. &#1633;&#1632;&#1635;&#1571;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1617;&#1590; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1604;&#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591;&#1613; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1605;&#1606; &#1581;&#1587;&#1606; &#1575;&#1604;&#1581;&#1592; &#1571;&#1606; &#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1576;&#1583;&#1585;&#1580;&#1577;&#1613; &#1603;&#1576;&#1610;&#1585;&#1577;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1581;&#1575;&#1604;&#1577; &#1587;&#1610;&#1574;&#1577; &#1608;&#1610;&#1580;&#1576; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;&#1575; &#1576;&#1581;&#1584;&#1585;&#1563; &#1603;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1593;&#1606;&#1575;&#1610;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606;&#1583; &#1578;&#1602;&#1604;&#1610;&#1576; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;&#1548; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1604;&#1593;&#1583;&#1617; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605;&#1577;: &#1640;&#1571;&#1548; &#1640;&#1576;&#1548; &#1640;&#1580;&#1548; &#1640;&#1583;&#1563; &#1634;&#1639;&#1576;&#1548; &#1634;&#1639;&#1580;&#1563; &#1637;&#1637;&#1571;&#1548; &#1637;&#1637;&#1576;&#1548; &#1637;&#1637;&#1580;&#1563; &#1639;&#1635;&#1571;&#1548; &#1639;&#1635;&#1576;&#1548; &#1639;&#1635;&#1580;&#1548; &#1639;&#1635;&#1583;&#1548; &#1639;&#1635;&#1607;&#1600;&#1563; &#1639;&#1641;&#1571;&#1548; &#1639;&#1641;&#1576;&#1548; &#1639;&#1641;&#1580;&#1548; &#1639;&#1641;&#1583;&#1548; &#1639;&#1641;&#1607;&#1600;&#1563; &#1640;&#1633;&#1571;&#1548; &#1640;&#1633;&#1576;&#1548; &#1640;&#1633;&#1580;&#1563; &#1633;&#1632;&#1635;&#1571;&#1548; &#1633;&#1632;&#1635;&#1576;&#1548; &#1633;&#1632;&#1635;&#1580;&#1563; &#1633;&#1633;&#1641;&#1571;&#1548; &#1633;&#1633;&#1641;&#1576;&#1548; &#1633;&#1633;&#1641;&#1580;&#1563; &#1633;&#1634;&#1634;&#1571;&#1548; &#1633;&#1634;&#1634;&#1576;&#1548; &#1633;&#1634;&#1634;&#1580;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1633;&#1637;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; (&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;)&#1548; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606; &#1571;&#1605;&#1608;&#1585;&#1613; &#1571;&#1582;&#1585;&#1609;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1583;&#1602;&#1602; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1593;&#1606; &#1589;&#1585;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;
            &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003e5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003e5_en</identifier><location><shelfLocator>IOR/R/15/1/17</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003e5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e5/IOR_R_15_1_17_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/17</recordIdentifer></recordInfo><titleInfo><title>Vol 17 Letters inward</title></titleInfo><originInfo><dateIssued>1815/1815</dateIssued><dateCaptured>2014-11-06T00:12:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 102 items (77 folios)</extent><extent>The correspondence has been arranged chronologically by date received at Bushire between 3 January 1815 and 31 December 1815.Please note that pp. 81b and 81c precede p. 81a in their physical arrangement; the same is also the case with pp. 103b and 103c, which precede p. 103a.</extent><extent>Condition: The volume has suffered from minor pest damage, but fortunately this has not impacted the legibility of the content to any great extent. However, the paper is in poor condition and careful handling is required; special care should be taken when turning folios with inserts attached to them.Pagination: The volume contains an original pagination sequence, which commences on the first sheet and terminates on the last sheet before the back cover. The page numbers are written in ink with additions written in pencil; they can be found in the top outermost corner of each page.The file contains the following corrections to the pagination to account for unlabelled pages: 8a, 8b, 8c and 8d; 27a, 27b and 27c; 55a, 55b and 55c; 73a, 73b, 73c, 73d and 73e; 79a, 79b, 79c, 79d and 79e; 81a, 81b and 81c; 103a, 103b and 103c; 119a, 119b and 119c; 122a, 122b and 122C.</extent></physicalDescription><abstract>The volume consists of letters received at the Bushire Residency during 1815. The subjects covered by the correspondence include the administration of the Bushire Residency, logistics (i.e. the movement of the East India Company's supplies and personnel), Persian political affairs, and piracy in the Persian Gulf, among other matters.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Civil Auditor</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Military Board</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Military Paymaster General</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Political and Services Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Military Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003e5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
