<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024055009.0x0000a9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024055009.0x0000a9_ar</identifier><location><shelfLocator>IOR/R/15/1/36, ff 113-115</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024055009.0x0000a9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000009/IOR_R_15_1_36_0236.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/36, ff 113-115</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1585;&#1602;&#1605; &#1635;&#1641; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2015-02-20T05:55:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583;&#1548; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1573;&#1604;&#1609; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1608;&#1576;&#1607;&#1575; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1606;&#1607;&#1576; &#1602;&#1575;&#1585;&#1576; &#1576;&#1594;&#1604;&#1577; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1583;&#1588;&#1578;&#1610;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1578;&#1604;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583; &#1573;&#1604;&#1609; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636;&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1634;&#1638;&#1548; &#1608;&#1610;&#1582;&#1576;&#1585; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1607; &#1605;&#1593; &#1605;&#1581;&#1605;&#1583; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1601;&#1575;&#1585;&#1587; &#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1607;&#1576; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576;&#1548; &#1608;&#1610;&#1589;&#1585;&#1581; &#1576;&#1571;&#1606;&#1607; &#1587;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1606;&#1601;&#1608;&#1584;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; [&#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1605;&#1617;&#1606;&#1608;&#1575; &#1575;&#1604;&#1588;&#1581;&#1606;&#1577;]. &#1608;&#1610;&#1593;&#1604;&#1602; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1588;&#1578;&#1585;&#1603; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1605;&#1586;&#1577; &#1608;&#1610;&#1602;&#1583;&#1605; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1576;&#1588;&#1571;&#1606; &#1580;&#1605;&#1575;&#1604; &#1582;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1633;: &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583; &#1573;&#1604;&#1609; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1634;&#1633;&#1635; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; [IOR/R/15/1/36&#1548; &#1589;&#1589;. &#1633;&#1632;&#1637;-&#1633;&#1632;&#1639;&#1548; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;]&#1563;&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1634;: &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583;&#1548; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577;&#1548; &#1608;&#1605;&#1589;&#1583;&#1602;&#1577; &#1603;&#1606;&#1587;&#1582;&#1577; &#1571;&#1589;&#1604;&#1610;&#1577; &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1605;&#1586;&#1577; &#1608;&#1580;&#1605;&#1575;&#1604; &#1582;&#1575;&#1606; &#1608;&#1578;&#1581;&#1591;&#1605; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576;: &#1610;&#1602;&#1608;&#1604; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606; &#1571;&#1606; &#1607;&#1584;&#1607; &#1603;&#1575;&#1606;&#1578; &#1607;&#1610; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593;&#1577;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1593;&#1585;&#1601; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583; &#1605;&#1606;&#1584; &#1571;&#1593;&#1608;&#1575;&#1605; &#1593;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; [&#1583;&#1588;&#1578;&#1610;]&#1548; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1581;&#1591;&#1605;&#1577; &#1602;&#1576;&#1575;&#1604;&#1577; &#1587;&#1575;&#1581;&#1604;&#1607;&#1605;&#1563;&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1635;: &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583; &#1573;&#1604;&#1609; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606;&#1548; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577;&#1548; &#1608;&#1589;&#1583;&#1617;&#1614;&#1602;&#1578; &#1606;&#1587;&#1582;&#1577; &#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1606; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1578;&#1590;&#1605;&#1606; &#1587;&#1604;&#1575;&#1605;&#1577; &#1587;&#1601;&#1606; &#1608;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1571;&#1606;&#1607; &#1593;&#1606;&#1583; &#1578;&#1581;&#1591;&#1605;&#1607;&#1575; &#1602;&#1576;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1575; &#1578;&#1589;&#1576;&#1581; &#1605;&#1604;&#1603;&#1611;&#1575; &#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024055009.0x0000a9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024055009.0x0000a9_en</identifier><location><shelfLocator>IOR/R/15/1/36, ff 113-115</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024055009.0x0000a9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000009/IOR_R_15_1_36_0236.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/36, ff 113-115</recordIdentifer></recordInfo><titleInfo><title>Political Department letter no. 39 from Lieutenant-Colonel Sir Ephraim Gerrish Stannus, Resident in the Persian Gulf to William Newnham, Chief Secretary to Government, Bombay</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2015-02-20T05:55:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>Covering letter for a letter from Lieutenant-Colonel John Macdonald, Envoy to the Court of Persia to Stannus, with enclosures, concerning the plunder of a buglow [buggalow] on the coast of Dashtee [Dashti].The letter is accompanied by the following enclosures:letter from Macdonald to Stannus, dated at Shiraz, 24 June 1826, in which he reports his correspondence with Mahomed Zekee Khan [Zak&#299; Kh&#257;n], Prime Minister of Fars concerning the plunder of the buggalow, and states that he would use his influence at court on behalf of the merchants at Bombay [who had insured the cargo]. Macdonald also comments on the incident involving Syed Humza and gives a report on Jemal Khan. The letter contains the following three enclosures:Enclosure no. 1: a marginal note refers to a letter from Macdonald to Zekee Khan on page 213 of the volume [IOR/R/15/1/36, ff 105-107, third enclosure];Enclosure no. 2: translation of a letter from Zekee Khan to Macdonald, undated, certified as a true copy and translation by Macdonald relating to Syed Humza and Jamal Khan and the wreck of the buggalow: Zekee Khan says that it had been the established custom for many years for the people in that neighbourhood [Dashti] to take possession of goods aboard ships wrecked on their coast;Enclosure no. 3: letter from Macdonald to Zekee Khan, undated, certified as a true copy by Macdonald, pointing out that the fety of the ships and property of British merchants were guaranteed by the Commercial Treaty, and, if subject to shipwreck on the coast of Persia, did not become the property of people dwelling in the neighbourhood.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024055009.0x0000a9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
