<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100046690945.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046690945.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/609/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046690945.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001f8/IOR_L_PS_10_609_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/609/2</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1610;&#1575;&#1587;&#1610; &#1585;&#1602;&#1605; &#1635;&#1634;&#1640;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1638; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; "&#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; - &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1916/1919</dateIssued><dateCaptured>2017-04-28T03:57:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1639;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1603;&#1587;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;. &#1578;&#1578;&#1603;&#1608;&#1606; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1593; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1606;&#1585;&#1610; &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1608;&#1610;&#1606;&#1580;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1571;&#1604;&#1610;&#1606;&#1576;&#1610;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1606;&#1581; &#1573;&#1593;&#1575;&#1606;&#1577; &#1605;&#1575;&#1604;&#1610;&#1577; &#1602;&#1583;&#1585;&#1607;&#1575; &#1633;&#1634;&#1637;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1588;&#1607;&#1585;&#1610;&#1611;&#1575; &#1604;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1604;&#1605;&#1583;&#1577; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585;&#1563; &#1591;&#1604;&#1576; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1606;&#1581;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1602;&#1583;&#1585;&#1607;&#1575; &#1633;&#1632;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607;  &#1601;&#1610; &#1578;&#1593;&#1575;&#1605;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1563; &#1608;&#1593;&#1583;&#1605; &#1602;&#1583;&#1585;&#1577; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1573;&#1576;&#1604;&#1575;&#1594; &#1605;&#1580;&#1604;&#1587;&#1607; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1583;&#1601;&#1593; &#1571;&#1610; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1581; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1584;&#1604;&#1603; "&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1581;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046690945.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046690945.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046690945.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/609/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100046690945.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001f8/IOR_L_PS_10_609_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/609/2</recordIdentifer></recordInfo><titleInfo><title>P 3280/1916 Pt 2 'Arab Revolt - Subsidies'</title></titleInfo><originInfo><dateIssued>1916/1919</dateIssued><dateCaptured>2017-04-28T03:57:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (78 folios)</extent><extent>The papers are arranged in reverse chronological order from the front to the rear of the file.</extent></physicalDescription><abstract>The file contains correspondence mainly relating to the subsidy paid to King Hussein [Hussain] ibn Ali al-Hashimi of Hejaz [Hijaz or Hedjaz]. The correspondence largely consists of: correspondence between the India Office and the Foreign Office; and copies of correspondence of the Foreign Office with the Treasury, Sir Arthur Henry McMahon, Sir Reginald Wingate, and Sir Edmund Allenby.The file includes correspondence regarding: the granting to King Hussain of a subsidy of &#163;125,000 a month for four months; a request from Sherif Abdullah [Shereef Abdallah] for a further grant of &#163;10,000 to assist him in his dealings with the tribes to the north of Hedjaz; and the Secretary of State for India being unable to advise his Council to agree to any payment for these grants as charges on Indian revenues &#8216;for political reasons&#8217;.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><name type="corporate"><namePart>King of Hejaz</namePart></name></subject><subject><geographic>Hedjaz</geographic></subject><subject><topic>Grants</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100046690945.0x000002#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100046690945.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
