<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x0000ae_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x0000ae_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 113-119</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x0000ae</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0238.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 113-119</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1607;&#1606;&#1585;&#1610; &#1605;&#1608;&#1585;&#1548; &#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1767/1767</dateIssued><dateCaptured>2014-09-27T00:48:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1593;&#1602;&#1576; &#1589;&#1583;&#1608;&#1585; &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1606; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1605;&#1602;&#1583;&#1605;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1571;&#1587;&#1576;&#1575;&#1576; &#1604;&#1604;&#1594;&#1590;&#1576; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1604;&#1582;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606;:&#1608;&#1593;&#1608;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1573;&#1604;&#1609; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1584;&#1604;&#1603;&#1563;&#1578;&#1583;&#1582;&#1604; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1563;&#1578;&#1606;&#1589;&#1610;&#1576;&#1607; &#1604;&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1607;&#1585;&#1603;&#1608;&#1604;&#1586; &#1587;&#1601;&#1610;&#1585;&#1611;&#1575; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1584;&#1604;&#1603;&#1563;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1607;&#1585;&#1603;&#1608;&#1604;&#1586; &#1604;&#1576;&#1587;&#1591; &#1610;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1607;&#1606;&#1575;&#1603;&#1548; &#1608;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1575;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1605;&#1587;&#1578;&#1581;&#1583;&#1605;&#1575;&#1611; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1586;&#1610;&#1601;&#1577;.&#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1604;&#1591;&#1604;&#1576; &#1573;&#1604;&#1609; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1576;&#1588;&#1571;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1604;&#1575;&#1608;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1603;&#1576;&#1583;&#1577; &#1607;&#1606;&#1575;&#1603;.&#1585;&#1594;&#1576;&#1578;&#1607; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1590;&#1583; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575;&#1548; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576; &#1584;&#1604;&#1603;.&#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1590;&#1583; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1605;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1588;&#1603;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; (&#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1601;&#1610; &#1602;&#1610;&#1575;&#1605; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1576;&#1607;&#1575;) &#1608;&#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1575;&#1578; (&#1581;&#1580;&#1580; &#1608;&#1571;&#1583;&#1604;&#1577; &#1576;&#1608;&#1610;&#1585; &#1601;&#1610; &#1573;&#1579;&#1576;&#1575;&#1578; &#1573;&#1583;&#1575;&#1606;&#1578;&#1607;).&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1583;&#1577; &#1606;&#1587;&#1582; &#1593;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1603;&#1583;&#1604;&#1610;&#1604; &#1604;&#1578;&#1571;&#1610;&#1610;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578;:&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1633;:  &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1573;&#1604;&#1609; &#1587;&#1578;&#1610;&#1601;&#1610;&#1606; &#1607;&#1610;&#1585;&#1605;&#1610;&#1578;&#1548; &#1605;&#1578;&#1585;&#1580;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1638;&#1636;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1593; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1593;&#1605;&#1604; &#1578;&#1580;&#1575;&#1585;&#1610; &#1588;&#1582;&#1589;&#1610;. &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1634;: &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1573;&#1604;&#1609; &#1587;&#1578;&#1610;&#1601;&#1610;&#1606; &#1607;&#1610;&#1585;&#1605;&#1610;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1638;&#1636;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1635;: &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1573;&#1604;&#1609; &#1587;&#1578;&#1610;&#1601;&#1610;&#1606; &#1607;&#1610;&#1585;&#1605;&#1610;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1639;. &#1585;&#1601;&#1590;&#1607; &#1604;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607; &#1573;&#1604;&#1610;&#1607; &#1576;&#1571;&#1606;&#1607; &#1578;&#1593;&#1607;&#1583; &#1604;&#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1604;&#1607; &#1590;&#1583; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1636;: &#1588;&#1607;&#1575;&#1583;&#1577; &#1587;&#1578;&#1610;&#1601;&#1610;&#1606; &#1607;&#1610;&#1585;&#1605;&#1610;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1639;&#1548; &#1576;&#1571;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1571;&#1605;&#1585;&#1607; &#1576;&#1571;&#1606; &#1610;&#1608;&#1593;&#1583; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586; &#1587;&#1608;&#1601; &#1610;&#1587;&#1575;&#1593;&#1583;&#1608;&#1606; &#1581;&#1605;&#1604;&#1578;&#1607; &#1590;&#1583; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575;&#1548; &#1608;&#1576;&#1591;&#1604;&#1576; &#1637;&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1603;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1637;: &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1573;&#1604;&#1609; &#1587;&#1578;&#1610;&#1601;&#1610;&#1606; &#1607;&#1610;&#1585;&#1605;&#1610;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1638;&#1636;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1578;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1606;&#1581;&#1577; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1604;&#1575;&#1608;&#1575;&#1606; &#1605;&#1606; &#1589;&#1583;&#1610;&#1602; &#1582;&#1575;&#1606;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1638;: &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1573;&#1604;&#1609; &#1589;&#1583;&#1610;&#1602; &#1582;&#1575;&#1606;. &#1578;&#1593;&#1604;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1605;&#1604; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1607;&#1585;&#1603;&#1608;&#1604;&#1586; &#1603;&#1587;&#1601;&#1610;&#1585; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1639;: &#1588;&#1607;&#1575;&#1583;&#1577; &#1580;&#1608;&#1606; &#1587;&#1576;&#1587;&#1578;&#1610;&#1575;&#1606; &#1606;&#1575;&#1578;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1638;&#1639;&#1548; &#1576;&#1571;&#1606;&#1607; &#1588;&#1575;&#1607;&#1583; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1610;&#1602;&#1608;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1585;&#1610;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x0000ae#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x0000ae_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 113-119</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x0000ae</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0238.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 113-119</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bowyear, East India Company Resident at Bushire, to Henry Moore, East India Company Agent at Bussora [Basra]</title></titleInfo><originInfo><dateIssued>1767/1767</dateIssued><dateCaptured>2014-09-27T00:48:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter reports an exodus from the town following orders from the Caun [Karim Khan] to leave. There is also a number of detailed accusations made against Benjamin Jervis, the former Resident, many given as reasons for the Khan's present anger with the English. They include:promises made by Jervis to Karim Khan without the authority to do so;Jervis' meddling in local politics;his instating Edward Hercules as ambassador in Shiraz without authority to do so;his use of Hercules to influence trade there and further his private concerns, usually done under false names;his application to Karim Khan for the island of Busheab [Lavan] and the expenses incurred therein;his desire to assist in the attack against Meer Mahanna [M&#299;r Muhanna] and why this was so.The case against Jervis is arranged as a series of questions (what Jervis is suspected of doing) and answers (Bowyear's argument and evidence to show his guilt).Enclosed as evidence to support these allegations are several copies of letters and attestations.Enclosure 1: Copy of a letter from Benjamin Jervis to Stephen Hermit, Bushire linguist, dated 10 April 1764. Trade with Shiraz, including what seems like personal business, is discussed. Also discussed is how to assist in the attack on M&#299;r Muhanna.Enclosure 2: Copy of a letter from Benjamin Jervis to Stephen Hermit, dated 20 June 1764. Discusses how to assist in the attack on M&#299;r Muhanna.Enclosure 3: Copy of a letter from Benjamin Jervis to Stephen Hermit, dated 8 February 1767. A denial of the accusation that he promised Karim Khan that the English would assist against M&#299;r Muhanna.Enclosure 4: Stephen Hermit's attestation, dated 27 January 1767, that he was ordered by Jervis to make promises to Karim Khan that the English would assist him against M&#299;r Muhanna and to request 5000 Rupees as payment.Enclosure 5: Copy of a letter from Benjamin Jervis to Stephen Hermit, dated 4 May 1764. Discusses trade and requests that he try to obtain a grant for the island of Busheab [Lavan] from Sadoo Caun [Sadiq Khan].Enclosure 6: Copy of a letter from Benjamin Jervis to Sadiq Khan, undated. Announces that Edward Hercules is acting as English Ambassador in Shiraz.Enclosure 7: John Sebastian Natter's attestation, dated 28 April 1767, that he has seen Jervis doing suspicious things in the warehouse.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x0000ae#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
