<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024174347.0x000047_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x000047_ar</identifier><location><shelfLocator>Mss Eur F126/38, f 118</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x000047</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0235.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, f 118</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1632;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1638; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-30T01:19:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1572;&#1603;&#1583; &#1571;&#1606; &#1576;&#1610;&#1604;&#1610; &#1604;&#1605; &#1610;&#1593;&#1578;&#1586;&#1605; &#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1576;&#1594;&#1604;&#1577; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1608;&#1571;&#1606;&#1607; &#1578;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1608;&#1585; &#1576;&#1591;&#1604;&#1576; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606;.&#1605;&#1585;&#1601;&#1602;&#1612; &#1571;&#1610;&#1590;&#1611;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;&#1548; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1610;&#1605;&#1608;&#1585; &#1601;&#1610;&#1586;&#1610; &#1601;&#1610;&#1578;&#1586;&#1580;&#1610;&#1585;&#1575;&#1604;&#1583;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1633; &#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1608;&#1594;&#1610;&#1585; &#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1571;&#1608; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x000047#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x000047_en</identifier><location><shelfLocator>Mss Eur F126/38, f 118</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x000047</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0235.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, f 118</recordIdentifer></recordInfo><titleInfo><title>Letter No. 105 of 1866 from Lewis Pelly, Political Resident Persian Gulf, Bushire to Charles Gonne, Secretary to Government, Bombay</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-30T01:19:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Letter confirming that Pelly had not intended to officially confiscate the Bughla and had immediately applied to Government for instructions on the matter.Also enclosed is letter No.2, Secret Department, from the India Office to the Governor in Council, Bombay (William Robert Seymour Vesey Fitzgerald) dated 18 February 1861 regarding the affairs of Bahrain in the Persian Gulf and that Bahrain should be viewed as independent and subject neither to Turkey or Persia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x000047#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
