<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0003b8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0003b8_ar</identifier><location><shelfLocator>IOR/L/PS/20/59</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0003b8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0003b8/IOR_L_PS_20_59_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/59</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1571;&#1605;&#1610;&#1585; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593;&#1548; &#1605;&#1593; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1582;&#1575;&#1589;&#1577; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;"</title></titleInfo><originInfo><dateIssued>1905/1908</dateIssued><dateCaptured>2016-03-11T10:13:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1601;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; (&#1605;&#1585;&#1602;&#1605;&#1577; I-IV)&#1548; &#1605;&#1593; &#1605;&#1604;&#1581;&#1602; &#1608;&#1575;&#1581;&#1583;. &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; I-III &#1605;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1601;&#1589;&#1608;&#1604; &#1605;&#1585;&#1602;&#1605;&#1577; &#1608;&#1575;&#1604;&#1602;&#1587;&#1605; IV &#1605;&#1585;&#1578;&#1576; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1591;&#1585;&#1610;&#1602;&#1611;&#1575; &#1605;&#1585;&#1602;&#1605;&#1611;&#1575;. &#1578;&#1587;&#1585;&#1583; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1638;-&#1640;) &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1601;&#1589;&#1608;&#1604;&#1607;&#1575;/&#1591;&#1585;&#1602;&#1607;&#1575;&#1548; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1593;&#1575;&#1605; (&#1589;&#1589;. &#1634;&#1635;&#1633;-&#1634;&#1635;&#1640;) &#1610;&#1587;&#1585;&#1583; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1571;&#1576;&#1580;&#1583;&#1610; &#1578;&#1589;&#1575;&#1593;&#1583;&#1610;&#1548; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1591;&#1576;&#1608;&#1593; &#1571;&#1589;&#1604;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1580;&#1615;&#1605;&#1593; &#1601;&#1610; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1608;&#1606;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1602;&#1587;&#1605; I&#1548;
                              &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1573;&#1610;&#1585;&#1606;&#1587;&#1578; &#1570;&#1585;&#1579;&#1585; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1585;&#1610;&#1583;&#1604; (&#1589;&#1589;. &#1633;&#1632;-&#1637;&#1634;)&#1548; &#1608;&#1607;&#1608; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604; &#1593;&#1606;: &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1563; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577;&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1608; &#1605;&#1585;&#1575;&#1587;&#1610; &#1575;&#1604;&#1587;&#1601;&#1606;&#1563; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1563; &#1575;&#1604;&#1581;&#1589;&#1608;&#1606;&#1563; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606;&#1563; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606; &#1608;&#1602;&#1608;&#1578;&#1607;&#1605;&#1563; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1589;. &#1636;&#1641;) &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1602;&#1608;&#1602; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1577; &#1576;&#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1578;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1573;&#1578;&#1575;&#1581;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1604;&#1607;&#1605;&#1548; &#1633;&#1641;&#1632;&#1638;&#1563;&#1575;&#1604;&#1602;&#1587;&#1605; II&#1548; &#1608;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606;
                              &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1571;&#1605;&#1610;&#1585; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593;&#1548; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;. &#1603;. &#1578;&#1608;&#1583; (&#1589;&#1589;. &#1637;&#1636;-&#1633;&#1633;&#1640;)&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604; &#1593;&#1606;: &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1563; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1563; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577;&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583;&#1563; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1563; &#1575;&#1604;&#1581;&#1589;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1581;&#1589;&#1606;&#1577;&#1563; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1563; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1583;&#1604;&#1610;&#1604; &#1610;&#1602;&#1583;&#1605; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1571;&#1603;&#1579;&#1585; &#1593;&#1606; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593; &#1575;&#1604;&#1587;&#1578;&#1577; &#1593;&#1588;&#1585;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1563; &#1575;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1569;&#1563; &#1575;&#1604;&#1602;&#1585;&#1609; &#1608;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1610;&#1606;&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;&#1563; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610;&#1577;&#1563;&#1575;&#1604;&#1580;&#1586;&#1569; III&#1548;
                              &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1576; &#1608;&#1575;&#1604;&#1589;&#1576;&#1610;&#1581;&#1610; &#1608;&#1610;&#1575;&#1601;&#1593;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1606;&#1607;&#1585; &#1578;&#1576;&#1606;&#1548; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604;&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1610;&#1583;&#1604; &#1605;&#1575; &#1604;&#1605; &#1610;&#1615;&#1584;&#1603;&#1585; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;&#1548; &#1576;&#1588;&#1571;&#1606;: &#1633;) &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1576; (&#1589;&#1589;. &#1633;&#1634;&#1632;-&#1633;&#1635;&#1632;)&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1637; (&#1589;. &#1633;&#1634;&#1634;)&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1576; &#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1633;&#1640;&#1641;&#1637;&#1563; &#1634;) &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1576;&#1610;&#1581;&#1610; &#1602;&#1585;&#1576; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1635;&#1632;-&#1633;&#1636;&#1636;)&#1563; &#1635;) &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1636;&#1636;-&#1633;&#1638;&#1637;)&#1563; &#1636;) &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1638;&#1637;-&#1633;&#1639;&#1634;)&#1563; &#1637;) &#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1610;&#1575;&#1601;&#1593; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606;&#1601;&#1610;&#1604; &#1608;. &#1608;&#1575;&#1585;&#1606;&#1601;&#1608;&#1585;&#1583; (&#1589;&#1589;. &#1633;&#1639;&#1634;-&#1633;&#1640;&#1635;)&#1563; &#1638;) &#1608;&#1575;&#1583;&#1610; &#1578;&#1576;&#1606; (&#1589;&#1589;. &#1633;&#1640;&#1636;-&#1633;&#1640;&#1637;)&#1563;&#1575;&#1604;&#1602;&#1587;&#1605; IV&#1548;
                              &#1575;&#1604;&#1591;&#1585;&#1602;(&#1589;&#1589;. &#1633;&#1640;&#1638;-&#1634;&#1634;&#1640;)&#1548; &#1610;&#1576;&#1610;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1591;&#1585;&#1602; &#1593;&#1583;&#1610;&#1583;&#1577; &#1576;&#1610;&#1606; &#1606;&#1602;&#1575;&#1591; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1583;&#1606;&#1548; &#1605;&#1593; &#1584;&#1603;&#1585;: &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578;&#1563; &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604;&#1563; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1604;&#1575;&#1569;&#1605;&#1578;&#1607;&#1575; &#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1563; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1593;&#1576;&#1608;&#1585;&#1607;&#1575;. &#1571;&#1615;&#1590;&#1610;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1633;&#1641;&#1637;-&#1633;&#1641;&#1640;) &#1605;&#1584;&#1603;&#1585;&#1577; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610; (&#1605;&#1606;&#1587;&#1608;&#1582;&#1577;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1632;&#1637;&#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;. &#1571;. &#1601;. &#1587;&#1575;&#1606;&#1583;&#1585;&#1586; &#1605;&#1606; &#1604;&#1608;&#1575;&#1569; &#1593;&#1583;&#1606;&#1548; &#1608;&#1607;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604; &#1637; &#1608;&#1638; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1637;&#1563;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; I&#1548; &#1576;&#1610;&#1575;&#1606; &#1605;&#1608;&#1580;&#1586; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1576;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1633;&#1641;&#1632;&#1635; (&#1589;&#1589;. &#1634;&#1634;&#1641;-&#1634;&#1635;&#1632;).&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1608;&#1590;&#1581; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1576;&#1588;&#1603;&#1604; &#1605;&#1587;&#1607;&#1576; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1574;&#1607; &#1593;&#1576;&#1585; &#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1591;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591;&#1610;&#1577; &#1608;&#1589;&#1608;&#1585; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1607;&#1610; &#1578;&#1589;&#1601; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1608;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1579;&#1604;&#1575;&#1579; &#1582;&#1585;&#1575;&#1574;&#1591; &#1601;&#1610; &#1580;&#1610;&#1576; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;: &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606; (&#1589;. &#1634;&#1636;&#1634;)&#1563; &#1605;&#1588;&#1607;&#1583; &#1605;&#1606; &#1602;&#1585;&#1610;&#1577; &#1604;&#1603;&#1605;&#1577; &#1605;&#1594;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1607;&#1583;&#1605;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1581;&#1608;&#1575;&#1604;&#1610; &#1605;&#1610;&#1604; &#1608;&#1606;&#1589;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1576; &#1605;&#1606; &#1589;&#1606;&#1593;&#1575;&#1569; (&#1589;. &#1634;&#1636;&#1632;)&#1563; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1591;&#1585;&#1610;&#1602; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1593;&#1608;&#1575;&#1576;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1590;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593;&#1578;&#1610;&#1606; (&#1589;. &#1634;&#1636;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1578;&#1585;&#1603;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1590;&#1575;&#1604;&#1593;</geographic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0003b8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0003b8_en</identifier><location><shelfLocator>IOR/L/PS/20/59</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0003b8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0003b8/IOR_L_PS_20_59_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/59</recordIdentifer></recordInfo><titleInfo><title>&#8216;Military report on the British Protectorate of Aden and the Amir of Dala&#8217;s territories, with special reports on certain other tribes and adjoining border districts&#8217;</title></titleInfo><originInfo><dateIssued>1905/1908</dateIssued><dateCaptured>2016-03-11T10:13:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (243 folios)</extent><extent>The volume is arranged in four sections (numbered I-IV), with a single appendix. Sections I-III are arranged in numbered chapters while section IV is arranged in twenty-three numbered routes. The volume&#8217;s contents page (ff 6-8) lists the sections and their respective chapters/routes, with page numbers referring to the volume&#8217;s printed pagination system. A general index (ff 231-238) lists placenames referred to in the volume in alphabetically ascending order, also with page numbers referring to the volume&#8217;s printed pagination.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 243; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file contains an original printed pagination sequence.</extent></physicalDescription><abstract>The volume, a military report compiled in the Intelligence Branch of the QMG&#8217;s [Quartermaster General&#8217;s] Department and published at the Government Central Printing Office, Simla, is comprised of several sections, as follows:section I, a
                              Military Report on the British Protectorate of Aden, prepared by Captain Ernest Arthur Frederick Redl (ff 10-52), and including chapters on: geography; ethnography, with details of the different tribes living in the Protectorate; climate and health; natural resources; harbours and anchorages; communications; fortresses; history; native inhabitants&#8217; administration; the military organisation and strength of native inhabitants; and political relations. A handwritten note is included in the report (f 49), and concerns the entitlements of Protectorate Chiefs to salutes, and issue to them of arms and ammunition, 1906;section II, a
                              Report on the Amir of Dala&#8217;s [Ad Dali&#8217;] Territories, prepared by Major J K Tod (ff 54-118), and including chapters on: geography; ethnography; climate and health; resources; communications; forts and fortified posts; history; administration, and military. Following the report is a gazetteer providing greater detail of the sixteen districts in Dala, including: topography; ruling families and allegiances; villages and population figures, including numbers of fighting men; water resources; agricultural and industrial activities;section III,
                              Reports on Haushabi, Subehi and Yafa&#8217;i Tribes, Turkish and North Western Border Districts and the River Tiban, divided into chapters, all prepared by Captain Redl unless otherwise specified, on: 1) the Haushabi [al-&#7716;awshab&#299;] (ff 120-130), and including a handwritten note, dated December 1905 (f 122), noting that the Sultan of Haushabi has agreed to abide by an agreement of 1895; 2) the Subehi tribes near the Turkish border (ff 130-144); 3) the districts of Turkish Yemen adjoining the British boundary (ff 144-165); 4) Tribes of the north-west frontier (ff 165-172); 5) a memorandum of the Yafa&#8217;i [Y&#257;fi&#8216;] tribe, prepared by Captain Gonville W Warneford (ff 172-183); 6) The Wadi Tiban (ff 184-185);section IV,
                              Routes(ff 186-228), detailing numerous routes between key points in Aden province, noting: distances; stages; nature of the terrain and its suitability for different modes of transport; available resources en route; territories crossed. A (duplicated) confidential memorandum, written by Captain G A F Sanders of the Aden Brigade, dated 24 August 1905, containing additional information for stages 5 and 6 of route 5 has been added to the volume (ff 195-198);appendix I, a brief statement on inland trade between Aden and the Arabian mainland, 1903 (ff 229-230).The volume is extensively illustrated throughout with fold-out maps, plans and illustrations, prepared by the Intelligence Branch (I.B.) and all of which describe the topography and terrain of the region. There are three maps included in a pocket at the end of the volume: a map of the Aden Protectorate (f 242); a view from the ruined village of Lakmat Magharam about one-and-a-half miles west of Sanah [&#7778;an&#699;&#257;'] (f 240); and a road sketch from Khalla through Awabil [&#8216;Aw&#257;bil] to the upper plateau of the Rubiatein [Ar Rubay&#8216;atayn] tribe (f 241).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of India, Quarter Master General's Department, Intelligence Branch</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Anglo-Turkish Boundary Commission</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Aden</geographic></subject><subject><geographic>Dala</geographic></subject><subject><topic>Surveys</topic></subject><subject><topic>Imperialism</topic></subject><subject><topic>Boundaries</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0003b8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
