<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0003cd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003cd_ar</identifier><location><shelfLocator>IOR/L/PS/18/B403</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003cd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003cd/IOR_L_PS_18_B403_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B403</recordIdentifer></recordInfo><titleInfo><title>"&#1581;&#1615;&#1603;&#1617;&#1614;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1633;&#1641;&#1632;&#1640;-&#1633;&#1641;&#1634;&#1640;"</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2016-02-23T09:31:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1637;&#1635;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1637;&#1638;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1605;&#1615;&#1584;&#1603;&#1585;&#1577; &#1578;&#1615;&#1602;&#1583;&#1617;&#1605; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1591;&#1608;&#1617;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1594;&#1591;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1632;&#1640;-&#1633;&#1641;&#1634;&#1640;&#1548; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1583;&#1577; &#1576;&#1591;&#1585;&#1581; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1571;&#1579;&#1606;&#1575;&#1569; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577;.&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577;:&#1605;&#1602;&#1583;&#1605;&#1577; - &#1604;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575;&#1563; &#1581;&#1615;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1563; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1563; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1563;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1548; &#1633;&#1641;&#1632;&#1640;-&#1633;&#1641;&#1634;&#1640; - &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1590;&#1585;&#1608;&#1585;&#1577; &#1593;&#1583;&#1605; &#1578;&#1603;&#1585;&#1575;&#1585;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1587;&#1605;&#1611;&#1575; &#1593;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1563;&#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1579;&#1585;&#1578; &#1593;&#1604;&#1609; &#1588;&#1610;&#1608;&#1581; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1633;&#1641;&#1632;&#1640;-&#1633;&#1641;&#1634;&#1640; - &#1592;&#1607;&#1608;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1608;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1563; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1607;&#1606;&#1580;&#1575;&#1605; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583;&#1563; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1591;&#1606;&#1576;&#1563;&#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1578;&#1581;&#1585;&#1617;&#1603; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1548; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1585;&#1576;&#1578; &#1593;&#1606;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1603;&#1578;&#1576;&#1607;&#1575; &#1580;&#1608;&#1606; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1604;&#1575;&#1610;&#1579;&#1608;&#1575;&#1610;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1593;&#1580;&#1605;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1604;&#1575;&#1610;&#1579;&#1608;&#1575;&#1610;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1607;&#1606;&#1580;&#1575;&#1605;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1591;&#1606;&#1576;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003cd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003cd_en</identifier><location><shelfLocator>IOR/L/PS/18/B403</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003cd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003cd/IOR_L_PS_18_B403_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B403</recordIdentifer></recordInfo><titleInfo><title>'The Trucial Chiefs, 1908-28'</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2016-02-23T09:31:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (4 folios)</extent><extent>This file consists of a single memorandum.</extent><extent>Foliation: the foliation sequence for this description commences at f 53, and terminates at f 56, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Memorandum providing an overview of the external developments which took place in the Trucial States, covering 1908-28, and how problems presented by the States stand at the time of writing.Covering:introduction &#8211; to the memorandum itself; Trucial Chiefs; administration; responsibility of political control by the Government of India; and political expenditure;internal History, 1908-28 &#8211; noting it is not to be repeated in this memorandum, but does include a section on an agreement concerning oil concessions;external developments affecting the Trucial Sheikhs, 1908-28 &#8211; the rise of Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] and activity of the Wahabis [Wahhabis]; the reassertion of Persian authority in the Persian Gulf, particularly Henjam; and Persia challenging the independence of Trucial Chiefs, particularly Tamb;It includes a summary detailing the problem of Ibn Saud and the Wahabi [Wahhabi] movement, the question of an Imperial air route along the north Arabian coast, and the importance of British influence in the Gulf. A list of points referred to in connection with the Persian Gulf Sub-Committee, and the view expressed by the Government of India are also given.Written by John Gilbert Laithwaite of the India Office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart></name></subject><subject><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Government of India</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ajman, &#256;l Nu'aym&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Umm al-Qaywayn, &#256;l Mu'all&#257; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Political Agent, Trucial Coast</namePart></name></subject><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Sir Knight John Gilbert Laithwaite</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>King of Saudi Arabia 'Abd al-'Az&#299;z bin 'Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa'&#363;d</namePart></name></subject><subject><name type="family"><namePart>Wahabi (Tribe)</namePart></name></subject><subject><geographic>Henjam</geographic></subject><subject><geographic>Tamb Island</geographic></subject><subject><geographic>Trucial Coast</geographic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003cd#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
