<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x000148_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000148_ar</identifier><location><shelfLocator>IOR/L/PS/20/C91/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000148</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000148/IOR_L_PS_20_C91_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C91/1</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1605;&#1580;&#1604;&#1583; I. &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;. &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; I&#1571; &#1608; I&#1576;. &#1580;.&#1580;. &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1633;&#1641;&#1633;&#1637;"</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-09-29T12:29:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; (&#1633;&#1638;&#1634;&#1636; &#1589;&#1601;&#1581;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; I &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606; &#1605;&#1615;&#1594;&#1604;&#1617;&#1601;&#1610;&#1606; (&#1633;&#1571; &#1608;&#1633;&#1576;) &#1604;&#1587;&#1607;&#1608;&#1604;&#1577; &#1578;&#1580;&#1604;&#1610;&#1583;&#1607;&#1605;&#1575;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1571; &#1593;&#1604;&#1609; "&#1605;&#1602;&#1583;&#1605;&#1577;"&#1548; &#1608;"&#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1608;&#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576;" &#1608;"&#1580;&#1583;&#1608;&#1604; &#1605;&#1601;&#1589;&#1604; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;". &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1578;&#1587;&#1593;&#1577; &#1601;&#1589;&#1608;&#1604; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1606;&#1575;&#1591;&#1602; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1604;&#1593;&#1607;&#1583; &#1581;&#1575;&#1603;&#1605; &#1605;&#1575; &#1571;&#1608; &#1606;&#1592;&#1575;&#1605; &#1608;&#1575;&#1604;&#1610; &#1605;&#1575; &#1571;&#1608; &#1578;&#1587;&#1578;&#1606;&#1583; &#1575;&#1593;&#1578;&#1576;&#1575;&#1591;&#1610;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1603;&#1604; &#1601;&#1578;&#1585;&#1577; &#1586;&#1605;&#1606;&#1610;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1581;&#1585;&#1608;&#1601;. &#1608;&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1571;&#1608; &#1578;&#1575;&#1585;&#1610;&#1582; &#1581;&#1583;&#1579; &#1605;&#1593;&#1610;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1608;&#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;. &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1593;&#1576;&#1585; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610;&#1606; I&#1571; &#1608;I&#1576; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; I&#1571;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1606;&#1589; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1576;&#1607;&#1575; &#1606;&#1589; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1637;&#1638;. &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1636;&#1637;&#1638;. &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;: &#1636;&#1638;&#1632;.&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; I&#1576;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1606;&#1589; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1637;&#1639; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1576;&#1607;&#1575; &#1606;&#1589; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1639;&#1640;. &#1610;&#1580;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1640;&#1640; &#1578;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1640;&#1640;&#1571;. &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1636;&#1634;&#1635;. &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;: &#1636;&#1634;&#1639;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; &#1610;&#1603;&#1608;&#1606;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; I&#1571; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; I&#1576; (&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;) (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; i-&#1639;&#1639;&#1640;&#1548; &#1639;&#1639;&#1641;-&#1633;&#1638;&#1634;&#1636;) &#1605;&#1606;
                           &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;(&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;: &#1633;&#1641;&#1633;&#1637;)&#1548; &#1571;&#1593;&#1583;&#1607; &#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1608;&#1571;&#1603;&#1605;&#1604;&#1607; &#1604;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1604;&#1608;&#1603;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; &#1576;&#1610;&#1585;&#1583;&#1608;&#1608;&#1583;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; I&#1571; &#1593;&#1604;&#1609; "&#1605;&#1602;&#1583;&#1605;&#1577;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; i-iii) &#1603;&#1578;&#1576;&#1607;&#1575; &#1576;&#1610;&#1585;&#1583;&#1608;&#1608;&#1583; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; "&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; v-viii)&#1548; &#1608;"&#1580;&#1583;&#1608;&#1604; &#1605;&#1601;&#1589;&#1604; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;" (ix-cxxx)&#1548; &#1608;&#1610;&#1588;&#1603;&#1604;&#1575;&#1606; &#1603;&#1604; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1608;&#1571;&#1580;&#1586;&#1575;&#1569;
                           &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1586;&#1570;&#1606; I&#1571; &#1608;I&#1576; &#1605;&#1606; &#1578;&#1587;&#1593;&#1577; &#1601;&#1589;&#1608;&#1604; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:"&#1575;&#1604;&#1601;&#1589;&#1604; I. &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (&#1575;&#1604;&#1580;&#1586;&#1569; I&#1571;&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;-&#1635;&#1641;&#1638;)&#1563;"&#1575;&#1604;&#1601;&#1589;&#1604; II. &#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1604;&#1591;&#1606;&#1577; &#1593;&#1615;&#1605;&#1575;&#1606;" (&#1575;&#1604;&#1580;&#1586;&#1569; I&#1571;&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1635;&#1641;&#1639;-&#1638;&#1634;&#1641;)&#1563;"&#1575;&#1604;&#1601;&#1589;&#1604; III. &#1578;&#1575;&#1585;&#1610;&#1582; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1615;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;" (&#1575;&#1604;&#1580;&#1586;&#1569; I&#1571;&#1548; &#1589;&#1601;&#1581;&#1577; &#1638;&#1635;&#1632;-&#1575;&#1604;&#1580;&#1586;&#1569; I&#1576;&#1548; &#1589;&#1601;&#1581;&#1577; &#1639;&#1640;&#1638;)&#1563;"&#1575;&#1604;&#1601;&#1589;&#1604; IV. &#1578;&#1575;&#1585;&#1610;&#1582; &#1602;&#1591;&#1585;" (&#1575;&#1604;&#1580;&#1586;&#1569; I&#1576;&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1639;&#1640;&#1639;-&#1640;&#1635;&#1637;)&#1563;"&#1575;&#1604;&#1601;&#1589;&#1604; V. &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (&#1575;&#1604;&#1580;&#1586;&#1569; I&#1576;&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1640;&#1635;&#1638;-&#1641;&#1636;&#1638;)&#1563;"&#1575;&#1604;&#1601;&#1589;&#1604; VI. &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;" (&#1575;&#1604;&#1580;&#1586;&#1569; I&#1576;&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1641;&#1636;&#1639;-&#1641;&#1641;&#1641;)&#1563;"&#1575;&#1604;&#1601;&#1589;&#1604; VII. &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;" (&#1575;&#1604;&#1580;&#1586;&#1569; 1&#1576;&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1632;&#1632;&#1632;-&#1633;&#1632;&#1637;&#1632;)&#1563;"&#1575;&#1604;&#1601;&#1589;&#1604; VIII. &#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1580;&#1583; &#1571;&#1608; &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;" (&#1575;&#1604;&#1580;&#1586;&#1569; 1&#1576;&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1632;&#1637;&#1633;-&#1633;&#1633;&#1639;&#1640;)&#1563;"&#1575;&#1604;&#1601;&#1589;&#1604; IX. &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;" (&#1575;&#1604;&#1580;&#1586;&#1569; 1&#1576;&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1632;&#1632;&#1632;-&#1633;&#1632;&#1637;&#1632;)&#1563;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1604;&#1608;&#1603;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; &#1576;&#1610;&#1585;&#1583;&#1608;&#1608;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1615;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><topic>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000148#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000148_en</identifier><location><shelfLocator>IOR/L/PS/20/C91/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000148</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000148/IOR_L_PS_20_C91_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C91/1</recordIdentifer></recordInfo><titleInfo><title>'Gazetteer of the Persian Gulf. Vol I. Historical. Part IA &amp; IB. J G Lorimer. 1915'</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-09-29T12:29:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 volumes (1624 pages)</extent><extent>Volume I, Part I has been divided into two bound volumes (1A and 1B) for ease of binding. Part 1A contains an 'Introduction', 'Table of Chapters, Annexures, Appendices and Genealogical Trees' and 'Detailed Table of Contents'. The content is arranged into nine chapters, with accompanying annexures, that relate to specific geographic regions in the Persian Gulf. The chapters are sub-divided into numbered periods according, for example, to the reign of a ruler or regime of a Viceroy, or are arbitrarily based on outstanding land-marks in the history of the region. Each period has been sub-divided into subject headings, each of which has been lettered. The annexures focus on a specific place or historical event. Further subject headings also appear in the right and left margins of the page. Footnotes appear occasionally at the bottom of the page to provide further details and references.</extent><extent>Foliation: The foliation sequence is circled in pencil, in the top right corner of the recto of each folio. The sequence runs through parts IA and IB as follows:Volume I, Part IA: The sequence begins on the first folio with text, on number 1, and ends on the last folio with text, on number 456. Total number of folios: 456. Total number of folios including covers and flysheets: 460.Volume I, Part IB: The sequence begins on the first folio with text, on number 457, and ends on the last folio with text, on number 878. It should be noted that folio 488 is followed by folio 488A. Total number of folios: 423. Total number of folios including covers and flysheets: 427.</extent></physicalDescription><abstract>Theses two volumes make up Volume I, Part IA and Part IB (Historical) (pages i-778 and 779-1624) of the
                           Gazetteer of the Persian Gulf, &#8217;Om&#257;n and Central Arabia(Government of India: 1915), compiled by John Gordon Lorimer and completed for press by Captain L Birdwood.Part 1A contains an 'Introduction' (pages i-iii) written by Birdwood in Simla, dated 10 October 1914. There is also a 'Table of Chapters, Annexures, Appendices and Genealogical Tables' (page v-viii) and 'Detailed Table of Contents' (pages ix-cxxx), both of which cover all volumes and parts of the
                           Gazetteer.Parts IA and IB consist of nine chapters:'Chapter I. General History of the Persian Gulf Region' (Part IA, pages 1-396);'Chapter II. History of the &#8217;Om&#257;n Sultanate' (Part IA, pages 397-629);'Chapter III. History of Trucial &#8217;Om&#257;n' (Part IA, page 630-Part IB, page 786);'Chapter IV. History of Qatar' (Part IB, pages 787-835);'Chapter V. History of Bahrain' (Part IB, pages 836-946);'Chapter VI. History of Hasa' (Part IB, pages 947-999);'Chapter VII. History of Kuwait' (Part 1B, pages 1000-1050);'Chapter VIII. History of Najd or Central Arabia' (Part 1B, pages 1051-1178);'Chapter IX. History of Turkish &#8217;Iraq' (Part 1B, pages 1179-1624).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>John Gordon Lorimer</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Richard Lockington Birdwood</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Arabian Peninsula</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>Oman</geographic></subject><subject><geographic>Najd</geographic></subject><subject><geographic>Trucial Oman</geographic></subject><subject><geographic>Turkish Iraq</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><geographic>Qatar</geographic></subject><subject><topic>Political information</topic></subject><subject><topic>History</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000148#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
