<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024196567.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024196567.0x000002_ar</identifier><location><shelfLocator>IOR/R/15/1/31, ff 7-8v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024196567.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000004/IOR_R_15_1_31_0026.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/31, ff 7-8v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1610;&#1575;&#1604;&#1610; &#1605;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606;  &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                              &#1578;&#1610;&#1585;&#1606;&#1575;&#1578;&#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1548; &#1573;&#1604;&#1610; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1603;&#1586;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-10-01T01:27:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1610;&#1589;&#1583;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1606;&#1607;. &#1608;&#1571;&#1605;&#1585;&#1607;&#1605; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: (&#1571;) &#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1589;&#1608;&#1606; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1578;&#1583;&#1582;&#1604;&#1608;&#1606; &#1571;&#1608; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610;&#1607;&#1575;&#1548; (&#1576;) &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1601;&#1581;&#1589;&#1608;&#1589;&#1575;&#1578; &#1601;&#1608;&#1585;&#1610;&#1577; &#1604;&#1604;&#1587;&#1601;&#1606; &#1608;&#1578;&#1580;&#1606;&#1576; &#1571;&#1610; &#1578;&#1571;&#1582;&#1610;&#1585;&#1548; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1578;&#1605; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1575;&#1604;&#1587;&#1601;&#1606;. &#1603;&#1605;&#1575; &#1605;&#1606;&#1581;&#1607;&#1605; &#1587;&#1604;&#1591;&#1577; &#1605;&#1606;&#1581; &#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1605;&#1585;&#1608;&#1585; &#1604;&#1605;&#1606; &#1610;&#1578;&#1602;&#1583;&#1605;&#1608;&#1606; &#1576;&#1591;&#1604;&#1576; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1593; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1587;&#1580;&#1604; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1589;&#1575;&#1585;&#1610;&#1581;&#1548; &#1605;&#1593; &#1585;&#1601;&#1590; &#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1571;&#1606;&#1607;&#1605; &#1580;&#1607;&#1586;&#1608;&#1575; &#1602;&#1608;&#1575;&#1585;&#1576;&#1607;&#1605; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024196567.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024196567.0x000002_en</identifier><location><shelfLocator>IOR/R/15/1/31, ff 7-8v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024196567.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000004/IOR_R_15_1_31_0026.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/31, ff 7-8v</recordIdentifer></recordInfo><titleInfo><title>Letter from Captain Charles Sealy aboard the HC cruizer
                              Ternateat Bassidore [B&#257;sa&#699;&#299;d&#363;], to marine officers aboard HC cruizers stationed in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-10-01T01:27:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Captain Charles Sealy, Senior Marine Officer in the Persian Gulf, issues a letter containing general instructions to his ships&#8217; officers. He orders them to: (a) report the building of forts on the Arabian Coast, but not to interfere or investigate them and (b) to carry out examinations of vessels promptly and avoid delays, so that vessels do not have to be detained. He also authorises them to grant passes to those who apply and keep a register, but to refuse applicants who have clearly fitted out their boats for piratical purposes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024196567.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
