<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000dc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000dc_ar</identifier><location><shelfLocator>IOR/R/15/2/1485</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000dc/IOR_R_15_2_1485_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1485</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/44 &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1606; &#1605;&#1583;&#1582;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;"</title></titleInfo><originInfo><dateIssued>1940/1949</dateIssued><dateCaptured>2014-08-27T00:18:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1636;-&#1633;&#1637;&#1633;) &#1578;&#1588;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1608;&#1605;&#1588;&#1578;&#1578;&#1577; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1636; &#1601;&#1589;&#1575;&#1593;&#1583;&#1575;&#1611; ( &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1637;-&#1633;&#1636;&#1635;). &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1604;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1587;&#1610;&#1591; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1638;&#1634; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1571;&#1608; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1608; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1575;&#1611;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1571;&#1608; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1571;&#1608; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1576;&#1585; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;. &#1573;&#1594;&#1601;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1640;&#1548; &#1633;&#1632;&#1548; &#1637;&#1632;&#1548; &#1639;&#1633;&#1548; &#1639;&#1639;&#1548; &#1640;&#1632;&#1548; &#1640;&#1634;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1608;&#1615;&#1585;&#1610;&#1602;&#1577; &#1578;&#1589;&#1581;&#1610;&#1581; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1571;) &#1593;&#1575;&#1604;&#1602;&#1577; &#1580;&#1586;&#1574;&#1610;&#1575;&#1611; &#1608;&#1578;&#1581;&#1580;&#1576; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;&#1548; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1583;&#1582;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;. &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1581;&#1608;&#1604; &#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1608;&#1602;&#1575;&#1606;&#1608;&#1606;&#1607; &#1575;&#1604;&#1578;&#1571;&#1587;&#1610;&#1587;&#1610;&#1548; &#1633;&#1641;&#1636;&#1632;&#1563;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1608;&#1592;&#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1594;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602;&#1548; &#1633;&#1641;&#1636;&#1632;&#1563;&#1571;&#1581;&#1603;&#1575;&#1605; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1583;&#1582;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1548; &#1633;&#1641;&#1636;&#1632; &#1603;&#1605;&#1575; &#1606;&#1615;&#1588;&#1585;&#1578; &#1601;&#1610; &#1573;&#1588;&#1593;&#1575;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1633;&#1632; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1632;&#1563;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602;&#1548; &#1633;&#1641;&#1636;&#1633;-&#1633;&#1641;&#1636;&#1636;&#1563;&#1571;&#1607;&#1604;&#1610;&#1577; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1575;&#1583; &#1578;&#1608;&#1592;&#1610;&#1601;&#1607;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583; &#1601;&#1610; &#1605;&#1608;&#1575;&#1589;&#1604;&#1577; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602;&#1548; &#1633;&#1641;&#1636;&#1636;-&#1633;&#1641;&#1636;&#1637;&#1563;&#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1593;&#1583; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;) - &#1578;&#1602;&#1583;&#1610;&#1605; &#1601;&#1578;&#1585;&#1577; &#1605;&#1572;&#1602;&#1578;&#1577; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1575;&#1604;&#1583;&#1601;&#1593;&#1548; &#1608;&#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585; &#1601;&#1610; &#1578;&#1581;&#1608;&#1610;&#1604; &#1608;&#1583;&#1575;&#1574;&#1593; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1605; &#1573;&#1604;&#1609; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1578;&#1608;&#1601;&#1610;&#1585; &#1608;&#1591;&#1606;&#1610;&#1577;&#1548; &#1633;&#1641;&#1636;&#1638;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609;:&#1591;&#1604;&#1576;&#1575;&#1578; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1593;&#1583;&#1577; &#1603;&#1578;&#1576;&#1577; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1601;&#1610; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1581;&#1602; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1601;&#1610; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1583;&#1582;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1548; &#1633;&#1641;&#1636;&#1635; &#1608;&#1633;&#1641;&#1636;&#1637;.&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1601;&#1610; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1610; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1590;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1575;&#1578;&#1548; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1583;&#1601;&#1593; &#1608;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1605;&#1578;&#1571;&#1582;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1575;&#1578;&#1548; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1573;&#1588;&#1578;&#1585;&#1575;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1581;&#1576; &#1605;&#1606; &#1608;&#1583;&#1575;&#1574;&#1593; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583; &#1571;&#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1606;&#1602;&#1604; &#1573;&#1604;&#1609; &#1608;&#1592;&#1610;&#1601;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1633;&#1641;&#1636;&#1638;-&#1633;&#1641;&#1636;&#1640;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000dc#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000dc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000dc_en</identifier><location><shelfLocator>IOR/R/15/2/1485</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000dc/IOR_R_15_2_1485_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1485</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/44 Defence Savings Provident Fund&#8217;</title></titleInfo><originInfo><dateIssued>1940/1949</dateIssued><dateCaptured>2014-08-27T00:18:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (145 folios)</extent><extent>File papers are arranged chronologically. They are followed by file notes (folios 144-151), which include a dispersed and chronological list of documents in the file dated 1944 onwards (folios 45-143). The list records their document reference number and also a simple running number from 1 to 62 that has been written on many documents in black, red or blue and encircled. The list sometimes records their folio number as well. These numbers help to identify and locate the documents in the file.</extent><extent>The foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, and can be found in the top right corner of the recto side of each folio. Black, blue and red circled index numbers, which are written in a combination of ink and crayon can also be found throughout the file. Foliation errors: 1 and 1A. Foliation omissions: 8, 10, 50, 71, 77, 80 and 82.Condition: a correction slip (folio 9A) is partly stuck down and obscures text on folio 9.</extent></physicalDescription><abstract>The file contains mainly Government of India circular letters, memoranda and notices from the Finance Department and the Office of the Accountant-General, Central Revenues, New Delhi about the Defence Savings Provident Fund. The circulars contain instructions and guidance about Fund rules and procedures as follows:Creation and constitution of the Fund, 1940;Arrangements for Government of India employees wishing to subscribe to the Fund, 1940;The Defence Savings Provident Fund Rules, 1940 as published in the Government of India Finance Department Notification dated 10 August 1940;Fund rule amendments, 1941-1944;Eligibility of a government servant who is re-employed after retirement, to continue to subscribe to the Fund, 1944-1945;Following the end of the Second World War (1939-1945), provision of a temporary period during which no subscriptions would be payable and Fund subscribers would have the option to convert their Fund deposits into National Savings Certificates, 1946.The file also contains:Applications from several clerks employed at the Bahrain Agency, for admission to the Defence Savings Provident Fund, 1943 and 1945;Correspondence between the Political Agent, Bahrain and the Office of the Accountant-General, Central Revenues, New Delhi about the individual accounts of Fund subscribers employed at the Bahrain Agency, with regard to reductions, increases, non-payment and recovery of arrears of subscriptions, cancellation of subscriptions and withdrawals of Fund deposits on retirement, resignation or transfer to another post, 1946-1948.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Second World War (1939-1945)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000dc#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000dc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
