<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000117_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000117_ar</identifier><location><shelfLocator>IOR/R/15/2/1544</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000117</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000117/IOR_R_15_2_1544_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1544</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1635;&#1639;/&#1633;&#1638;&#1571;- I &#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;"</title></titleInfo><originInfo><dateIssued>1942/1943</dateIssued><dateCaptured>2016-07-15T22:07:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1636;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1636;&#1634;&#1636;-&#1636;&#1636;&#1641;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1637;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1636;&#1634;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1576;&#1584;&#1604;&#1607;&#1575; &#1605;&#1605;&#1579;&#1604;&#1608; &#1608;&#1581;&#1583;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1604;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; (&#1578;&#1605; &#1575;&#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1593;&#1606; &#1608;&#1580;&#1608;&#1583;&#1607; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1634; (&#1589;. &#1635;)) &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;. &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1603;&#1576;&#1610;&#1603; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583;)&#1563; &#1605;&#1583;&#1610;&#1585; &#1608;&#1581;&#1583;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; (&#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604;-&#1583;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;) &#1608;&#1605;&#1608;&#1592;&#1601; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; (&#1604;&#1610;&#1586;&#1604;&#1610; &#1583;&#1610;&#1587;&#1605;&#1608;&#1606;&#1583; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1601;&#1608;&#1587;&#1578;&#1585; &#1601;&#1610;&#1587;&#1610;-&#1601;&#1610;&#1578;&#1586;&#1580;&#1610;&#1585;&#1575;&#1604;&#1583;)&#1548; &#1581;&#1610;&#1579; &#1608;&#1589;&#1604;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1605;&#1607;&#1575;&#1605; &#1593;&#1605;&#1604;&#1607;&#1605;&#1575; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1634;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1600;. &#1578;. &#1607;&#1610;&#1608;&#1610;&#1578;)&#1563; &#1605;&#1605;&#1579;&#1604;&#1608; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; (&#1603;&#1575;&#1587;&#1608;&#1603;)&#1563; &#1608;&#1605;&#1605;&#1579;&#1604;&#1608; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1588;&#1581;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1580;&#1585;&#1575;&#1610; &#1608;&#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;&#1575;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604; &#1583;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;&#1548; &#1608;&#1601;&#1610;&#1587;&#1610;-&#1601;&#1610;&#1578;&#1586;&#1580;&#1610;&#1585;&#1575;&#1604;&#1583;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1606; &#1593;&#1583;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1610;&#1583;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;&#1548; &#1581;&#1608;&#1604; &#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1578;&#1602;&#1610;&#1610;&#1605;&#1575;&#1578; &#1604;&#1581;&#1580;&#1605; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1576;&#1548; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1608;&#1575;&#1578;&#1580;&#1575;&#1607;&#1607;&#1575;&#1548; &#1608;&#1593;&#1605;&#1585;&#1607;&#1575; &#1608;&#1604;&#1608;&#1606;&#1607;&#1575;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1588;&#1581;&#1606; &#1575;&#1604;&#1591;&#1615;&#1593;&#1605; &#1575;&#1604;&#1587;&#1575;&#1605;&#1617; &#1604;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1585;&#1591;&#1608;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1578;&#1580;&#1607;&#1610;&#1586; &#1605;&#1585;&#1575;&#1601;&#1602; &#1604;&#1601;&#1585;&#1610;&#1602; &#1608;&#1581;&#1583;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1585;&#1603;&#1576;&#1575;&#1578; &#1605;&#1604;&#1575;&#1574;&#1605;&#1577; (&#1578;&#1605; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1576;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1605;&#1593; &#1603;&#1575;&#1587;&#1608;&#1603; &#1608;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;)&#1548; &#1608;&#1587;&#1575;&#1574;&#1602;&#1610;&#1606; &#1584;&#1608;&#1610; &#1582;&#1576;&#1585;&#1577; &#1608;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1571;&#1605;&#1608;&#1575;&#1604;&#1548; &#1608;&#1605;&#1572;&#1606;&#1563;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1608;&#1581;&#1583;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1578;&#1588;&#1605;&#1604; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1593;&#1606; &#1571;&#1587;&#1585;&#1575;&#1576; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; (&#1589;&#1589;. &#1633;&#1635;&#1638;-&#1633;&#1635;&#1639;)&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1581;&#1605;&#1604;&#1575;&#1578; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1602;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; (&#1589;&#1589;. &#1633;&#1641;&#1636;-&#1633;&#1641;&#1637;&#1548; &#1589;&#1589;. &#1635;&#1640;&#1637;-&#1635;&#1640;&#1638;)&#1563;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1603;&#1578;&#1610;&#1617;&#1576; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                              &#1591;&#1585;&#1602; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;&#1548; &#1571;&#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1604;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1608;&#1606;&#1588;&#1585;&#1578;&#1607; &#1605;&#1591;&#1576;&#1593;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1633;&#1641;&#1636;&#1633; (&#1589;&#1589;. &#1634;&#1634;&#1638;-&#1634;&#1635;&#1638;)&#1563;&#1591;&#1576;&#1593;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1605;&#1602;&#1575;&#1604;&#1577; &#1576;&#1580;&#1585;&#1610;&#1583;&#1577; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                              &#1606;&#1578;&#1575;&#1574;&#1580; &#1576;&#1593;&#1590; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1580;&#1585;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; (&#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;.) &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1603;&#1578;&#1576;&#1607;&#1575; &#1585;&#1575;&#1608; &#1576;&#1607;&#1575;&#1583;&#1608;&#1585; &#1610;. &#1585;&#1575;&#1605;&#1575;&#1588;&#1575;&#1606;&#1583;&#1585;&#1575; &#1585;&#1575;&#1608; (&#1589;&#1589;. &#1634;&#1638;&#1638;-&#1634;&#1639;&#1640;). &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1607;&#1610; &#1591;&#1576;&#1593;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606;
                              &#1606;&#1588;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1581;&#1588;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1635;&#1635;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635;&#1548; &#1606;&#1615;&#1588;&#1585;&#1578; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1634;&#1563;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1573;&#1610;&#1585;&#1575;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1589;. &#1635;&#1635;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1580;&#1585;&#1575;&#1610; &#1608;&#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1581;&#1583;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</geographic></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;</topic></subject><subject><topic>&#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1576;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1588;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000117#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000117#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000117#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000117#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000117#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000117_en</identifier><location><shelfLocator>IOR/R/15/2/1544</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000117</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000117/IOR_R_15_2_1544_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1544</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 16/37A-I Anti-Locust Measures&#8217;</title></titleInfo><originInfo><dateIssued>1942/1943</dateIssued><dateCaptured>2016-07-15T22:07:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (448 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 424-449) mirror the chronological arrangement.</extent><extent>Foliation: The foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 450; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.An additional foliation sequence is also present in parallel between ff 2-423; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>Correspondence, reports and other papers relating to efforts, undertaken by representatives of the Middle East Anti-Locust Unit (MEALU), to control desert locusts (first reported in western India in August 1942 (f 3)) along the Arab coast between Bahrain and Oman. The principal correspondents include: the Political Agent at Bahrain (Edward Birkbeck Wakefield); the Chief Locust Officer (Reginald Charles Maxwell-Darling) and Locust Officer (Leslie Desmond Edward Foster Vesey-Fitzgerald) of MEALU, who arrived in Bahrain to carry out their work in October 1942; the Defence Officer for the Persian Gulf (Lieutenant-Colonel H T Hewitt); representatives of the California-Arabian Standard Oil Company (CASOC); and representatives of the Bahrain shipping agent Gray, Mackenzie &amp; Company.The file includes:reports from Maxwell-Darling and Vesey-Fitzgerald, as well as from numerous other British officials from across the Persian Gulf region, including the British Minister at Tehran, Sir Reader William Bullard, on locust observations. The observations include estimations of the size of swarms, movement and direction of insects, age and colour of animals;correspondence relating to arrangements for the shipment of locust poison bait from the Sudan Government in Khartoum, to Bahrain;correspondence relating to the arrangements of facilities for the MEALU team on the Trucial Coast, chiefly arrangements for suitable vehicles (arranged with the assistance of CASOC and the Defence Officer for the Persian Gulf), experienced drivers and motor mechanics, finances, and rations;papers issued by MEALU, including instructions on reporting locust swarms (ff 136-137), and notes on locust campaigns in sparsely inhabited countries (ff 194-195, ff 385-386);a copy of a booklet entitled
                              Methods of Locust Control, produced by the Imperial Council of Agricultural Research and published by the Government of India Press, Calcutta [Kolkota], 1941 (ff 226-236);a reprint of an academic journal article entitled
                              Some results of studies of the Desert Locust (Schistocerca Gregaria, Forsk.) in India, by Rao Bahadur Y Ramchandra Rao (ff 266-278). The article is a reprint from the
                              Bulletin of Entomological Research, volume 33, part 3, published December 1942;some papers relating to anti-locust activities in southern Iran.The file contains a single letter in Arabic, a letter to the Political Agent from the Ruler of Qatar, Shaikh &#8216;Abdull&#257;h bin J&#257;sim &#256;l Th&#257;n&#299; (f 334).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Gray, Mackenzie and Company Limited, shipping agents</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>California Arabian Standard Oil Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Middle East Anti-Locust Unit</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Defence Officer, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>Saudi Arabia</geographic></subject><subject><geographic>Oman</geographic></subject><subject><topic>Locusts</topic></subject><subject><topic>Pest control</topic></subject><subject><topic>Pesticides</topic></subject><subject><topic>Motor vehicles</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000117#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000117#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000117#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000117#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000117#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
