<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024102935.0x000019_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102935.0x000019_ar</identifier><location><shelfLocator>Mss Eur F126/71, ff 65-66</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102935.0x000019</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00033a/Mss Eur F126_71_0129.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/71, ff 65-66</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1607;&#1576;&#1604;&#1583;&#1587;&#1604;&#1610; &#1583;&#1610;&#1603;&#1606;&#1586;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1588;&#1610;&#1605;&#1604;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-09-12T00:29:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1639;&#1635; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1582;&#1604;&#1601;&#1611;&#1575; &#1604;&#1607;&#1563; &#1608;&#1593;&#1583;&#1605; &#1578;&#1608;&#1601;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1608;. &#1571;&#1608;&#1603;&#1604;&#1575;&#1607;&#1575;&#1606;&#1548; &#1608;&#1578;&#1602;&#1578;&#1585;&#1581; &#1573;&#1605;&#1575; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1601;&#1610; &#1603;&#1604;&#1610;&#1577; &#1603;&#1608;&#1604;&#1575;&#1576;&#1608;&#1585; &#1571;&#1608; &#1578;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1571;&#1585;&#1583;&#1610;&#1606; &#1603;&#1585;&#1608;&#1605;&#1604;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577;.&#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1571;&#1585;&#1583;&#1610;&#1606; &#1603;&#1585;&#1608;&#1605;&#1604;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1639;&#1635; &#1578;&#1587;&#1578;&#1601;&#1587;&#1585; &#1593;&#1606;  &#1585;&#1571;&#1610; &#1603;&#1585;&#1608;&#1605;&#1604;&#1606; &#1601;&#1610; &#1605;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1601;&#1610; &#1603;&#1608;&#1604;&#1575;&#1576;&#1608;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102935.0x000019#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102935.0x000019_en</identifier><location><shelfLocator>Mss Eur F126/71, ff 65-66</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024102935.0x000019</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00033a/Mss Eur F126_71_0129.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/71, ff 65-66</recordIdentifer></recordInfo><titleInfo><title>Letter from Colonel Craven Hildesley Dickens, Government of India, Simla to Colonel Lewis Pelly</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-09-12T00:29:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter, dated 9 August 1873, regarding the removal of the Sirdar and the appointment of his successor; the unavailability of Mr J W O'Callaghan and suggesting either the officer at Kolapur School or asking Mr William Arden Crommelin for suitable suggestions.Also included is a letter from Lewis Pelly to William Arden Crommelin, dated 17 August 1873 asking whether Crommelin thought the engineer at Kolapur would be suitable.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024102935.0x000019#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
