<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100053420808.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100053420808.0x000001_ar</identifier><location><shelfLocator>Or 6247</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100053420808.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100053420808.0x000001/Or 6247_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 6247</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1608;&#1590; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1585;&#1608;&#1581; &#1608;&#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; - &#1593;&#1591;&#1608;&#1601;&#1610; &#1605;&#1585;&#1586;&#1610;&#1601;&#1608;&#1606;&#1610;&#1548; &#1582;&#1590;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1600/1699</dateIssued><dateCaptured>2018-01-15T22:00:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1633;&#1638;&#1638;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1635; &#215; &#1633;&#1637;&#1637; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1636;&#1637; &#215; &#1640;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1584;&#1610;&#1604; &#1608;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1589;&#1589;. &#1633;&#1637;&#1638;&#1548; &#1633;&#1638;&#1633;-&#1633;&#1638;&#1638; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1603;&#1579;&#1610;&#1585;&#1577; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1633;&#1608;</extent></physicalDescription><abstract>&#1605;&#1604;&#1582;&#1589; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;
                           &#1576;&#1602;&#1604;&#1605; &#1582;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1582;&#1590;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1593;&#1591;&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1586;&#1610;&#1601;&#1608;&#1606;&#1610;&#1548; &#1605;&#1615;&#1607;&#1583;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1576;&#1575;&#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1636;&#1640;&#1633;-&#1633;&#1637;&#1633;&#1634;). &#1583;&#1608;&#1617;&#1606; &#1576;&#1585;&#1608;&#1603;&#1604;&#1605;&#1575;&#1606; (GALS II, 639) &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: "&#1585;&#1608;&#1590; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1578;&#1583;&#1576;&#1610;&#1585; &#1589;&#1581;&#1577; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606;"
                           .&#1578;&#1578;&#1590;&#1605;&#1606; &#1589;&#1589;. &#1633;&#1638;&#1636;&#1592;-&#1633;&#1638;&#1638;&#1592; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1608;&#1610; &#1608;&#1575;&#1604;&#1605;&#1606;&#1607;&#1604; &#1575;&#1604;&#1585;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;
                           &#1548; &#1583;&#1585;&#1575;&#1587;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1604;&#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1637;&#1632;&#1637;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1606;&#1610;&#1582;&#1590;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1593;&#1591;&#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610;&#1608;&#1593;&#1604;&#1609; &#1605;&#1606; &#1578;&#1576;&#1593;&#1607; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1608;&#1576;&#1593;&#1583;&#1601;&#1573;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1638;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1641;):&#1601;&#1573;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1602;&#1604;&#1576;&#1610;&#1577; ...&#1578;&#1587;&#1578;&#1578;&#1576;&#1593; &#1589;&#1581;&#1577;&#1611; &#1602;&#1575;&#1604;&#1576;&#1610;&#1577;&#1611; &#1604;&#1575;&#1574;&#1602;&#1577;&#1611; &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577;&#1611; &#1604;&#1607; &#1605;&#1606; &#1578;&#1581;&#1589;&#1610;&#1604;&#1575;&#1604;&#1605;&#1602;&#1575;&#1605;&#1575;&#1578; &#1601;&#1575;&#1605;&#1581;&#1590; &#1575;&#1604;&#1605;&#1580;&#1605;&#1575;&#1583;&#1577; &#1601;&#1610;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1578;&#1580;&#1608;&#1593; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1610;&#1604;&#1586;&#1605;&#1603;&#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1605;&#1608;&#1585;&#1612; &#1571;&#1583;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1602;&#1575;&#1604;&#1576;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1576;&#1571;&#1587;&#1576;&#1575;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1578;&#1605; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1638;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1637;):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1576;&#1593;&#1608;&#1606; ...&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1610; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1575;&#1606;&#1575; &#1604;&#1607;&#1584;&#1575; &#1608;&#1605;&#1575; &#1603;&#1606;&#1575;&#1604;&#1606;&#1607;&#1578;&#1583;&#1610; &#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575;&#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1582;&#1604;&#1602; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1571;&#1605;&#1580;&#1575;&#1583; &#1608;&#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576;&#1610; &#1608;&#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578;&#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1606; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1610;&#1575; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606;&#1610;&#1575; &#1581;&#1610; &#1610;&#1575; &#1602;&#1610;&#1608;&#1605; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1587;&#1610;&#1608;&#1591;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1582;&#1590;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1593;&#1591;&#1608;&#1601;&#1610; &#1605;&#1585;&#1586;&#1610;&#1601;&#1608;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100053420808.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100053420808.0x000001_en</identifier><location><shelfLocator>Or 6247</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100053420808.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100053420808.0x000001/Or 6247_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 6247</recordIdentifer></recordInfo><titleInfo><title>Raw&#7693; al-ins&#257;n f&#299; a&#7717;w&#257;l al-r&#363;&#7717; wa-al-abd&#257;n &#1585;&#1608;&#1590; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1585;&#1608;&#1581; &#1608;&#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606;  &#8216;A&#7789;&#363;f&#299; Marz&#299;f&#363;n&#299;, Khi&#7693;r ibn Ma&#7717;m&#363;d &#1593;&#1591;&#1608;&#1601;&#1610; &#1605;&#1585;&#1586;&#1610;&#1601;&#1608;&#1606;&#1610;&#1548; &#1582;&#1590;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1600/1699</dateIssued><dateCaptured>2018-01-15T22:00:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+166+i</extent><extent>Material: Eastern laid paperDimensions: 213 x 155 mm leaf [145 x 85 mm written]Foliation: Eastern Arabic foliation in black ink; British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 15 lines per page; vertical spacing 11 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings and overlinings in redDecoration: NoneBinding: British Museum bindingCondition: Tidemarks at head, tail, gutter and towards edge at front and back of volume; ff. 156 and 161-166 mutilated and repairedMarginalia: Numerous by more than one handSeals: f. 1r</extent></physicalDescription><abstract>Compendium of Prophetic medicine (
                           al-&#7789;ibb al-nabaw&#299;) by Khayr al-D&#299;n Khi&#7693;r ibn Ma&#7717;m&#363;d ibn&#703;Umar al-&#703;A&#7789;&#363;f&#299; al-Marz&#299;f&#363;n&#299; (&#1582;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1582;&#1590;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1593;&#1591;&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1586;&#1610;&#1601;&#1608;&#1606;&#1610;, d. 1541), dedicated to the Ottoman sultan B&#257;yez&#299;d II (&#1576;&#1575;&#1610;&#1586;&#1610;&#1583; &#1579;&#1575;&#1606;&#1610;, reg. 1481-1512). Brockelmann (GALS II, 639) gives the title as
                           Raw&#7693; al-ins&#257;n f&#299; tadb&#299;r &#7779;i&#7717;&#7717;at al-abd&#257;n(&#1585;&#1608;&#1590; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1578;&#1583;&#1576;&#1610;&#1585; &#1589;&#1581;&#1577; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606;).Ff. 164v-166v contain an epitome (&#1605;&#1604;&#1582;&#1589;) of
                           al-Manhaj al-sawi&#772; wa-al-manhal al-rawi&#772; fi&#772; al-t&#803;ibb al-nabawi&#772; (&#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1608;&#1610; &#1608;&#1575;&#1604;&#1605;&#1606;&#1607;&#1604; &#1575;&#1604;&#1585;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;), a treatise on Prophetic medicine by Jala&#772;l al-Di&#772;n &#699;Abd al-Rah&#803;ma&#772;n ibn al-Kam&#257;l al-Suyu&#772;t&#803;i&#772; (&#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610;, d. 1505).Begins (f. 1v, lines 2-5):&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1606;&#1610;&#1582;&#1590;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1593;&#1591;&#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610;&#1608;&#1593;&#1604;&#1609; &#1605;&#1606; &#1578;&#1576;&#1593;&#1607; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1608;&#1576;&#1593;&#1583;&#1601;&#1573;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;Ends (f. 164v, lines 5-9):... &#1601;&#1573;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1602;&#1604;&#1576;&#1610;&#1577;&#1578;&#1587;&#1578;&#1578;&#1576;&#1593; &#1589;&#1581;&#1577;&#1611; &#1602;&#1575;&#1604;&#1576;&#1610;&#1577;&#1611; &#1604;&#1575;&#1574;&#1602;&#1577;&#1611; &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577;&#1611; &#1604;&#1607; &#1605;&#1606; &#1578;&#1581;&#1589;&#1610;&#1604;&#1575;&#1604;&#1605;&#1602;&#1575;&#1605;&#1575;&#1578; &#1601;&#1575;&#1605;&#1581;&#1590; &#1575;&#1604;&#1605;&#1580;&#1605;&#1575;&#1583;&#1577; &#1601;&#1610;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1578;&#1580;&#1608;&#1593; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1610;&#1604;&#1586;&#1605;&#1603;&#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1605;&#1608;&#1585;&#1612; &#1571;&#1583;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1602;&#1575;&#1604;&#1576;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1576;&#1571;&#1587;&#1576;&#1575;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1578;&#1605; ...Colophon (f. 164v, lines 9-15):... &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1576;&#1593;&#1608;&#1606;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1610; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1575;&#1606;&#1575; &#1604;&#1607;&#1584;&#1575; &#1608;&#1605;&#1575; &#1603;&#1606;&#1575;&#1604;&#1606;&#1607;&#1578;&#1583;&#1610; &#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575;&#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1582;&#1604;&#1602; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1571;&#1605;&#1580;&#1575;&#1583; &#1608;&#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576;&#1610; &#1608;&#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578;&#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1606; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1610;&#1575; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606;&#1610;&#1575; &#1581;&#1610; &#1610;&#1575; &#1602;&#1610;&#1608;&#1605; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Suy&#363;&#7789;&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Khi&#7693;r ibn Ma&#7717;m&#363;d &#8216;A&#7789;&#363;f&#299; Marz&#299;f&#363;n&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100053420808.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
