<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024376729.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024376729.0x000001_ar</identifier><location><shelfLocator>Mss Eur F126/107, f 2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024376729.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003de/Mss Eur F126_107_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/107, f 2</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1865/1865</dateIssued><dateCaptured>2014-11-04T02:03:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1608;&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1635;&#1641;&#1640; &#215; &#1637;&#1632;&#1636; &#1605;&#1605;&#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577;:&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577; "&#1578;. &#1607;. &#1587;&#1575;&#1608;&#1606;&#1583;&#1585;&#1586;&#1548; &#1633;&#1640;&#1638;&#1632;"</extent></physicalDescription><abstract>&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1610;&#1583; &#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1608;&#1610; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1576;&#1585; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1593; &#1605;&#1604;&#1581;&#1608;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1604;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575;. &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1591;&#1575;&#1602; &#1589;&#1581;&#1585;&#1575;&#1569; &#1606;&#1601;&#1608;&#1583; &#1571;&#1608; &#1575;&#1604;&#1583;&#1607;&#1606;&#1575;&#1569; &#1608;&#1607;&#1590;&#1576;&#1577; &#1575;&#1604;&#1589;&#1605;&#1575;&#1606;. &#1578;&#1588;&#1605;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1585;&#1581;&#1604;&#1577; &#1602;&#1575;&#1601;&#1604;&#1577; &#1575;&#1604;&#1573;&#1576;&#1604;&#1548; &#1608;&#1605;&#1602;&#1610;&#1575;&#1587; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1589;&#1601;&#1581;&#1577;&#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1610;&#1576;&#1610;&#1606; &#1585;&#1581;&#1604;&#1577; &#1604;&#1605;&#1583;&#1577; &#1633;&#1634; &#1610;&#1608;&#1605;&#1575;&#1611; &#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1634;&#1636; &#1605;&#1610;&#1604;&#1575;&#1611; &#1610;&#1608;&#1605;&#1610;&#1575;&#1611;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1604;&#1608;&#1587;&#1591; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1581;&#1610;&#1579; &#1578;&#1602;&#1593; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024376729.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024376729.0x000001_en</identifier><location><shelfLocator>Mss Eur F126/107, f 2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024376729.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003de/Mss Eur F126_107_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/107, f 2</recordIdentifer></recordInfo><titleInfo><title>Sketch map of Arabia</title></titleInfo><originInfo><dateIssued>1865/1865</dateIssued><dateCaptured>2014-11-04T02:03:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials:Pen and ink on paper with additions in pencil and crayonDimensions:398 x 504 mmWatermark:The paper contains the watermark &#8216;T H Saunders, 1860'.</extent></physicalDescription><abstract>Distinctive Features:Hand drawn rough map signed by Sir Lewis Pelly showing his intended route from Koweit [Kuwait] via Riyath [Riyadh] to Bahrein [Bahrain] with notations concerning the terrain features and the approximate location of the settlements marked. Indicates the boundary between Nejd and Hejaz and the extent of Nafud or Dehna Desert and Hajaz Samaan stony tract. Includes details on the camel caravan journey with a scale showing 12 days journey of about 24 miles per day inserted at the bottom right-hand corner.The verso of the map contains a rough pencil sketch of the central part of the Arabian Peninsula with Reyath [Riyadh] located in the centre.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024376729.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
