<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024195009.0x000075_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195009.0x000075_ar</identifier><location><shelfLocator>Mss Eur F126/43, ff 85-86</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024195009.0x000075</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b6/Mss Eur F125_43_0172.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/43, ff 85-86</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1605;&#1575;&#1610; &#1601;&#1585;&#1610;&#1585;&#1548; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1604;&#1610;&#1587;&#1608;&#1606;.</title></titleInfo><originInfo><dateIssued>1867/1867</dateIssued><dateCaptured>2014-06-28T02:55:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1588;&#1571;&#1606; &#1571;&#1581;&#1583; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1578;&#1590;&#1610; &#1571;&#1606; &#1571;&#1610; &#1588;&#1582;&#1589; &#1610;&#1585;&#1594;&#1576; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604; &#1603;&#1605;&#1608;&#1592;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1581;&#1575;&#1589;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1588;&#1607;&#1575;&#1583;&#1577; &#1581;&#1587;&#1606; &#1587;&#1610;&#1585;&#1577; &#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1606; &#1587;&#1604;&#1591;&#1577; &#1605;&#1582;&#1578;&#1589;&#1577; &#1608;&#1571;&#1606; &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1571;&#1605;&#1579;&#1604;&#1577; &#1593;&#1606; &#1581;&#1575;&#1604;&#1575;&#1578; &#1604;&#1605; &#1610;&#1615;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607;&#1575; &#1605;&#1608;&#1592;&#1601;&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1587;&#1604;&#1608;&#1603;&#1575;&#1611; &#1581;&#1587;&#1606;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1604;&#1603;&#1610; &#1610;&#1603;&#1578;&#1576; &#1576;&#1610;&#1604;&#1610; &#1585;&#1583;&#1575;&#1611; &#1573;&#1604;&#1610;&#1607;&#1605; &#1608;&#1578;&#1615;&#1576;&#1604;&#1594; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606;&#1607; &#1603;&#1578;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607; &#1571;&#1606; &#1610;&#1581;&#1585;&#1585;&#1607; &#1605;&#1606; "&#1578;&#1580;&#1587;&#1587; &#1608;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578;" &#1608;&#1603;&#1610;&#1604; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1579;&#1605; &#1610;&#1603;&#1578;&#1576; &#1576;&#1610;&#1604;&#1610; &#1608;&#1610;&#1587;&#1571;&#1604; &#1605;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1604;&#1583;&#1610; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1548; &#1608;&#1605;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1604;&#1583;&#1610;&#1607; &#1593;&#1604;&#1609; &#1571;&#1610; &#1587;&#1608;&#1569; &#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;. &#1603;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1605;&#1593; &#1608;&#1603;&#1610;&#1604; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1605;&#1589;&#1575;&#1593;&#1576; &#1571;&#1582;&#1585;&#1609; &#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1605;&#1608;&#1592;&#1601;&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606;&#1593;&#1607;&#1605; &#1605;&#1606; &#1588;&#1585;&#1575;&#1569; &#1571;&#1608; &#1576;&#1610;&#1593; &#1575;&#1604;&#1587;&#1604;&#1593; &#1601;&#1610; &#1587;&#1608;&#1602; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024195009.0x000075#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195009.0x000075_en</identifier><location><shelfLocator>Mss Eur F126/43, ff 85-86</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024195009.0x000075</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b6/Mss Eur F125_43_0172.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/43, ff 85-86</recordIdentifer></recordInfo><titleInfo><title>Letter from Lewis Pelly, on board
                              May Frere, to Charles Alison</title></titleInfo><originInfo><dateIssued>1867/1867</dateIssued><dateCaptured>2014-06-28T02:55:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter regarding a demand by the Persian Foreign Office that any individual who wishes to work as a servant at the Residency must have a certificate of good character signed by a competent authority and requesting that the Minister provide examples of instances where Residency servants have not shown good character in the past so that Pelly can answer to them as well as reporting that he has written to Government in attempt to find an arrangement which will free him from the 'espionages and imputations' of the Foreign Office Agent in Bushire.The letter continues by stating Pelly's desire to know what authority the Minister has for making such demands and what proof he has of any wrongdoing in the past as well as stating the issues and troubles that Pelly has had with the Persian Foreign Office agent in Bushire and other difficulties Residency employees have faced including being prevented from buying or selling goods at the Bazaar in Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024195009.0x000075#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
