<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100078163109.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100078163109.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/1248/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100078163109.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x00026a/IOR_L_PS_10_1248_0088.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1248/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1634;&#1640;/&#1637;&#1639;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1640; "&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1606;&#1580;&#1583;: &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604;. &#1605;&#1602;&#1583;&#1575;&#1585; &#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;". &#1578;&#1602;&#1583;&#1610;&#1585; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583;."</title></titleInfo><originInfo><dateIssued>1930/1931</dateIssued><dateCaptured>2018-10-11T22:04:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1638;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1576;&#1606;&#1602;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; &#1604;&#1593;&#1602;&#1583; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1632;&#1548; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;"&#1563;
                           &gt; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1581;&#1605;&#1604; &#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577;&#1563; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1594;&#1575;&#1579;&#1577; &#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606;&#1548; &#1608;&#1576;&#1593;&#1579;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1610;&#1593;&#1576;&#1585; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1575;&#1605;&#1578;&#1606;&#1575;&#1606;&#1607; &#1593;&#1606; &#1605;&#1593;&#1575;&#1605;&#1604;&#1578;&#1607; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;"
                           (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1633;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1603;&#1578;&#1576;&#1607; &#1580;. &#1605;&#1575;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           "&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1637;-&#1633;&#1632;&#1632;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577;&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1610;&#1608; &#1601;&#1606;&#1587;&#1606;&#1578; &#1576;&#1610;&#1587;&#1603;&#1608;)&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1582;&#1604;&#1575;&#1604; &#1583;&#1593;&#1605;&#1607; &#1604;&#1604;&#1575;&#1580;&#1574;&#1575;&#1578; &#1608;&#1571;&#1591;&#1601;&#1575;&#1604; &#1605;&#1606; &#1605;&#1593;&#1587;&#1603;&#1585; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1585;&#1575;&#1569;&#1548; &#1608;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;.&#1608;&#1575;&#1601;&#1602; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1583;&#1601;&#1593; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1638;&#1635;&#1548; &#1636;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><topic>&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;</topic></subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100078163109.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100078163109.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/1248/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100078163109.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x00026a/IOR_L_PS_10_1248_0088.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1248/2</recordIdentifer></recordInfo><titleInfo><title>File 57/1928 Pt 18 'Iraq-Nejd Relations: Meeting between Ibn Saud &amp; King Faisal. Incidence of cost of "Patrick Stewart". Appreciation of services of Commander.'</title></titleInfo><originInfo><dateIssued>1930/1931</dateIssued><dateCaptured>2018-10-11T22:04:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (60 folios)</extent></physicalDescription><abstract>The part concerns the conveyance of Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d, King of Hejaz and Nejd] to a meeting with King Feisal [Fay&#7779;al I] of Iraq in February 1930, aboard the IGTS
                           Patrick Stewart; the question of liability for the cost of the visit; and the question of liability for expenses incurred by the Political Resident in the Persian Gulf in connection with the relief of refugees, and his mission to Ibn Saud.The papers include: a letter from Ibn Saud expressing gratitude for his treatment aboard the
                           Patrick Stewart(folio 101); a report on the journey by J Marr, Commander of the
                           Patrick Stewart(folios 95-100); India Office correspondence and memoranda, and correspondence from the Colonial Office, the Foreign Office, and the Government of India, concerning the liability for the costs of the journey; and correspondence from the Political Resident in the Persian Gulf (Lieutenant-Colonel Hugh Vincent Biscoe), the Government of India, and the Colonial Office, concerning expenditure incurred by the Political Resident in supporting refugee women and children from the camp of Faisal al Dawish [Fay&#7779;al bin Sul&#7789;&#257;n al-Daw&#299;sh] at Jahrah [Al-Jahrah], and the mission of the Political Resident to Ibn Saud.The Colonial Office agreed to pay all the expenditure incurred (folios 63 and 43).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><topic>Expenses</topic></subject><name type="corporate"><namePart>King of Hejaz and Najd</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>CS Patrick Stewart, cable ship</namePart></name></subject><subject><topic>Refugees</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100078163109.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
