<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00006d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00006d_ar</identifier><location><shelfLocator>IOR/L/PS/18/C34</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00006d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00006d/IOR_L_PS_18_C34_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C34</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1585;&#1581;&#1604;&#1575;&#1578; &#1587;&#1601;&#1585; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1633;: &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1602; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1605;&#1575; &#1578;&#1605;&#1578; &#1605;&#1588;&#1575;&#1607;&#1583;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1633;"</title></titleInfo><originInfo><dateIssued>1881/1881</dateIssued><dateCaptured>2015-06-06T00:34:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1635;&#1635;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1635;&#1636;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1600;. &#1608;&#1610;&#1604;&#1586;&#1548; &#1605;&#1606; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1576;&#1588;&#1603;&#1604;&#1613; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;. &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1590;&#1593; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1578;&#1581;&#1587;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00006d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00006d_en</identifier><location><shelfLocator>IOR/L/PS/18/C34</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00006d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00006d/IOR_L_PS_18_C34_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C34</recordIdentifer></recordInfo><titleInfo><title>'Notes on Tours in Persia in 1881: the natural obstruction to the Navigation to the Karoon River at Ahwaz as seen 1st December 1881'</title></titleInfo><originInfo><dateIssued>1881/1881</dateIssued><dateCaptured>2015-06-06T00:34:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent><extent>Foliation: the foliation sequence commences at f 133, and terminates at f 134, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Pagination: the item also contains an original pagination sequence.</extent></physicalDescription><abstract>The memorandum consists of notes and observations on the navigability of the Karoon [K&#257;r&#363;n] river supplied by Captain H Wells, Royal Engineers, with a particular focus on Ahwaz [Ahv&#257;z]. It also supplies a few suggestions for possible improvements.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Karoon River</geographic></subject><subject><topic>River navigation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00006d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
