<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002f4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002f4_ar</identifier><location><shelfLocator>IOR/R/15/2/21</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002f4/IOR_R_15_2_21_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/21</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1587;&#1608; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1920/1921</dateIssued><dateCaptured>2014-02-11T00:04:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; (&#1571;&#1608;&#1604; &#1608;&#1585;&#1602;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1610; &#1606;&#1589;&#1617;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; (&#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1610; &#1606;&#1589;&#1617;). &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1601;&#1610;&#1605;&#1575; &#1593;&#1583;&#1575; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1590;&#1617; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1604;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575; &#1601;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1593;&#1604;&#1609; &#1579;&#1606;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1577;&#1548; &#1608;&#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;. &#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1590;&#1617; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1578;&#1578;&#1605; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1589;&#1589;. &#1633;&#1633;&#1548; &#1635;&#1634;&#1548; &#1638;&#1640;&#1548; &#1640;&#1634;&#1548; &#1640;&#1636;&#1548; &#1640;&#1641;&#1548; &#1641;&#1634;&#1548; &#1633;&#1634;&#1632;&#1548; &#1633;&#1634;&#1633;&#1548; &#1633;&#1634;&#1639;.</extent></physicalDescription><abstract>&#1610;&#1587;&#1580;&#1617;&#1616;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1606;&#1586;&#1575;&#1593;&#1611;&#1575; &#1576;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1575; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1581;&#1608;&#1604; &#1601;&#1585;&#1590; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1585;&#1587;&#1605;&#1611;&#1575; &#1580;&#1605;&#1585;&#1603;&#1610;&#1617;&#1611;&#1575; &#1610;&#1602;&#1583;&#1585; &#1576;&#1600; &#1637;% (&#1634;.&#1637;% &#1587;&#1575;&#1576;&#1602;&#1611;&#1575;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1581;&#1578;&#1609; &#1608;&#1573;&#1606; &#1604;&#1605; &#1578;&#1594;&#1575;&#1583;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1604;&#1593; &#1576;&#1610;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1606;&#1601;&#1587;&#1607;&#1575;. &#1606;&#1578;&#1580; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;)&#1548; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1570;&#1585;&#1579;&#1585; &#1576;&#1585;&#1610;&#1587;&#1603;&#1608;&#1578; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585;)&#1548; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1575;]&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;]&#1548; &#1608;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1578;&#1585;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; - &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1632;&#1548; &#1608;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1582;&#1591;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1632; &#1610;&#1615;&#1576;&#1610;&#1617;&#1616;&#1606; &#1605;&#1608;&#1602;&#1601; &#1591;&#1585;&#1601;&#1610; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1605;&#1593; &#1578;&#1593;&#1604;&#1610;&#1602; &#1601;&#1610; &#1589;&#1575;&#1604;&#1581; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1604;&#1610;&#1608; - &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632; &#1576;&#1588;&#1571;&#1606; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1604;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1601;&#1585;&#1590; &#1585;&#1587;&#1605; &#1634;% &#1601;&#1602;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1617;&#1616;&#1604;&#1593; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1588;&#1585;&#1610;&#1591;&#1577; &#1606;&#1602;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1617;&#1616;&#1604;&#1593; &#1605;&#1606; &#1576;&#1610;&#1578; &#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1594;&#1590;&#1608;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1610;&#1608;&#1605;&#1611;&#1575; &#1605;&#1606; &#1573;&#1606;&#1586;&#1575;&#1604;&#1607;&#1575;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632; - &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1633; &#1576;&#1588;&#1571;&#1606; &#1588;&#1603;&#1575;&#1608;&#1609; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1576;&#1571;&#1606; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1575; &#1610;&#1578;&#1605; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607;&#1575; &#1576;&#1585;&#1608;&#1581;&#1613; &#1608;&#1583;&#1617;&#1616;&#1610;&#1577; &#1608;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1617;&#1616;&#1604;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1576;&#1575;&#1593; &#1576;&#1575;&#1604;&#1602;&#1591;&#1593;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><name type="personal"><namePart>&#1593;&#1604;&#1609; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;</namePart></name></subject><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><topic>&#1585;&#1587;&#1608;&#1605; &#1580;&#1605;&#1585;&#1603;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f4#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f4#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002f4_en</identifier><location><shelfLocator>IOR/R/15/2/21</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002f4/IOR_R_15_2_21_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/21</recordIdentifer></recordInfo><titleInfo><title>'Customs Duty on Goods Landed at Bahrain in Transit to the Mainland'</title></titleInfo><originInfo><dateIssued>1920/1921</dateIssued><dateCaptured>2014-02-11T00:04:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (137 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation system commences at 1 on the sixth folio after the front cover (the first bearing any text) and terminates at 127 on the sixth folio before the back cover (the last bearing any text). The numbers are written in blue crayon and appear in the top right hand corner of the recto page of each folio, except that the folios that need to be folded out to be read have their folio number in blue crayon on the fold, and again in pencil in the same place as the main sequence. The following folios need to be folded out to be read: ff. 11, 32, 68, 82, 84, 89, 92, 120, 121, 127.</extent></physicalDescription><abstract>The volume records a dispute between the Ruler of Nejd [Najd] and dependencies and the Ruler of Bahrain [occasionally also referred to in the papers as Bahrein] over the imposition by the Ruler of Bahrain of a charge of 5% customs duty (previously 2.5%) on goods destined for Nejd and Hassa [Hasa] even when those goods did not leave the Customs House at Bahrain and find their way into Bahrain itself. The dispute resulted in intervention by British officials and the Government of India.The papers include correspondence from the Political Agent, Bahrain (Major Harold Richard Patrick Dickson), the Deputy Political Resident in the Persian Gulf (Lieutenant-Colonel Arthur Prescott Trevor), Bin Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d (Ibn Sa&#8216;&#363;d)], Ruler of Nejd and dependencies, Sheikh Isa [Sheikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah, Hakim of Bahrain], Ruler of Bahrain, and other British officials. The correspondence between the two rulers and the Political Agent, Bahrain is in both Arabic and English.The papers include:correspondence concerning the dispute dated February - May 1920, including letter from the Political Agent, Bahrain to the Deputy Political Resident in the Persian Gulf dated 28 February 1920 setting out both sides of the dispute and commenting in favour of Bin Saud's claim;correspondence dated July - September 1920 concerning Sheikh Isa's acceptance of the British decision that only 2% duty should be charged on transit goods consigned to the mainland, provided that those goods were removed from the Bahrain Customs House within twenty days of landing;correspondence dated November 1920 - February 1921 concerning complaints by Bin Saud that the new customs regulations were not being administered in a friendly spirit, particularly in relation to piece-goods.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>King of Saudi Arabia 'Abd al-'Az&#299;z bin 'Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa'&#363;d</namePart></name></subject><subject><name type="personal"><namePart>Shaikh 'Al&#299; bin A&#7717;mad &#256;l Khal&#299;fah</namePart></name></subject><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><topic>Customs duty</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f4#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f4#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
