<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026189575.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026189575.0x000002_ar</identifier><location><shelfLocator>Photo 112/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026189575.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023806906.0x000001/Photo 112_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Photo 112/1</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1610;&#1576;&#1583;&#1610; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1611;&#1575; &#1576;&#1575;&#1604;&#1583;&#1576;&#1575;&#1576;&#1575;&#1578; &#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1585;&#1590;" &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607; &#1608;&#1603;&#1575;&#1604;&#1577; &#1587;&#1576;&#1608;&#1585;&#1578; &#1570;&#1606;&#1583; &#1580;&#1606;&#1585;&#1575;&#1604; &#1576;&#1585;&#1610;&#1587;&#1548; &#1604;&#1606;&#1583;&#1606;</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2015-01-29T00:02:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1601;&#1585;&#1583;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1632;&#1639; &#215; &#1634;&#1637;&#1636; &#1605;&#1605;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1582;&#1583;&#1608;&#1588; &#1582;&#1601;&#1610;&#1601;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1633;"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1610;&#1615;&#1592;&#1607;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1584;&#1610; &#1575;&#1604;&#1578;&#1615;&#1602;&#1591; &#1601;&#1610; &#1571;&#1604;&#1583;&#1585;&#1588;&#1608;&#1578; &#1582;&#1604;&#1575;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;&#1548; &#1573;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; (&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1608;&#1607;&#1608; &#1610;&#1606;&#1592;&#1585; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1583;&#1576;&#1575;&#1576;&#1577;) &#1608;&#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604;&#1607;: &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1606;&#1593;&#1605; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1586;&#1608;&#1575;&#1608;&#1585;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1607;&#1604;&#1575;&#1604; &#1576;&#1606; &#1576;&#1583;&#1585;&#1548; &#1575;&#1604;&#1605;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; (&#1582;&#1604;&#1601; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;).&#1575;&#1604;&#1583;&#1576;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1604; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1575;&#1604;&#1580;&#1610;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1583;&#1576;&#1575;&#1576;&#1577; &#1601;&#1610;&#1603;&#1585;&#1586; &#1605;&#1610;&#1583;&#1610;&#1575;&#1605; &#1605;&#1575;&#1585;&#1603; &#1634;&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1607;&#1575; &#1605;&#1601;&#1578;&#1608;&#1581; &#1608;&#1610;&#1608;&#1575;&#1580;&#1607; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;. &#1578;&#1608;&#1580;&#1583; &#1606;&#1602;&#1608;&#1588; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1583;&#1576;&#1575;&#1576;&#1577; &#1608;&#1604;&#1608;&#1581;&#1577; &#1576;&#1575;&#1585;&#1586;&#1577; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575;: "2R Tanks"&#1563; "T"&#1563; "46"&#1563; "A"&#1563; "ME 9924".&#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1603;&#1575;&#1605;&#1610;&#1585;&#1578;&#1575;&#1606; &#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1578;&#1593;&#1605;&#1604;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;: &#1582;&#1604;&#1601; &#1575;&#1604;&#1583;&#1576;&#1575;&#1576;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1582;&#1604;&#1601; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1576;&#1610;&#1606; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1592;&#1607;&#1585;:&#1575;&#1604;&#1581;&#1576;&#1585;: "&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1633;&#1633;&#1634;/&#1633;"&#1582;&#1578;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;: "&#1610;&#1580;&#1576; &#1593;&#1583;&#1605; &#1573;&#1593;&#1575;&#1583;&#1577; &#1573;&#1606;&#1578;&#1575;&#1580; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1571;&#1610; &#1588;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1583;&#1608;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581; &#1585;&#1587;&#1605;&#1610; &#1605;&#1606;&#1606;&#1575;."&#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1605;&#1604;&#1589;&#1602; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;: "&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1610;&#1586;&#1608;&#1585; &#1571;&#1604;&#1583;&#1585;&#1588;&#1608;&#1578; &#1608;&#1610;&#1588;&#1575;&#1607;&#1583; &#1593;&#1585;&#1590;&#1611;&#1575; &#1604;&#1583;&#1576;&#1575;&#1576;&#1577; &#1602;&#1583;&#1605;&#1607; &#1605;&#1575;&#1610;&#1604;&#1586; &#1607;&#1610;&#1604;. &#1637;&#1638;&#1637;&#1632;&#1632;&#1633;. &#1575;&#1607;&#1578;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1575;&#1604;&#1583;&#1576;&#1575;&#1576;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1588;&#1585;&#1581;. S. &amp;. G. 1/4/38. G.B."&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "&#1575;&#1604;&#1593;&#1615;&#1605;&#1575;&#1606;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1606; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1607;&#1605;&#1575;: &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1606;&#1593;&#1605; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1586;&#1608;&#1575;&#1608;&#1585;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; (&#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;) &#1608;"&#1607;&#1604;&#1575;&#1604; &#1576;&#1606; &#1576;&#1583;&#1585;"&#1548; &#1575;&#1604;&#1605;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;.&#1582;&#1578;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;: "&#1608;&#1603;&#1575;&#1604;&#1577; &#1587;&#1576;&#1608;&#1585;&#1578; &#1570;&#1606;&#1583; &#1580;&#1606;&#1585;&#1575;&#1604; &#1576;&#1585;&#1610;&#1587;. &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;. &#1604;&#1606;&#1583;&#1606;."</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1608;&#1603;&#1575;&#1604;&#1577; &#1587;&#1576;&#1608;&#1585;&#1578; &#1570;&#1606;&#1583; &#1580;&#1606;&#1585;&#1575;&#1604; &#1576;&#1585;&#1610;&#1587; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">photographer</roleTerm></role></name><subject><name type="personal"><namePart>&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026189575.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026189575.0x000002_en</identifier><location><shelfLocator>Photo 112/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026189575.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023806906.0x000001/Photo 112_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Visual Arts</physicalLocation></location><recordInfo><recordIdentifer>Photo 112/1</recordIdentifer></recordInfo><titleInfo><title>'The Sultan interested in the tanks after the demonstration' by Sport &amp; General Press Agency, London</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2015-01-29T00:02:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 loose b&amp;w photographic print</extent><extent>Dimensions:207 x 254 mmCondition:The print is in good condition, with slight creases in sky area.Foliation:&#8216;1&#8217;Process:Silver gelatin</extent></physicalDescription><abstract>Genre/Subject Matter:This scene, captured at Aldershot during an official visit of the Sultan of Muscat and Oman, &#256;l Sa&#8216;&#299;d, Sa&#8216;&#299;d ibn Taym&#363;r, to Britain, shows the Sultan (right of image, looking towards the tank) and two of his men: &#8216;Abd al-Munim bin Yusuf al-Zawauri, Secretary to the Sultan and Hilal bin Badr, aide-de-camp (ADC) to the Sultan (directly behind the Sultan at right).The tank that takes up most of the image is most likely a Vickers Medium tank Mark II, with the rear opening facing the photographer. Various markings on the rear of the tank and an externally projecting plate read: &#8216;2R Tanks&#8217;; &#8216;T&#8217;; &#8216;46&#8217;; &#8216;A&#8217;; &#8216;ME 9924&#8217;.At least two film cameras are being operated in the background: immediately behind the tank and at right behind the group of men accompanying the Sultan.Inscriptions:Verso:Ink: &#8216;Photo 112/1&#8217;Ink stamp, blue: &#8216;This photograph must not be reproduced in any form without our official permit.&#8217;Typescript on paper label: &#8216;The Sultan of Muscat and Oman visits Aldershot and witnesses a tank demonstration from Miles Hill. 565001. The Sultan interested in the tanks after the demonstration. S. &amp;. G. 1/4/38. G.B.&#8217;Pencil: &#8216;The two Omanis in the photograph are: &#8216;Abd al Munim bin Yusuf al-Zawauri, Secretary to the Sultan (the tall one) and &#8216;Hilal bin Badr&#8217;, ADC to Sultan&#8217;Ink stamp, blue: &#8216;Sport &amp; General Press Agency. Limited. London.&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><name type="corporate"><namePart>Sport &amp; General Press Agency Ltd</namePart><role><roleTerm type="text">photographer</roleTerm></role></name><subject><name type="personal"><namePart>Sultan of Muscat and Oman Sa'&#299;d ibn Taym&#363;r &#256;l B&#363; Sa'&#299;d</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026189575.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
