<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023694721.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694721.0x000002_ar</identifier><location><shelfLocator>Mss Eur F126/81, ff 52-100</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694721.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000384/Mss Eur F126_81_0103.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/81, ff 52-100</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1585;&#1602;&#1605; &#1633;&#1633;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1637;: &#1582;&#1604;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1606; &#1585;&#1602;&#1605; &#1635; &#1573;&#1604;&#1609; &#1636;&#1637; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-07-28T12:31:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637;&#1632; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1587;&#1605;&#1610;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1587;&#1605;&#1605;&#1548; &#1608;&#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1590;&#1605;&#1606;&#1610; &#1576;&#1571;&#1606; &#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1607;&#1608; &#1605;&#1606; &#1571;&#1605;&#1585; &#1576;&#1584;&#1604;&#1603;. &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602; &#1601;&#1610; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1605;&#1606; &#1571;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1608;&#1571;&#1610; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1604;&#1575;&#1581;&#1602;&#1577; &#1602;&#1583; &#1610;&#1572;&#1583;&#1610;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1571;&#1607;&#1604;&#1610;&#1577; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;)&#1563; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606; &#1608;&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1607;&#1610;&#1606;&#1601;&#1610; &#8211; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;)&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; [&#1585;&#1575;&#1580;&#1587;&#1578;&#1575;&#1606;] &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; (&#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;)&#1563; &#1606;&#1575;&#1574;&#1576; &#1605;&#1604;&#1603; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;)&#1563; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1571;&#1606;&#1583;&#1585;&#1608; &#1587;&#1603;&#1608;&#1576;&#1604;)&#1563; &#1608;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1606;&#1585;&#1610; &#1587;&#1608;&#1578;&#1610;&#1585;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694721.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694721.0x000002_en</identifier><location><shelfLocator>Mss Eur F126/81, ff 52-100</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023694721.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000384/Mss Eur F126_81_0103.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/81, ff 52-100</recordIdentifer></recordInfo><titleInfo><title>Enclosures of letter to Her Majesty's Secretary of State for India, No.11, dated 15 January 1875: Nos. 3 to 45 of Abstract of Contents, from the Officiating Under-Secretary to the Government of India, Fort William</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-07-28T12:31:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>50 folios</extent></physicalDescription><abstract>The enclosures relate to the attempted poisoning of Colonel Robert Phayre, formerly Political Resident at Baroda, including the Colonels interviews with the staff at the Residency on duty the day of the poisoning, and the implication that the Gaekwar of Baroda had ordered it. Also discussed are the subsequent enquiry into the affairs of the Gaekwar, both financial and personal, and concerns that such an enquiry and any subsequent trial could lead to civil disturbances in Baroda.The enclosed correspondence is between the Secretary to Government at Bombay (Charles Gonne); Secretary to the Government of India, Foreign Department (Charles Umpherston Aitchison and Frederick Henvey - Officiating Under-Secretary); Agent, Governor-General for Rajputana [R&#257;jasth&#257;n] and Special Commissioner at Baroda (Lewis Pelly); the Viceroy of India (Thomas George Baring, Second Baron Northbrook); the Advocate-General at Bombay (Andrew Scoble); and the Commissioner of Police at Bombay (Frank Henry Souter).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023694721.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
