<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023828971.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023828971.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/86, ff 25-32</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023828971.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00003b/IOR_R_15_1_86_0049.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/86, ff 25-32</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636;&#1634;&#1638;&#1634; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1587;&#1576;&#1585;&#1608;&#1578; &#1576;&#1608;&#1610;&#1583;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1839/1839</dateIssued><dateCaptured>2014-10-23T13:12:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1639; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582;&#1575;&#1611; &#1593;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1604;&#1578;&#1608;&#1580;&#1610;&#1607; &#1605;&#1587;&#1578;&#1604;&#1605;&#1610;&#1606; &#1605;&#1580;&#1607;&#1608;&#1604;&#1610;&#1606;.&#1578;&#1588;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;:&#1633;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1604;&#1575;&#1606;&#1583;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1606;&#1575;&#1574;&#1576; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1585;&#1575;&#1580;&#1593; &#1589;. &#1634;&#1637;&#1634;).&#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1634;-&#1640; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1634;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1610;&#1605;&#1587; &#1588;&#1585;&#1610;&#1601;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1601;&#1610; &#1605;&#1593;&#1587;&#1603;&#1585; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1580;&#1610;&#1588; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1640; (&#1585;&#1575;&#1580;&#1593; &#1589;&#1589;. &#1634;&#1637;&#1592;-&#1634;&#1638;).&#1610;&#1581;&#1610;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; (&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1635;) &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1582;&#1575;&#1585;&#1580; &#1605;&#1606; &#1607;&#1580;&#1608;&#1605; &#1605;&#1601;&#1575;&#1580;&#1574;&#1563; &#1603;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1594;&#1610;&#1585; &#1603;&#1575;&#1601;&#1610;&#1577; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1573;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1594;&#1610;&#1585; &#1605;&#1602;&#1606;&#1593; &#1604;&#1607;.&#1635;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610;&#1604;&#1610;&#1576; &#1604;&#1608;&#1610;&#1587; &#1607;&#1575;&#1585;&#1578;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587;&#1548; &#1601;&#1610; &#1605;&#1593;&#1587;&#1603;&#1585; &#1582;&#1575;&#1585;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1606;&#1585;&#1610; &#1604;&#1610;&#1583;&#1604;&#1548; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1634;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1640; (&#1589;&#1589;. &#1634;&#1638;-&#1634;&#1639;).&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1582;&#1575;&#1585;&#1580; &#1605;&#1606; &#1607;&#1580;&#1608;&#1605; &#1605;&#1601;&#1575;&#1580;&#1574; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;.&#1636;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1606;&#1585;&#1610; &#1604;&#1610;&#1583;&#1604;&#1548; &#1590;&#1575;&#1576;&#1591; &#1571;&#1585;&#1603;&#1575;&#1606;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1601;&#1610; &#1605;&#1593;&#1587;&#1603;&#1585; &#1582;&#1575;&#1585;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610;&#1604;&#1610;&#1576; &#1604;&#1608;&#1610;&#1587; &#1607;&#1575;&#1585;&#1578;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1640; (&#1585;&#1575;&#1580;&#1593; &#1589;. &#1634;&#1639;).&#1610;&#1576;&#1604;&#1594; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1575;&#1585;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1610;&#1605;&#1587; &#1588;&#1585;&#1610;&#1601; &#1610;&#1593;&#1578;&#1576;&#1585; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; - &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1585;&#1577; &#1604;&#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1582;&#1575;&#1585;&#1580; &#1590;&#1583; &#1571;&#1610; &#1607;&#1580;&#1608;&#1605; &#1605;&#1601;&#1575;&#1580;&#1574; - &#1594;&#1610;&#1585; &#1605;&#1585;&#1590;.&#1637;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1604;&#1575;&#1606;&#1583;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1641; (&#1585;&#1575;&#1580;&#1593; &#1589;&#1589;. &#1634;&#1639;&#1592;-&#1634;&#1641;).&#1610;&#1581;&#1610;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1579;&#1575;&#1606;&#1610;&#1575;&#1611; &#1608;&#1582;&#1591;&#1577; &#1575;&#1604;&#1578;&#1581;&#1589;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1582;&#1575;&#1585;&#1580; (&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1639;) &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1610;&#1605;&#1587; &#1588;&#1585;&#1610;&#1601;&#1563; &#1608;&#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1576;&#1593;&#1590; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578;&#1607; &#1608;&#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577;.&#1638;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1610;&#1605;&#1587; &#1588;&#1585;&#1610;&#1601;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1601;&#1610; &#1605;&#1593;&#1587;&#1603;&#1585; &#1582;&#1575;&#1585;&#1580;&#1548; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1580;&#1610;&#1588; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1641; (&#1585;&#1575;&#1580;&#1593; &#1589;. &#1634;&#1641;).&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1579;&#1575;&#1606;&#1610;&#1575;&#1611; &#1581;&#1608;&#1604; &#1583;&#1601;&#1575;&#1593; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; (&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1639;) &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610;&#1604;&#1610;&#1576; &#1604;&#1608;&#1610;&#1587; &#1607;&#1575;&#1585;&#1578;. &#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1610;&#1605;&#1587; &#1588;&#1585;&#1610;&#1601;.&#1639;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610;&#1604;&#1610;&#1576; &#1604;&#1608;&#1610;&#1587; &#1607;&#1575;&#1585;&#1578;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606;&#1548; &#1601;&#1610; &#1605;&#1593;&#1587;&#1603;&#1585; &#1582;&#1575;&#1585;&#1580;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1606;&#1585;&#1610; &#1604;&#1610;&#1583;&#1604;&#1548; &#1590;&#1575;&#1576;&#1591; &#1571;&#1585;&#1603;&#1575;&#1606;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1641; (&#1585;&#1575;&#1580;&#1593; &#1589;&#1589;. &#1634;&#1641;&#1592;-&#1635;&#1634;)&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1579;&#1575;&#1606; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610;&#1604;&#1610;&#1576; &#1604;&#1608;&#1610;&#1587; &#1607;&#1575;&#1585;&#1578; &#1581;&#1608;&#1604; &#1583;&#1601;&#1575;&#1593; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1608;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1576;&#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1581;&#1587;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575;&#1563; &#1608;&#1610;&#1588;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585; &#1604;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601;. &#1610;&#1578;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1605;&#1593;&#1587;&#1603;&#1585; &#1582;&#1575;&#1585;&#1580; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;.&#1640;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1605;. &#1608;&#1608;&#1583;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1606;&#1575;&#1574;&#1576; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1635;&#1641; (&#1585;&#1575;&#1580;&#1593; &#1589;. &#1635;&#1634;).&#1610;&#1602;&#1585; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1581;&#1608;&#1604; &#1583;&#1601;&#1575;&#1593; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610;&#1604;&#1610;&#1576; &#1604;&#1608;&#1610;&#1587; &#1607;&#1575;&#1585;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023828971.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023828971.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/86, ff 25-32</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023828971.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00003b/IOR_R_15_1_86_0049.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/86, ff 25-32</recordIdentifer></recordInfo><titleInfo><title>Letter No. 4262 from William Sprott Boyd, Acting Secretary, Military Department, Bombay</title></titleInfo><originInfo><dateIssued>1839/1839</dateIssued><dateCaptured>2014-10-23T13:12:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>7 folios</extent></physicalDescription><abstract>The letter is transmitting copies of a number of letters respecting Karrack [Kh&#257;rk, Jaz&#299;reh-ye] for the guidance of unknown recipients.The item has eight enclosures:1. Letter from James Holland, Acting Deputy Quartermaster, Bombay to the Secretary to Government, Military Department, Bombay (see f 25 2).The enclosure is requesting the submission of enclosures 2-8 to the Governor of Bombay.2. Letter from Lieutenant-Colonel James Shirriff, Officer Commanding the Field Force in the Persian Gulf, at Camp Kharg [Kh&#257;rk, Jaz&#299;reh-ye] to the Quarter Master General of the Bombay Army, dated 28 December 1838 (see ff 25v-26).The enclosure is forwarding a report (see enclosure no. 3) on the works required to protect Karrack against a surprise attack; it notes that the Commander does not consider the report to have provided enough information, and is therefore unsatisfactory.3. Letter from Second Lieutenant Philip Lewis Hart, Engineer, at Camp Kharg to Captain Henry Liddle, Staff Officer, Field Force in the Persian Gulf, 27 December 1838 (ff 26-27).The enclosure is a report on the works required to protect Kharg from a surprise attack from the Persian Coast.4. Letter from Captain Henry Liddle, Staff Officer, Field Force in the Persian Gulf, at Camp Kharg to Lieutenant Philip Lewis Hart, Engineers, dated 28 December 1838 (see f 27).The enclosure is informing Lieutenant Hart that Lieutenant-Colonel James Shirriff considers his recent report &#8212; on the means available for strengthening the British garrison at Kharg against sudden attack &#8212; to be unsatisfactory.5. Letter from James Holland, Acting Quartermaster General, Bombay to the Secretary to the Government, Military Department, Bombay, dated 26 February 1839 (see ff 27v-29).The enclosure is forwarding a second report and plan of the fortifications at Kharg (see enclosure no. 7) supplied by Lieutenant-Colonel James Shirriff; it further makes comments on the suitability of some of its recommendations, and the desirability of supplying further artillery to the island.6. Letter from Lieutenant-Colonel James Shirriff, Officer Commanding the Field Force in the Persian Gulf, at Camp Kharg to the Quarter Master General of the Bombay Army, dated 16 January 1839 (see f 29).The enclosure is supplying a second report on the defence of Kharg (see enclosure no. 7) written by Lieutenant Philip Lewis Hart. Additional comments on the report from Lieutenant-Colonel James Shirriff are supplied.7. Letter from Lieutenant Philip Lewis Hart, Second Lieutenant, Engineers, at Camp Kharg to Captain Henry Liddle, Staff Officer, Field Force in the Persian Gulf, dated 9 January 1839 (see ff 29v-32)The enclosure is a second report drafted by Lieutenant Philip Lewis Hart on the defence of the Island of Kharg and recommendations for improvements; it includes illustrative sketch plans and an estimate of expenses. The focus of the report is Camp Kharg and its surroundings.8. Letter from Edward M Wood, Acting Secretary to the Government to the Acting Deputy Quartermaster General, dated 21 March 1839 (see f 32).The enclosure is acknowledging the receipt of the second report on the defence of the Island of Kharg by Lieutenant Philip Lewis Hart.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023828971.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
