<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023045524.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023045524.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/41/5</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023045524.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023045524.0x000001/IOR_L_MIL_17_15_41_5_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/41/5</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1581;&#1602; &#1604;&#1603;&#1578;&#1610;&#1617;&#1576; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; III"</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-10-31T02:26:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1575;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1581;&#1610;&#1579; &#1610;&#1608;&#1580;&#1583; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1601;&#1610; &#1592;&#1607;&#1585;&#1607;&#1575;).&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608;
                           &#1603;&#1578;&#1610;&#1617;&#1576; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1608;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;  III: &#1608;&#1587;&#1591; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1605;&#1593; &#1580;&#1606;&#1608;&#1576; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577;(&#1571;&#1585;&#1603;&#1575;&#1606; &#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;: &#1610;&#1608;&#1606;&#1610;&#1608;&#1548; &#1633;&#1641;&#1633;&#1640;). &#1608;&#1607;&#1608; &#1610;&#1603;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;  IOR/L/MIL/17/41/4)  III) &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606; &#1591;&#1585;&#1602; &#1593;&#1576;&#1585; &#1608;&#1587;&#1591; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1601;&#1604;&#1608;&#1580;&#1577; &#1608;&#1588;&#1605;&#1575;&#1604;&#1575;&#1611; &#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604; &#1608;&#1605;&#1587;&#1603;&#1606;&#1577;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1593;&#1583;&#1617; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1605;&#1587;&#1578;&#1606;&#1583;&#1577; &#1580;&#1586;&#1574;&#1610;&#1575;&#1611; &#1573;&#1604;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1602;&#1576;&#1604; &#1581;&#1605;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1605;&#1587;&#1578;&#1606;&#1583;&#1577; &#1580;&#1586;&#1574;&#1610;&#1575;&#1611; &#1573;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1605;&#1606; &#1633;&#1641;&#1633;&#1639;- &#1633;&#1641;&#1633;&#1640;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1585;&#1617;&#1610;&#1577;&#1548; &#1608;&#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1608;"&#1605;&#1584;&#1603;&#1585;&#1577;"&#1548; &#1608;"&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578;".  &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1578;&#1578;&#1590;&#1605;&#1606; "&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1608;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578;" &#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;&#1548; "&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1583;&#1606;"&#1548; &#1608;"&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1608;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1604;&#1604;&#1601;&#1607;&#1585;&#1587;."  &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1578;&#1615;&#1585;&#1603;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577; &#1604;&#1587;&#1607;&#1608;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1593; &#1606;&#1587;&#1582; &#1605;&#1583;&#1582;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1606;&#1607;&#1585; &#1583;&#1580;&#1604;&#1577;</geographic></subject><subject><geographic>&#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1608;&#1589;&#1604;</geographic></subject><subject><geographic>&#1575;&#1604;&#1586;&#1575;&#1576; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; (&#1606;&#1607;&#1585;)</geographic></subject><subject><geographic>&#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577;</geographic></subject><subject><geographic>&#1605;&#1587;&#1603;&#1606;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023045524.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023045524.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/41/5</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023045524.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023045524.0x000001/IOR_L_MIL_17_15_41_5_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/41/5</recordIdentifer></recordInfo><titleInfo><title>'Supplement to Handbook of Mesopotamia. Vol. III'</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-10-31T02:26:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (115 folios)</extent><extent>This volume has a contents page.</extent><extent>Foliation: The foliation sequence commences at the inside front cover and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio (except for the front cover, where the folio number is located on the verso).Pagination: The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This volume is
                           A Handbook of Mesopotamia, Corrections and Additions to Volume III: Central Mesopotamia with Southern Kurdistan and the Syrian Desert(Naval Staff Intelligence Department: June, 1918). It supplements Volume III (IOR/L/MIL/17/41/4) which includes routes along the middle Tigris and Euphrates from Baghdad to Fell&#363;jeh [Fallujah] up to Mosul and Meskeneh [Maskanah]. The volume was prepared on behalf of the Admiralty and the War Office. These corrections and additions are based partly on information dating from before the Mesopotamian Campaign and partly on intelligence from 1917-1918.The volume contains a note on confidentiality, title page, 'Note', and 'Abbreviations'. There is a page of contents which includes 'Corrections and Additions to Itineraries' for River Routes and Land Routes, 'Corrections and Additions to Gazetteer of Towns', and 'Corrections and Additions to Appendix'. Several pages have been left blank for convenience of use with interleaved copies of the original edition.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Tigris River</geographic></subject><subject><geographic>Euphrates River</geographic></subject><subject><geographic>Mosul</geographic></subject><subject><geographic>Lesser Zab (river)</geographic></subject><subject><geographic>Syrian Desert</geographic></subject><subject><geographic>Maskanah</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023045524.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
