<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00031c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00031c_ar</identifier><location><shelfLocator>IOR/R/15/2/61</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00031c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00031c/IOR_R_15_2_61_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/61</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; V/14 &#1605;&#1587;&#1593;&#1608;&#1583;&#1577; &#1576;&#1606;&#1578; &#1588;&#1575;&#1572;&#1608;&#1604; &#1571;&#1576;&#1608; &#1605;&#1586;&#1610;&#1603;&#1575;&#1548; &#1601;&#1578;&#1575;&#1577; &#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1575;&#1593;&#1578;&#1606;&#1602;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1610;&#1583; -"</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-02-20T00:01:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1576;&#1610;&#1606; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1608;&#1575;&#1604;&#1581;&#1575;&#1582;&#1575;&#1605; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1608;&#1610;&#1608;&#1587;&#1601; &#1586;&#1610;&#1604;&#1608;&#1601;&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1591;&#1604;&#1576;&#1613; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607; &#1575;&#1604;&#1581;&#1575;&#1582;&#1575;&#1605; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1588;&#1575;&#1576;&#1577; &#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1548; &#1575;&#1587;&#1605;&#1607;&#1575; &#1605;&#1587;&#1593;&#1608;&#1583;&#1577; &#1576;&#1606;&#1578; &#1588;&#1575;&#1572;&#1608;&#1604; &#1571;&#1576;&#1608; &#1605;&#1586;&#1610;&#1603;&#1575;&#1548; &#1603;&#1575;&#1606;&#1578; &#1602;&#1583; &#1587;&#1575;&#1601;&#1585;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1593;&#1578;&#1606;&#1602;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1578;&#1593;&#1610;&#1588; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583;&#1548; &#1575;&#1604;&#1571;&#1582; &#1594;&#1610;&#1585; &#1575;&#1604;&#1588;&#1602;&#1610;&#1602; &#1604;&#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1582;&#1575;&#1605; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1634;-&#1635;)&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1605;&#1593; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1638;) &#1608;&#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; (&#1589;&#1589;. &#1641;-&#1633;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00031c#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00031c#share">&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1602;&#1591;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00031c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00031c_en</identifier><location><shelfLocator>IOR/R/15/2/61</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00031c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00031c/IOR_R_15_2_61_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/61</recordIdentifer></recordInfo><titleInfo><title>'File V/14 Messooda bint Shaool Aboo Mazika, Jewish girl perverted into Muhammadan by -'</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-02-20T00:01:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (16 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: The foliation system starts at the front cover and continues through to the back cover; these numbers are written in pencil, circled and found in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file contains correspondence between Percy Gordon Loch, the British Political Agent at Bahrain; Percy Zachariah Cox, Chief Political Officer at Baghdad; the Chief Rabbi of Baghdad; Yoosif Ziloof [Y&#363;suf Zil&#363;f]; and Shaikh R&#257;shid bin Mu&#7717;ammad &#256;l Khal&#299;fah. Also contained within the file are various interview notes.These papers concern a request by the Chief Rabbi of Baghdad for the British authorities to recover a young Iraqi Jewish woman named Massooda bint Shaool Aboo Mazika [Mas&#8216;&#363;dah bint Sh&#257;h&#363;l Ab&#363; Maz&#299;kah] who had journeyed to Bahrain, converted to Islam and was living in the house of Shaikh R&#257;shid, the step brother of the wife of Sheikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah. Included in the file is a copy of the letter of the Chief Rabbi (ff. 2-3), correspondence with the agent of the Baghdad Jewish Community in Bahrain (f. 6) and with Shaikh R&#257;shid (ff. 9-10).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Religious conversion</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00031c#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00031c#share">Non-commercial use only</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00031c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
