<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100055934394.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100055934394.0x000001_ar</identifier><location><shelfLocator>Or 8416</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100055934394.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055934394.0x000001/Or 8416_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 8416</recordIdentifer></recordInfo><titleInfo><title>&#1579;&#1604;&#1575;&#1579; &#1571;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;</title></titleInfo><originInfo><dateIssued>1614/1614</dateIssued><dateCaptured>2018-03-13T22:00:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1634;&#1640;&#1636;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1637; &#215; &#1633;&#1636;&#1637; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1633;&#1632; &#215; &#1640;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1636; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606;&#1563; &#1578;&#1608;&#1580;&#1583; &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1571;&#1603;&#1587;&#1583;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1601;&#1610; &#1589;. &#1633;&#1638;&#1634; &#1578;&#1575;&#1604;&#1601; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1634;&#1639;&#1633;&#1592;-&#1634;&#1639;&#1641;&#1592; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607;&#1575; &#1581;&#1608;&#1575;&#1588;&#1613; &#1576;&#1582;&#1591; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1608;&#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1613;
                           &#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1633;) &#1575;&#1604;&#1594;&#1586;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; &#1588;&#1585;&#1581; &#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1585; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585; (&#1589;&#1589;. &#1634;&#1608;-&#1633;&#1634;&#1641;&#1608;)&#1563;
                           (&#1634;) &#1575;&#1604;&#1602;&#1576;&#1575;&#1602;&#1576;&#1610;&#1548; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; &#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; (&#1589;&#1589;. &#1633;&#1634;&#1641;&#1592;-&#1634;&#1639;&#1632;&#1608;)&#1563;
                           (&#1635;) &#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1605;&#1593; &#1575;&#1604;&#1610;&#1587;&#1610;&#1585;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; (&#1589;&#1589;. &#1634;&#1639;&#1633;&#1592;-&#1634;&#1640;&#1635;&#1608;).
                           &#1578;&#1605; &#1573;&#1606;&#1580;&#1575;&#1586; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1635; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1633;&#1632;&#1634;&#1635; / &#1633;&#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1638;&#1633;&#1636; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1640;&#1635;&#1608;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1578;&#1608;&#1580;&#1583; &#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1571;&#1582;&#1585;&#1609; &#1578;&#1581;&#1578;&#1608;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1580;&#1586;&#1569; &#1605;&#1606; &#1606;&#1589;&#1613; &#1583;&#1610;&#1606;&#1610; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1605;&#1580;&#1604;&#1583;&#1578;&#1575;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1571;&#1608;&#1604;&#1575;&#1607;&#1605;&#1575; &#1607;&#1610; &#1589;&#1589;. &#1634;&#1640;&#1636; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1607;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; i.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; -- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100055934394.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100055934394.0x000001_en</identifier><location><shelfLocator>Or 8416</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100055934394.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055934394.0x000001/Or 8416_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 8416</recordIdentifer></recordInfo><titleInfo><title>Three treatises on arithmetic</title></titleInfo><originInfo><dateIssued>1614/1614</dateIssued><dateCaptured>2018-03-13T22:00:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+284+ii</extent><extent>Material: Eastern laid paperDimensions: 205 x 145 mm leaf [110 x 85 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 15 lines per page; vertical spacing 14 lines per 10 cmScript:
                           NaskhInk: Black ink, with headings, figures and punctuation in redDecoration: NoneBinding: British Museum bindingCondition: Very minor insect damage, repaired in places; minor tidemarks and foxing towards back of volume; edge margin of f. 162 damaged and repairedMarginalia: Very few, but see ff. 271v-279v on which there are marginalia in
                           maghrib&#299;script by more than one handSeals: None</extent></physicalDescription><abstract>Contents:(1) al-Ghazz&#299;, A&#7717;mad ibn Mu&#7717;ammad (&#1575;&#1604;&#1594;&#1586;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;),
                           Shar&#7717; nuzhat al-nu&#7827;&#7827;&#257;r f&#299; &#703;ilm al-ghub&#257;r(&#1588;&#1585;&#1581; &#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1585; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585;; ff. 2r-129r);(2) al-Qab&#257;qib&#299;, Ibr&#257;h&#299;m ibn Mu&#7717;ammad (&#1575;&#1604;&#1602;&#1576;&#1575;&#1602;&#1576;&#1610;&#1548; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583;),
                           &#703;Umdat al-&#7789;ull&#257;b f&#299; &#703;ilm al-&#7717;is&#257;b(&#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;; ff. 129v-270r);(3) Ibn al-H&#257;&#702;im (&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605;),
                           Kit&#257;b al-luma&#703; al- yas&#299;rah f&#299; &#703;ilm al-&#7717;is&#257;b(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1605;&#1593; &#1575;&#1604;&#1610;&#1587;&#1610;&#1585;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;; ff. 271v-283r).The manuscript was completed on Monday 3 Rab&#299;&#8216; I 1023/14 April 1614 (see colophon, f. 283r, transcribed below).Two leaves from another manuscript containing a portion of a religious text written in maghrib&#299; script are bound into this volume as ff. 284 and end leaf i.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><topic>Mathematics -- Early works to 1800</topic></subject><subject><topic>Arithmetic -- Early works to 1900</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100055934394.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
