<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000173_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000173_ar</identifier><location><shelfLocator>IOR/L/PS/12/3804</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000173</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000173/IOR_L_PS_12_3804_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3804</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1640;&#1638;/&#1635;&#1632;(&#1635;) "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;: &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;. &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1583;&#1608;&#1604;&#1610; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577;".</title></titleInfo><originInfo><dateIssued>1937/1946</dateIssued><dateCaptured>2016-11-14T22:07:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1580;&#1586;&#1570;&#1606; (&#1635;&#1634;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1580;&#1586;&#1571;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;&#1589;. &#1633;-&#1633;&#1638;&#1641;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1633;&#1639;&#1632;-&#1635;&#1634;&#1641;)&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;. &#1594;&#1604;&#1575;&#1601;&#1575; &#1575;&#1604;&#1581;&#1601;&#1592; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610; (&#1575;&#1604;&#1580;&#1586;&#1569;&#1610;&#1606; &#1633; &#1608;&#1634;) &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1617;&#1605;&#1610;&#1606;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1583;&#1608;&#1604;&#1610; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1593;&#1576;&#1585; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; (&#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;.&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1605;&#1605;&#1585; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610;&#1607;. &#1608;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1608;&#1580;&#1608;&#1583; &#1605;&#1589;&#1575;&#1604;&#1581; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1579;&#1610;&#1602;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1588;&#1581;&#1606; &#1593;&#1576;&#1585;&#1607;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1563; &#1605;&#1587;&#1608;&#1583;&#1575;&#1578;&#1548; &#1578;&#1608;&#1602;&#1610;&#1593; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; (&#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;)&#1548; &#1548; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1602;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; (&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1640;)&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1563; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; (&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1587;&#1593;&#1583; &#1570;&#1576;&#1575;&#1583;)&#1548; &#1633;&#1641;&#1635;&#1639;&#1563; &#1605;&#1585;&#1587;&#1609; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606;&#1563; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1563; &#1575;&#1604;&#1573;&#1590;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1583; &#1576;&#1575;&#1604;&#1591;&#1575;&#1601;&#1610;&#1575;&#1578;&#1563; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1608;&#1575;&#1585;&#1583; [&#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;] &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578;&#1563; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1563; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1639;-&#1640;&#1635;)&#1563; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1585;&#1608;&#1603;&#1575;&#1563; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1605;&#1578;&#1580;&#1583;&#1583; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1637;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1607;&#1605;&#1610;&#1577; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1581;&#1585;&#1603;&#1577; &#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1604;&#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605;: &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1585;&#1602;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;&#1548; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;.&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1636;&#1633;-&#1633;&#1641;&#1636;&#1636;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart></name></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000173#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000173#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000173#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000173#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000173_en</identifier><location><shelfLocator>IOR/L/PS/12/3804</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000173</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000173/IOR_L_PS_12_3804_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3804</recordIdentifer></recordInfo><titleInfo><title>Coll 30/86(3) 'PERSIA. Relations with Iraq: Shatt-el-Arab. Establishment of an International Conservancy Board.'</title></titleInfo><originInfo><dateIssued>1937/1946</dateIssued><dateCaptured>2016-11-14T22:07:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, in 2 parts (329 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: this file consists of two physical parts. The foliation sequence commences at the first folio of part one (ff 1-169) and terminates at the last folio of part two (ff 170-329); these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel; these numbers are printed, but are not circled. A previous foliation sequence, which is circled, has been superseded and therefore crossed out. The front and back conservation covers (parts one and two), have not been foliated.</extent></physicalDescription><abstract>The file concerns the possibility of establishing an international Conservancy Board for the Shatt-el-Arab (also referred to as the Shatt-al-Arab) between the governments of Iraq, Iran (also referred to as Persia), and the United Kingdom.The board was intended to ensure the efficient maintenance and navigation of the Shatt-al-Arab waterway. The United Kingdom was involved because of the close interests of British shipping in the conservancy of the Shatt-al-Arab.The papers cover: Perso-Iraqi frontier negotiations; drafts, signing (July 1937), and ratification (June 1938) of the Perso-Iraqi Frontier Treaty; Turkish approval of the frontier negotiations; the signing of the four power non-aggression pact between Iraq, Iran, Turkey, and Afghanistan (the Saad-Abad [Saadabad] Pact), 1937; Abadan anchorage; Foreign Office memoranda and minutes of meetings concerning a convention for the conservancy of the Shatt-al-Arab; the question of British participation in the convention; lighting and buoying; the involvement of Sir John Ward [serving with the Iraqi Government] in the discussions; the opposition of the Iranian Government to British involvement; the involvement of the Anglo-Iranian Oil Company (AIOC); the Port of Basra (including Foreign Office memorandum, folios 77-83); the Rooka Channel; and renewed discussion of the issue in 1945, including the importance of the Shatt-al-Arab for tanker traffic to supply Britain's war needs in the Far East.The main correspondents are the Foreign Office, the British Ambassador to Iraq, and HM Minister, Tehran.The French language content of the file consists of approximately twenty folios of diplomatic correspondence and treaties.There are no papers in the file dated 1941-44.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Government of Iraq</namePart></name></subject><name type="corporate"><namePart>HM Ambassador to Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Shatt-el-Arab</geographic></subject><subject><topic>River navigation</topic></subject><subject><topic>Administration</topic></subject><subject><topic>Frontiers</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000173#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000173#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000173#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000173#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
