<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x00012e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00012e_ar</identifier><location><shelfLocator>IOR/L/PS/10/407</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00012e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00012e/IOR_L_PS_10_407_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/407</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1635;&#1636;&#1638;&#1635;/&#1633;&#1641;&#1633;&#1635; "&#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606;&#1548; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1637;"</title></titleInfo><originInfo><dateIssued>1913/1914</dateIssued><dateCaptured>2016-06-27T22:17:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1635;&#1636;&#1638;&#1635; (&#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606;&#1548; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1637;) &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1593; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1591;&#1604;&#1576; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1609; &#1578;&#1587;&#1608;&#1610;&#1577; &#1593;&#1583;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1637;&#1548; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1608;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1633;&#1641;&#1633;&#1635;-&#1633;&#1641;&#1633;&#1636;. &#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1615;&#1605;&#1579;&#1604; &#1608;&#1580;&#1607;&#1575;&#1578; &#1606;&#1592;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606;&#1563; &#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1605;&#1593; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1601;&#1610; &#1587;&#1575;&#1608;&#1579;&#1607;&#1575;&#1605;&#1576;&#1578;&#1608;&#1606;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1587;&#1578;&#1606;&#1587;&#1575;&#1582; &#1576;&#1585;&#1608;&#1578;&#1603;&#1608;&#1604;&#1575;&#1578; &#1608;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1604;&#1593;&#1583;&#1606; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1615;&#1587;&#1582;&#1578;&#1610;&#1606; &#1601;&#1585;&#1606;&#1587;&#1610;&#1578;&#1610;&#1618;&#1606; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1604;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604;&#1575;&#1578; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606; &#1601;&#1610; &#1633;&#1641;&#1632;&#1635; &#1608;&#1633;&#1641;&#1632;&#1636; &#1608;&#1633;&#1641;&#1632;&#1637;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1617;&#1593;&#1607;&#1575; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;. &#1571;. &#1608;&#1607;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1605;&#1589;&#1591;&#1601;&#1609; &#1585;&#1605;&#1586;&#1610; &#1576;&#1610;&#1603;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1575;&#1606; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1632;&#1638; &#1608;&#1633;&#1641;&#1633;&#1636;&#1548; &#1578;&#1608;&#1590;&#1581;&#1575;&#1606; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1604;&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;&#1548; &#1603;&#1605;&#1575; &#1578;&#1608;&#1590;&#1581; &#1571;&#1602;&#1583;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1615;&#1587;&#1582; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1605;&#1587;&#1608;&#1583;&#1577; (&#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1608;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1636;) &#1608;&#1606;&#1587;&#1582;&#1577; &#1606;&#1607;&#1575;&#1574;&#1610;&#1577; (&#1605;&#1608;&#1602;&#1593;&#1577; &#1608;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1636;) &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1601;&#1602;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1575;&#1606; &#1576;&#1605;&#1602;&#1578;&#1590;&#1575;&#1607;&#1575; &#1593;&#1604;&#1609; &#1578;&#1576;&#1575;&#1583;&#1604; &#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1582;&#1604;&#1575;&#1604; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1607;&#1585;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1602;&#1604; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; (&#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;) &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1635;&#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1635;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1589;&#1575;&#1594;&#1607; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1581;&#1602;&#1610; &#1576;&#1575;&#1588;&#1575;&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1610;&#1606; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; [&#1573;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604;] &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1593;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1603;&#1578;&#1587;&#1575;&#1576;&#1607;&#1575; &#1601;&#1610; &#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1585;&#1608;&#1576;&#1585;&#1578; &#1571;&#1604;&#1603;&#1587;&#1575;&#1606;&#1583;&#1585; &#1608;&#1607;&#1575;&#1576;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1605;&#1589;&#1591;&#1601;&#1609; &#1585;&#1605;&#1586;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1581;&#1602;&#1610; &#1576;&#1575;&#1588;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00012e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00012e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00012e_en</identifier><location><shelfLocator>IOR/L/PS/10/407</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00012e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00012e/IOR_L_PS_10_407_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/407</recordIdentifer></recordInfo><titleInfo><title>File 3463/1913 &#8216;Aden Frontier Proposed ratification of the 1905 boundary settlement&#8217;</title></titleInfo><originInfo><dateIssued>1913/1914</dateIssued><dateCaptured>2016-06-27T22:17:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (130 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume. The subject 3463 (Aden Frontier &#8211; proposed ratification of the 1905 boundary settlement) consists of one volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 132; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains India Office correspondence with the Foreign Office, mainly about the latter&#8217;s proposal to seek ratification of the Aden boundary settlement of 1905, as part of British counter-concessions to be tabled at the Anglo-Turkish Commercial Convention negotiations in London, 1913-1914. Included in this correspondence are observations made by the Viceroy of India, representing the views of the Government of India on the Aden frontier question; and discussions with the War Office, London, and the Ordnance Survey Office, Southampton, about the reproduction of the Aden boundary protocols and maps in connection with the ratification process. The volume includes two, mainly French versions of the Aden Boundary Protocols of 1903, 1904 and 1905, jointly signed by Colonel R A Wahab and Colonel Moustapha Remzi Bey, the respective British and Ottoman boundary commissioners, together with two War Office maps dated 1906 and 1914, showing the Aden Protectorate boundary line and on the earlier map, tribal names and boundaries. There are also printed copies in French of a draft version (signed and dated 13 February 1914) and final version (signed and dated 9 March 1914) of the Anglo-Ottoman convention on the Aden frontier, in which both governments agreed to exchange instruments of ratification in London within three months.The volume also contains less extensive correspondence about the commercial proposal (in French) dated 31 July 1913, drafted by Ibrahim Hakki Pasha, the chief Ottoman negotiator in London. This correspondence includes detailed observations made by the British Charg&#233; d&#8217;Affaires at Constantinople [Istanbul] and the Board of Trade in London, about the further trade concessions in Persian Gulf countries sought by the Imperial Ottoman Government.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Robert Alexander Wahab</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Moustapha Remzi</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ordnance Survey Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>War Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Board of Trade</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Charg&#233; d'Affaires to the Ottoman Empire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Ibrahim Hakki Pasha</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Aden</geographic></subject><subject><topic>Frontiers</topic></subject><subject><topic>Trade agreements</topic></subject><subject><topic>Treaties</topic></subject><subject><topic>Tribes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00012e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00012e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
