<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000028_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000028_ar</identifier><location><shelfLocator>IOR/R/15/1/67</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000028</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000028/IOR_R_15_1_67_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/67</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1640;&#1640;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1835/1835</dateIssued><dateCaptured>2014-11-06T11:34:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1634;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1637;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;&#1563; &#1633;&#1548; &#1633;&#1571;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1593;&#1585;&#1590; &#1604;&#1576;&#1593;&#1590; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1584;&#1601; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1594;&#1607;&#1575; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; (&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;)&#1563; &#1608;&#1610;&#1578;&#1576;&#1593;&#1607; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1610;&#1587;&#1608;&#1606; (&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1615;&#1593;&#1610;&#1606; &#1581;&#1583;&#1610;&#1579;&#1611;&#1575;)&#1548; &#1608;&#1578;&#1608;&#1605;&#1575;&#1587; &#1605;&#1575;&#1603;&#1606;&#1586;&#1610; (&#1575;&#1604;&#1580;&#1585;&#1617;&#1575;&#1581; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;). &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1608;&#1580;&#1607;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1610;&#1606;: &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1606;&#1608;&#1585;&#1610;&#1587;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;)&#1563; &#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1610;&#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1605;&#1575;&#1603;&#1606;&#1580;&#1578;&#1606; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1608;&#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575; (&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;).&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1581;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585;&#1548; &#1581;&#1610;&#1579; &#1578;&#1605; &#1584;&#1604;&#1603; &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1586;&#1610;&#1575;&#1583;&#1577; &#1588;&#1593;&#1576;&#1610;&#1577; &#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1586;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585;&#1548; &#1608;&#1578;&#1585;&#1575;&#1580;&#1593; &#1587;&#1604;&#1591;&#1577; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1563; &#1603;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1571;&#1581;&#1583; &#1585;&#1593;&#1575;&#1610;&#1575; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;. &#1608;&#1583;&#1593;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; "&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604;" &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585;&#1563; &#1608;&#1604;&#1584;&#1604;&#1603; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1582;&#1575;&#1608;&#1601; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1571;&#1606; &#1584;&#1604;&#1603; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1585;&#1589;&#1606;&#1577; &#1593;&#1575;&#1605;&#1577; &#1608;&#1582;&#1585;&#1608;&#1580; &#1593;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;.&#1608;&#1607;&#1606;&#1575;&#1603; &#1588;&#1571;&#1606; &#1587;&#1610;&#1575;&#1587;&#1610; &#1570;&#1582;&#1585; &#1581;&#1592;&#1610; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1608;&#1607;&#1608; &#1575;&#1604;&#1578;&#1606;&#1575;&#1601;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1576;&#1610;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1610;&#1615;&#1584;&#1603;&#1585; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1607;&#1586;&#1610;&#1605;&#1577; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604;&#1607; &#1593;&#1604;&#1610; &#1610;&#1583; &#1602;&#1608;&#1575;&#1578; &#1605;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585;.&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1581;&#1592;&#1610; &#1576;&#1571;&#1603;&#1576;&#1585; &#1602;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1601;&#1607;&#1608; "&#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;" &#1575;&#1604;&#1578;&#1610; &#1581;&#1585;&#1617;&#1590;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1586;&#1593;&#1610;&#1605;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1605;&#1575; &#1578;&#1604;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1605;&#1606;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;. &#1608;&#1604;&#1584;&#1604;&#1603; &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604;&#1610;&#1577; &#1583;&#1601;&#1593; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1604;&#1576;&#1606;&#1610; &#1610;&#1575;&#1587; &#1593;&#1606; "&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;"&#1548; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1604;&#1573;&#1580;&#1576;&#1575;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1578;&#1579;&#1575;&#1604;.&#1578;&#1581;&#1575;&#1608;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1584;&#1576; &#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577; &#1604;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1594;&#1610;&#1585; &#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1577; &#1576;&#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1605;&#1606;&#1607;&#1575;. &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1593;&#1583;&#1575;&#1583; &#1608;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1578; &#1578;&#1578;&#1605;&#1585;&#1603;&#1586; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1602;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1606;&#1607;&#1576;&#1607;&#1575; &#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1576;&#1573;&#1593;&#1575;&#1583;&#1578;&#1607;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1637; (&#1575;&#1606;&#1592;&#1585; &#1589; &#1637;).&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1606;&#1607;&#1576;&#1578;&#1607;&#1575; &#1602;&#1576;&#1610;&#1604;&#1578;&#1575; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1608;&#1576;&#1606;&#1610; &#1610;&#1575;&#1587; &#1593;&#1606;&#1583; &#1605;&#1585;&#1608;&#1585;&#1607;&#1575; &#1571;&#1605;&#1575;&#1605; &#1589;&#1581;&#1575;&#1585; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1603;&#1581;&#1604;&#1601;&#1575;&#1569; &#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1637; (&#1575;&#1606;&#1592;&#1585; &#1589; &#1633;&#1641;&#1592;).&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1615;&#1602;&#1583;&#1617;&#1614;&#1605; &#1604;&#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1603;&#1578;&#1593;&#1608;&#1610;&#1590; &#1593;&#1605;&#1575; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607; &#1576;&#1606;&#1608; &#1610;&#1575;&#1587; &#1605;&#1606; "&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578;" &#1593;&#1604;&#1609; "&#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1604;&#1605;&#1610;&#1606;" &#1605;&#1606; &#1587;&#1575;&#1603;&#1606;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1635;&#1637; (&#1575;&#1606;&#1592;&#1585; &#1589; &#1635;&#1641;&#1592;).&#1576;&#1610;&#1575;&#1606; &#1593;&#1575;&#1605; &#1576;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; "&#1575;&#1581;&#1578;&#1580;&#1586;&#1578;&#1607;&#1575; &#1571;&#1608; &#1575;&#1587;&#1578;&#1608;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575;" &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1605;&#1575; &#1578;&#1576;&#1593; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1607;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637; (&#1575;&#1606;&#1592;&#1585; &#1589; &#1636;&#1640;).&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1605;&#1583;&#1577; &#1587;&#1578;&#1577; &#1571;&#1588;&#1607;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589; &#1637;&#1633;&#1592;-&#1637;&#1634;).&#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1606;&#1602;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1635;&#1637; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589; &#1637;&#1637;&#1592;-&#1637;&#1638;).&#1585;&#1587;&#1605; &#1571;&#1608;&#1604;&#1610; &#1604;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1602;&#1615;&#1583;&#1617;&#1616;&#1585; &#1571;&#1606;&#1607;&#1575; &#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1581;&#1578;&#1609; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1576;&#1575;&#1604;&#1571;&#1583;&#1575;&#1569; &#1605;&#1607;&#1575;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1602;&#1593;&#1575;&#1604;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1637; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589; &#1640;&#1637;&#1592;-&#1640;&#1638;).&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1604;&#1576;&#1593;&#1590; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1584;&#1601; &#1603;&#1605;&#1575; &#1607;&#1608; &#1608;&#1575;&#1590;&#1581; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1576;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1548; &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603; &#1601;&#1615;&#1602;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1608;&#1580;&#1583; &#1603;&#1571;&#1580;&#1586;&#1575;&#1569; (&#1571;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1580;&#1583; &#1576;&#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1576;&#1583;&#1575;&#1610;&#1577; &#1571;&#1608; &#1606;&#1607;&#1575;&#1610;&#1577; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1593;&#1610;&#1606;&#1577;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><subject><name type="family"><namePart>&#1576;&#1606;&#1608; &#1610;&#1575;&#1587; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000028#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000028_en</identifier><location><shelfLocator>IOR/R/15/1/67</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000028</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000028/IOR_R_15_1_67_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/67</recordIdentifer></recordInfo><titleInfo><title>Book 88: Letters Outwards</title></titleInfo><originInfo><dateIssued>1835/1835</dateIssued><dateCaptured>2014-11-06T11:34:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, (96 folios)</extent><extent>The file is arranged chronologically from 8 January to 28 December 1835.</extent><extent>Foliation: The foliation sequence commences at the cover and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.The file contains the following foliation corrections; 1, and 1A.Pagination: An original pagination sequence is also present in the file; this sequence is written in ink, and the numbers are located in the top outermost corner of each page. There are gaps in the pagination indicating that the file has undergone a degree of weeding.</extent></physicalDescription><abstract>The file consists of letters sent outwards from the British Residency in the Persian Gulf; most of the letters have been penned by Samuel Hennell (Assistant Resident), followed by James Morrison (newly appointed Resident), and Thomas Mackenzie (Civil Surgeon). This correspondence is predominantly addressed to the following: Charles Norris, Chief Secretary to the Government of Bombay (Political Department); Thomas Elwon, Commodore of the Indian Naval Squadron in the Persian Gulf; and William Hay Macnaghten, Chief Secretary to the Government of India, at Fort William, Calcutta (Political Department).Some subjects briefly discussed include the replacement of the Governor of Bushire, Mirza Ally Khan [M&#299;rz&#257; &#8216;Al&#299; Kh&#257;n], with Shaikh Nasir [Shaykh N&#257;&#7779;ir], which was achieved with the assistance of the Chief of Koweit [Kuwait]. The file also covers the increasing popularity of Humood ben Azan, Chief of Sohar [&#7778;u&#7717;&#257;r], and the corresponding decline in the authority of Muscat; the Chief of Sohar had formerly been a subject of the Imam of Muscat, Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d. The Imam called in the 'Maritime Arabs' to provide assistance with dealing with the Chief of Sohar, and the correspondence therefore discusses the Assistant Resident's fears that this could lead to an outbreak of general piracy and lawlessness.Another political matter that gets some attention is a contest over Katif [Al-Qa&#7789;&#299;f] between Fasil ben Turki [Faisal bin Turki bin Abdullah &#256;l Sa&#8216;&#363;d], Wahabee [Wahhabi] Chief, and Shaikh Abdoola bin Ahmed [Shaikh &#8216;Abdull&#257;h bin A&#7717;mad &#256;l Khal&#299;fah], Chief of Bharein [Bahrain]. The defeat and capture of &#8216;Al&#299; Mirz&#257;, Prince of Shiraz, by the troops of Mahomed Shah [Mu&#7717;ammad Sh&#257;h Q&#257;j&#257;r] is also briefly mentioned.The topic that gets the most attention is an 'outbreak of piracy' instigated by the Beniyas [Bani Yas] tribe under their Chief, Shaikh Khuleefa ben Shackboot [Khal&#299;fah bin Shakhb&#363;&#7789;] of Aboothabee [Abu Dhabi], and their subsequent suppression via British naval power. It therefore covers the process of establishing restitution payments for the Beniyas's 'acts of piracy', and subsequent measures taken by the British to enforce the Chief's compliance.Some letters in the file attempt to draw the attention of the Government of Bombay to the poor state of the Indian Naval Squadron in the Persian Gulf; the Resident considers the resources available to be inadequate for the duties required of the force. It therefore contains the Resident's recommendations to the Government concerning the number and types of ships that should be stationed in the Gulf.The file contains the following notable enclosures:Memorandum of the property and cash plundered by the subjects of Shaikh Khuleefa ben Shackboot of Aboothabee, the restitution of which is required by that Chief, dated 14 January 1835 (see f 5).List of the vessels plundered by the Joasmee [Q&#257;sim&#299;] and Beniyas tribes when cruising against Sohar on the coast of Batinah [Al-B&#257;&#7789;inah] as allies of the Imam of Muscat, dated 27 February 1835 (see f 19v).List of demands to be made on the Chief of Aboothabee in compensation for the 'outrages' committed by the Beniyas on the 'peaceable Arabs' of the Persian Gulf, dated 27 April 1835 (see f 39v).General statement of the vessels 'detained or piratically' seized by the Beniyas tribe and subsequently recovered by the Persian Gulf Squadron, dated 21 May 1835 (see f 48).Translation of a truce agreed by the Arabian Chiefs for a period of six months, dated 21 May 1835 (see ff 51v-52).Statement of the cash and property received from the Beniyas together with detail of disbursements, dated 5 July 1835 (see ff 55v-56).Sketch of naval means estimated as required for the efficient discharge of the duties of the Indian Naval Squadron in the Persian Gulf, dated 16 December 1835 (see ff 85v-86).The content has undergone a degree of weeding as indicated by the gaps in the original pagination, and some content is therefore missing as a result. In addition, some letters are only present as fragments (i.e. only the beginning, or the end of certain letters can be found within).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Assistant Resident, Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Persian Gulf Naval Squadron</namePart></name></subject><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><subject><name type="family"><namePart>Bani Yas (Tribe)</namePart></name></subject><subject><geographic>Aboothabee</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Batinah Coast</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000028#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
