<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197023.0x000050_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x000050_ar</identifier><location><shelfLocator>IOR/R/15/1/40, ff 112v-125</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x000050</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0226.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, ff 112v-125</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1639; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1827/1827</dateIssued><dateCaptured>2014-11-12T00:22:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1606; &#1579;&#1608;&#1585;&#1577; &#1605;&#1590;&#1575;&#1583;&#1577; &#1608;&#1602;&#1593;&#1578; &#1604;&#1610;&#1604;&#1577; &#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1571;&#1607;&#1575;&#1604;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1585;&#1580;&#1575;&#1604; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1607;&#1575;&#1580;&#1585; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1610;&#1606; &#1582;&#1575;&#1606;&#1548; &#1588;&#1602;&#1610;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606;.&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1589;&#1601; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1608;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1574;&#1607;&#1605; &#1593;&#1604;&#1609; &#1576;&#1585;&#1580;&#1610; &#1575;&#1604;&#1581;&#1589;&#1606; &#1608;&#1605;&#1606; &#1579;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1581;&#1578;&#1609; &#1590;&#1608;&#1569; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1604;&#1578;&#1591;&#1608;&#1610;&#1602; &#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1605;&#1610;&#1587; &#1608;&#1573;&#1580;&#1576;&#1575;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1590;&#1608;&#1593; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1576;&#1608;&#1587;&#1575;&#1591;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1610;&#1590;&#1591;&#1585;&#1607; &#1604;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1581;&#1578;&#1609; &#1608;&#1589;&#1608;&#1604; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605; &#1582;&#1575;&#1585;&#1580; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603;.&#1608;&#1578;&#1589;&#1601; &#1603;&#1584;&#1604;&#1603; &#1583;&#1608;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1608;&#1587;&#1575;&#1591;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1587;&#1601;&#1585;&#1578; &#1593;&#1606; &#1605;&#1581;&#1575;&#1589;&#1585;&#1577; &#1605;&#1587;&#1604;&#1581;&#1610;&#1606; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1587;&#1604;&#1576; &#1571;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1593;&#1606;&#1583; &#1583;&#1582;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609;&#1563; &#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1589;&#1585;&#1608;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1605;&#1606;&#1593; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1578;&#1601;&#1585;&#1610;&#1594; &#1580;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1601;&#1578;&#1581; &#1575;&#1604;&#1585;&#1586;&#1605; &#1608;&#1578;&#1601;&#1578;&#1610;&#1588; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589;&#1563; &#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1578;&#1593;&#1610;&#1617;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;&#1563; &#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1604;&#1578;&#1607;&#1583;&#1574;&#1577; &#1575;&#1604;&#1608;&#1590;&#1593;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;:&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1635;-&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1573;&#1602;&#1604;&#1575;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1604;&#1584;&#1604;&#1603;. &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1593;&#1605;&#1602; &#1608;&#1605;&#1601;&#1589;&#1604; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; [&#1589;&#1589;. &#1633;&#1633;&#1637;&#1592;-&#1633;&#1634;&#1634;]&#1563;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; [&#1589;. &#1633;&#1634;&#1635;]&#1563;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1578;&#1601;&#1575;&#1602; &#1605;&#1576;&#1585;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1582;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1610;&#1606; &#1576;&#1608;&#1587;&#1575;&#1591;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639; [&#1589;&#1589;. &#1633;&#1634;&#1635;&#1592;-&#1633;&#1634;&#1636;]&#1563;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1604;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1601;&#1610; &#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639; [&#1589;. &#1633;&#1634;&#1636;&#1592;]&#1563;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1575; &#1587;&#1576;&#1602;&#1548; &#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639; [&#1589;&#1589;. &#1633;&#1634;&#1636;&#1592;-&#1633;&#1634;&#1637;].&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1604;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1601;&#1610; &#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639; [&#1589;. &#1633;&#1634;&#1637;]&#1563;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1576;&#1607;&#1548; &#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1639; [&#1589;. &#1633;&#1634;&#1637;&#1592;].</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x000050#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x000050_en</identifier><location><shelfLocator>IOR/R/15/1/40, ff 112v-125</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x000050</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0226.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, ff 112v-125</recordIdentifer></recordInfo><titleInfo><title>Letter No. 7 from Ephraim Gerrish Stannus, Resident at Bushire to William Newnham, Chief Secretary to Government, Political Department, Bombay</title></titleInfo><originInfo><dateIssued>1827/1827</dateIssued><dateCaptured>2014-11-12T00:22:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>14 folios</extent></physicalDescription><abstract>Letter reporting on a counter revolution which took place the night of 3 February 1827 by the people of Bushire and men from the Beni Hadjer [Ban&#299; H&#257;jir] Tribe, all led by Shaik Hossen [Shaikh &#7716;usayn Khan] (brother of Shaikh &#8216;Abd al-Ras&#363;l Kh&#257;n).The letter goes on to describe the actions of the insurgents that night in taking the two towers of the fort and then waiting until daylight to surround Shaikh Ahmed [A&#7717;mad bin Kham&#299;s]'s house and forcing him to submit to an agreement mediated by Colonel Stannus in which he was obliged to abdicate the Government and take refuge at the Residency until reports of the surrender of Karrack [Ch&#257;rak]were received and he departed for there.Also described are Colonel Stannus's role in the mediation process, which resulted in the Residency being surrounded by armed men and servants entering the building being plundered of their goods; the men surrounding the Residency being instructed to prevent ammunition entering the building which resulted in water jars being emptied, bundles being opened and persons being searched; Colonel Stannus in response being obliged to prepare the Residency for an attack; and the situation being calmed by notes written by the Colonel to Shaikh Nassir (also written Nasser) [Nasir].Included with the letter are:A memoranda of events which occured at Bushire from the 3-7 February 1827 relative to the removal of Shaik Ahmed from the Government and its immediate consequences. The memoranda being an in depth and detailed account of the events already described [ff 115v-122];Proposals from an agreement between Shaik Nassir and Shaik Ahmed [f 123];Translations of articles of agreement entered into between Shaik Ahmed Khan and Shaik Nassir Khan and Shaik Hossen under the mediation of the Residency, 5 February 1827 [ff 123v-124];Copy of a note addressed to Shaik Nasser by Colonel Stannus on 7 February 1827 [f 124v];Translation of a note from Shaik Nassir in answer to the above, 7 February 1827 [ff 124v-125];Copy of a letter addressed to Shaik Nassir by Lieutenant Colonel Stannus, 6 February 1827 [f 125]Translation of a note from Shaik Nassir in answer to the communication made to him by Colonel Stannus, 7 February 1827 [f 125v].</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x000050#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
