<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100070048978.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070048978.0x000002_ar</identifier><location><shelfLocator>Or 8874, ff 1r-217v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070048978.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100057839601.0x000001/Or 8874_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 8874, ff 1r-217v</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1571;&#1606;&#1591;&#1575;&#1603;&#1610;&#1548; &#1583;&#1575;&#1608;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; - &#1575;&#1604;&#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1605;&#1576;&#1607;&#1580;&#1577; &#1601;&#1610; &#1578;&#1588;&#1581;&#1610;&#1584; &#1575;&#1604;&#1571;&#1584;&#1607;&#1575;&#1606; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1586;&#1580;&#1577;</title></titleInfo><originInfo><dateIssued>1800/1899</dateIssued><dateCaptured>2018-06-18T22:06:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1608;-&#1634;&#1633;&#1639;&#1592;</extent></physicalDescription><abstract>&#1605;&#1602;&#1583;&#1605;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1591;&#1576; &#1576;&#1602;&#1604;&#1605; &#1583;&#1575;&#1608;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585; &#1575;&#1604;&#1571;&#1606;&#1591;&#1575;&#1603;&#1610; (&#1578;&#1615;&#1608;&#1601;&#1617;&#1610; &#1633;&#1637;&#1641;&#1641;).&#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1572;&#1604;&#1601;&#1577; &#1605;&#1606; &#1605;&#1602;&#1583;&#1605;&#1577;&#1548; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1603;&#1604;&#1612; &#1605;&#1606;&#1607;&#1575; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604; &#1608;&#1576;&#1581;&#1608;&#1579; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605;&#1548; &#1610;&#1604;&#1610;&#1607;&#1575; &#1582;&#1575;&#1578;&#1605;&#1577;.&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; (&#1589;&#1589;. &#1635;&#1608;-&#1633;&#1632;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1601;&#1610; &#1603;&#1604;&#1610;&#1575;&#1578; &#1605;&#1575; &#1576;&#1607; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1608;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; &#1608;&#1576;&#1610;&#1575;&#1606; &#1581;&#1583; &#1575;&#1604;&#1591;&#1576; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1607; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1604;&#1575;&#1589;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; (&#1589;&#1589;. &#1633;&#1632;&#1592;-&#1637;&#1637;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; (&#1589;&#1589;. &#1637;&#1637;&#1592;-&#1639;&#1634;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1576;&#1583;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; (&#1589;&#1589;. &#1639;&#1634;&#1608;-&#1640;&#1640;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: &#1601;&#1610; &#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; (&#1589;&#1589;. &#1640;&#1640;&#1608;-&#1633;&#1633;&#1641;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;: &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1575; (&#1589;&#1589;. &#1633;&#1633;&#1641;&#1608;-&#1633;&#1634;&#1639;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;: &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1590;&#1608; &#1593;&#1590;&#1608; &#1605;&#1606; &#1575;&#1604;&#1585;&#1571;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1583;&#1605; (&#1589;&#1589;. &#1633;&#1634;&#1639;&#1608;-&#1633;&#1641;&#1634;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;: &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; (&#1589;&#1589;. &#1633;&#1641;&#1634;&#1608;-&#1633;&#1641;&#1637;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;: &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1582;&#1589; &#1605;&#1581;&#1604;&#1611;&#1575; &#1605;&#1593;&#1610;&#1606;&#1611;&#1575; (&#1589;&#1589;. &#1633;&#1641;&#1637;&#1608;-&#1634;&#1632;&#1641;&#1592;)&#1563;&#1582;&#1575;&#1578;&#1605;&#1577; (&#1589;&#1589;. &#1634;&#1632;&#1641;&#1592;-&#1634;&#1633;&#1639;&#1592;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1587;&#1576;&#1581;&#1575;&#1606; &#1605;&#1606; &#1587;&#1580;&#1583;&#1578; &#1604;&#1607; &#1580;&#1576;&#1575;&#1607; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1589;&#1575;&#1594;&#1585;&#1577; &#1608;&#1575;&#1605;&#1578;&#1586;&#1580;&#1578; &#1576;&#1581;&#1603;&#1605;&#1578;&#1607; &#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1576;&#1607;&#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1591; &#1582;&#1575;&#1590;&#1593;&#1577; &#1605;&#1578;&#1589;&#1575;&#1594;&#1585;&#1577; &#1571;&#1593;&#1606;&#1593;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1576;&#1576;&#1579; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1588;&#1576;&#1579;&#1577;&#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1594;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579;&#1577; &#1587;&#1576;&#1593; &#1602;&#1608;&#1609; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1593; &#1604;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1585;&#1576;&#1591;&#1608;&#1578;&#1587;&#1593; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1603;&#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1590;&#1576;&#1591; &#1601;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1587;&#1578;&#1581;&#1602;&#1575;&#1602;&#1611;&#1575; &#1604;&#1584;&#1575;&#1578;&#1607;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1633;&#1639;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1640;-&#1634;&#1638;):... &#1608;&#1603;&#1584;&#1575; &#1581;&#1576; &#1588;&#1580;&#1585;&#1577; &#1605;&#1585;&#1610;&#1605; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1587;&#1606;&#1577; &#1607;&#1584;&#1575;&#1570;&#1582;&#1585; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1606;&#1575; &#1578;&#1604;&#1582;&#1610;&#1589;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1605;&#1576;&#1607;&#1580;&#1577; &#1601;&#1610; &#1578;&#1588;&#1581;&#1610;&#1584; &#1575;&#1604;&#1571;&#1584;&#1607;&#1575;&#1606;&#1608;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1586;&#1580;&#1577; &#1605;&#1605;&#1575; &#1580;&#1585;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1606; &#1581;&#1587;&#1576; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1608;&#1605;&#1575;&#1575;&#1602;&#1578;&#1590;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1593;&#1604;&#1610;&#1607; &#1576;&#1578;&#1584;&#1603;&#1585;&#1578;&#1606;&#1575; &#1601;&#1573;&#1606;&#1575;&#1576;&#1587;&#1591;&#1606;&#1575; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1576; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609;&#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;&#1608;&#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;&#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;&#1571;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1583;&#1575;&#1572;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1571;&#1606;&#1591;&#1575;&#1603;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070048978.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070048978.0x000002_en</identifier><location><shelfLocator>Or 8874, ff 1r-217v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100070048978.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100057839601.0x000001/Or 8874_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 8874, ff 1r-217v</recordIdentifer></recordInfo><titleInfo><title>An&#7789;&#257;k&#299;, D&#257;w&#363;d ibn &#8216;Umar &#1571;&#1606;&#1591;&#1575;&#1603;&#1610;&#1548; &#1583;&#1575;&#1608;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585;  al-Nuzhah al-mubhijah f&#299; tash&#7717;&#299;dh al-adhh&#257;n wa-ta&#703;d&#299;l al-amzijah &#1575;&#1604;&#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1605;&#1576;&#1607;&#1580;&#1577; &#1601;&#1610; &#1578;&#1588;&#1581;&#1610;&#1584; &#1575;&#1604;&#1571;&#1584;&#1607;&#1575;&#1606; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1586;&#1580;&#1577;</title></titleInfo><originInfo><dateIssued>1800/1899</dateIssued><dateCaptured>2018-06-18T22:06:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 1r-217v</extent></physicalDescription><abstract>Comprehensive introduction to medicine by D&#257;w&#363;d ibn &#8216;Umar al-Qa&#7779;&#299;r al-An&#7789;&#257;k&#299; (&#1583;&#1575;&#1608;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585; &#1575;&#1604;&#1571;&#1606;&#1591;&#1575;&#1603;&#1610;, d. 1599).The treatise is composed of an introduction (&#1605;&#1602;&#1583;&#1605;&#1577;), eight chapters (&#1571;&#1576;&#1608;&#1575;&#1576;) each further subdivided into parts (&#1601;&#1589;&#1608;&#1604;), studies (&#1576;&#1581;&#1608;&#1579;) and sections (&#1571;&#1602;&#1587;&#1575;&#1605;), followed by a conclusion (&#1582;&#1575;&#1578;&#1605;&#1577;).Introduction (&#1605;&#1602;&#1583;&#1605;&#1577;, ff. 3r-10v);Chapter One: Universal principles by which bodies remain healthy, bodily constituents, the definition and subject matter of medicine and how it was derived from wisdom (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1603;&#1604;&#1610;&#1575;&#1578; &#1605;&#1575; &#1576;&#1607; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1608;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; &#1608;&#1576;&#1610;&#1575;&#1606; &#1581;&#1583; &#1575;&#1604;&#1591;&#1576; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1607; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1604;&#1575;&#1589;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577;, ff. 10v-55v);Chapter Two: Causes (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576;, ff. 55v-72r);Chapter Three: Conditions of the human body (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1576;&#1583;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;, ff. 72r-88r);Chapter Four: Classification of symptoms (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578;, ff. 88r-119r);Chapter Five: General priniples and admonitions (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1575;, ff. 119r-127r);Chapter Six: Internal diseases specific to each part from head to foot (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1590;&#1608; &#1593;&#1590;&#1608; &#1605;&#1606; &#1575;&#1604;&#1585;&#1571;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1583;&#1605;, ff. 127r-192r);Chapter Seven: External diseases (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;, ff. 192r-195r);Chapter Eight: Diseases not specific to any particular place (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1582;&#1589; &#1605;&#1581;&#1604;&#1611;&#1575; &#1605;&#1593;&#1610;&#1606;&#1611;&#1575;, ff. 195r-209v);Conclusion (&#1582;&#1575;&#1578;&#1605;&#1577;, ff. 209v-217v).Begins (f. 1v, lines 2-5):&#1587;&#1576;&#1581;&#1575;&#1606; &#1605;&#1606; &#1587;&#1580;&#1583;&#1578; &#1604;&#1607; &#1580;&#1576;&#1575;&#1607; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1589;&#1575;&#1594;&#1585;&#1577; &#1608;&#1575;&#1605;&#1578;&#1586;&#1580;&#1578; &#1576;&#1581;&#1603;&#1605;&#1578;&#1607; &#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1576;&#1607;&#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1591; &#1582;&#1575;&#1590;&#1593;&#1577; &#1605;&#1578;&#1589;&#1575;&#1594;&#1585;&#1577; &#1571;&#1593;&#1606;&#1593;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1576;&#1576;&#1579; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1588;&#1576;&#1579;&#1577;&#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1594;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579;&#1577; &#1587;&#1576;&#1593; &#1602;&#1608;&#1609; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1593; &#1604;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1585;&#1576;&#1591;&#1608;&#1578;&#1587;&#1593; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1603;&#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1590;&#1576;&#1591; &#1601;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1587;&#1578;&#1581;&#1602;&#1575;&#1602;&#1611;&#1575; &#1604;&#1584;&#1575;&#1578;&#1607;Ends (f. 217v, lines 18-26):... &#1608;&#1603;&#1584;&#1575; &#1581;&#1576; &#1588;&#1580;&#1585;&#1577; &#1605;&#1585;&#1610;&#1605; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1587;&#1606;&#1577; &#1607;&#1584;&#1575;&#1570;&#1582;&#1585; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1606;&#1575; &#1578;&#1604;&#1582;&#1610;&#1589;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1605;&#1576;&#1607;&#1580;&#1577; &#1601;&#1610; &#1578;&#1588;&#1581;&#1610;&#1584; &#1575;&#1604;&#1571;&#1584;&#1607;&#1575;&#1606;&#1608;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1586;&#1580;&#1577; &#1605;&#1605;&#1575; &#1580;&#1585;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1606; &#1581;&#1587;&#1576; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1608;&#1605;&#1575;&#1575;&#1602;&#1578;&#1590;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1593;&#1604;&#1610;&#1607; &#1576;&#1578;&#1584;&#1603;&#1585;&#1578;&#1606;&#1575; &#1601;&#1573;&#1606;&#1575;&#1576;&#1587;&#1591;&#1606;&#1575; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1576; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609;&#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;&#1608;&#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;&#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;&#1571;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>D&#257;'&#363;d ibn 'Umar An&#7789;ak&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100070048978.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
