<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x000190_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x000190_ar</identifier><location><shelfLocator>IOR/L/PS/12/2858</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000190</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000190/IOR_L_PS_12_2858_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2858</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1640;/&#1633;&#1639;(&#1638;) "&#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;: &#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1593;&#1601;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;"</title></titleInfo><originInfo><dateIssued>1938/1948</dateIssued><dateCaptured>2017-08-10T22:22:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1634;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1636;&#1634;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1611;&#1575; &#1604;&#1604;&#1605;&#1604;&#1601; IOR/L/PS/12/2857. &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1588;&#1571;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593;&#1577; &#1590;&#1583; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;) &#1576;&#1588;&#1571;&#1606; &#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1587;&#1575;&#1578;&#1610;&#1606;  &#1575;&#1604;&#1578;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563; &#1608;&#1590;&#1593; &#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1604;&#1604;&#1576;&#1578; &#1601;&#1610; &#1605;&#1604;&#1603;&#1610;&#1617;&#1577; &#1575;&#1604;&#1576;&#1587;&#1575;&#1578;&#1610;&#1606;&#1563; &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1583;&#1601;&#1593;&#1607;&#1575; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1603;&#1604; &#1605;&#1606;: &#1571;) &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1601;&#1602;&#1583;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608; &#1576;) &#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606; &#1601;&#1585;&#1590; &#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1583;&#1601;&#1593;&#1607; &#1604;&#1608;&#1585;&#1579;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578;&#1563; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1602;&#1583;&#1605; &#1604;&#1604;&#1588;&#1610;&#1582;&#1563; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1608; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1608;&#1578;&#1582;&#1604;&#1617;&#1615;&#1589; &#1575;&#1604;&#1605;&#1587;&#1578;&#1571;&#1580;&#1585;&#1610;&#1606; &#1605;&#1606; &#1605;&#1581;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1605;&#1585;&#1563; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1573;&#1606;&#1607;&#1575;&#1569; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1578;&#1580;&#1575;&#1607; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;)&#1548; &#1608;&#1605;&#1581;&#1575;&#1605;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1608;&#1607;&#1610; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1578;&#1615;&#1582;&#1576;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1604;&#1588;&#1610;&#1582;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1573;&#1593;&#1604;&#1575;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1608; &#1603;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1604;&#1594;&#1585;&#1590; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1548; &#1589;. &#1636;&#1632;&#1638;.&#1573;&#1582;&#1591;&#1575;&#1585; &#1571;&#1589;&#1583;&#1585;&#1607; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1608;&#1548; &#1610;&#1615;&#1581;&#1584;&#1585; &#1605;&#1606; &#1571;&#1606;&#1607; &#1587;&#1610;&#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1615;&#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1583;&#1610;&#1608;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1581;&#1602;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1582;&#1604;&#1575;&#1604; &#1633;&#1632; &#1571;&#1610;&#1575;&#1605;&#1548; &#1589;. &#1635;&#1636;&#1639;.&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1585;&#1579;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578;&#1548; &#1589;&#1589;. &#1633;&#1640;&#1637;-&#1633;&#1641;&#1634;.&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1610;&#1585;&#1575;&#1579;&#1548; &#1608;&#1593;&#1583;&#1577; &#1608;&#1579;&#1575;&#1574;&#1602; &#1578;&#1608;&#1603;&#1610;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1548; &#1589;&#1589;. &#1639;&#1637;-&#1641;&#1637;.&#1605;&#1582;&#1591;&#1591; &#1571;&#1606;&#1587;&#1575;&#1576; &#1610;&#1615;&#1576;&#1610;&#1606; &#1608;&#1585;&#1579;&#1577; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1589;. &#1641;&#1638;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1589;&#1610;&#1575;&#1594;&#1577; &#1578;&#1593;&#1607;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1636; &#1604;&#1588;&#1610;&#1582;&#1610;&#1617; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1548; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1638;&#1634;-&#1634;&#1639;&#1637;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1578;&#1582;&#1584;&#1577; &#1601;&#1610; &#1602;&#1590;&#1575;&#1610;&#1575; &#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1578;&#1605;&#1585;&#1548; &#1605;&#1593; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1636;-&#1633;&#1634;&#1641;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1608;&#1575;&#1589;&#1604; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><topic>&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000190#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000190#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000190#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000190#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x000190_en</identifier><location><shelfLocator>IOR/L/PS/12/2858</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000190</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000190/IOR_L_PS_12_2858_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2858</recordIdentifer></recordInfo><titleInfo><title>Coll 17/8(6) 'Date gardens of the Sheikh of Koweit in Iraq: discharge of HMG's liability in respect of possession and exemption from taxation'</title></titleInfo><originInfo><dateIssued>1938/1948</dateIssued><dateCaptured>2017-08-10T22:22:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (425 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the last folio with 426; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-425; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This file is a continuation of IOR/L/PS/12/2857. It contains papers regarding the following: legal cases brought against the Shaikh of Kuwait (Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;) in respect of the ownership of date garden properties in Iraq; the subsequent institution of Land Settlement Procedure to determine the ownership of the gardens; and questions of compensation to be paid to the Shaikh of Kuwait in respect of a) property lost through litigation, and b) income lost through the imposition of Istihlak tax. The file also contains a small number of documents regarding compensation to be paid to the heirs of the Shaikh of Mohammerah in respect of Istihlak tax.The file primarily consists of correspondence between the India Office Political Department, the Foreign Office, HM Embassy at Baghdad, the Political Agent at Kuwait, and the Political Resident in the Persian Gulf. It discusses: the method of calculation to be used in determining compensation payments; legal advice to be provided to the Shaikh; the seizure of the Shaikh's Fao properties, and disposal of the date crops by the tenants; and proposals to end the Government's liability for the Shaikh's date garden properties.The file also contains communications received from the Shaikh of Kuwait, the Shaikh's son and acting representative in Basra (Shaikh Mu&#7717;ammad &#256;l &#7778;ab&#257;&#7717;), the Shaikh's lawyers, and the Government of Iraq. These primarily inform HMG of developments with the cases, and concern changes in the Shaikh's legal team.The following legal documents can be found within the file:Declaration of the Fao Nahiyah as a district for the purpose of Land Settlement operations, f 406.Notice issued by the Mudir of Fao, warning that the properties will be seized if payment for debts due to the Government is not paid within 10 days, f 347.List of the heirs of the Shaikh of Mohammerah, and details of the distribution of compensation, ff 185-192.Inheritance documents, and various Power of Attorney documents, ff 75-95.Genealogical diagram showing the heirs of the Jabir bin Abdullah Al Subah, prepared by the Political Agent at Kuwait, f 96.The file also contains a number of documents regarding the wording of the 1914 pledge made by HMG to the Shaikhs of Kuwait and Mohammerah, at folios 262-275. A pr&#233;cis of the proceedings of the date garden cases, with index, can be found at folios 114-129.The file contains dividers which give details of correspondence references contained in the file by year. These are placed at the end of the correspondence (folios 2-4).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Mohammerah</namePart></name></subject><subject><geographic>Basrah</geographic></subject><subject><topic>Land ownership</topic></subject><subject><topic>Taxation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000190#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000190#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000190#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000190#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
