<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100070049157.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070049157.0x000002_ar</identifier><location><shelfLocator>Or 6905, ff 3v-178r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070049157.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100059288113.0x000001/Or 6905_0015.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 6905, ff 3v-178r</recordIdentifer></recordInfo><titleInfo><title>&#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1601;&#1610; &#1578;&#1583;&#1576;&#1610;&#1585; &#1576;&#1583;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; - &#1581;&#1604;&#1576;&#1610;&#1548; &#1589;&#1575;&#1604;&#1581; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1604;&#1608;&#1605;</title></titleInfo><originInfo><dateIssued>1814/1814</dateIssued><dateCaptured>2018-05-30T22:29:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;.&#8206;&#8207; &#1635;&#1592;-&#1633;&#1639;&#1640;&#1608;</extent></physicalDescription><abstract>&#1605;&#1604;&#1582;&#1589; &#1591;&#1576;&#1610; &#1593;&#1606; &#1582;&#1608;&#1575;&#1589; &#1575;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1604;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1604;&#1576;&#1610;&#1548; (&#1578;&#1615;&#1608;&#1601;&#1617;&#1609; &#1633;&#1638;&#1638;&#1641;)&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1638;&#1636;&#1640;-&#1633;&#1638;&#1640;&#1639;).&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1606;&#1589; &#1576;&#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1608;&#1587;&#1593; (&#1589;&#1589;. &#1635;&#1592;-&#1633;&#1632;&#1608;).&#1608;&#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1576;&#1593;&#1583; &#1571;&#1581;&#1583; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585;&#1577;/&#1593;&#1610;&#1583; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585;&#1577; &#1634;&#1634; &#1571;&#1610;&#1575;&#1585; (&#1605;&#1575;&#1610;&#1608;) &#1633;&#1640;&#1633;&#1636;/ &#1633;&#1634;&#1634;&#1641;&#1548; &#1601;&#1610; &#1583;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1585; (&#1604;&#1576;&#1606;&#1575;&#1606;) &#1576;&#1602;&#1604;&#1605; &#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1604;&#1583; &#1604;&#1610;&#1575;&#1587; &#1575;&#1604;&#1593;&#1602;&#1575;&#1583;&#1548; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1571;&#1606;&#1607; &#1605;&#1587;&#1610;&#1581;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1639;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1633;&#1641;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1610;&#1576;&#1583;&#1571; (&#1589;. &#8206;&#1633;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1586;&#1610;&#1606; &#1593;&#1602;&#1608;&#1604;&#1606;&#1575; &#1576;&#1580;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1576;&#1583;&#1610;&#1577; &#1608;&#1587;&#1585;&#1580; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1576;&#1589;&#1575;&#1574;&#1585;&#1606;&#1575; &#1601;&#1610; &#1585;&#1610;&#1575;&#1590;&#1593;&#1604;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1608;&#1571;&#1585;&#1588;&#1583;&#1606;&#1575; &#1604;&#1594;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1593;&#1604;&#1605; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1571;&#1586;&#1575;&#1604;&#1578; &#1575;&#1604;&#1605;&#1585;&#1590; &#1576;&#1593;&#1583; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1606;&#1593;&#1604;&#1605; &#1608;&#1582;&#1604;&#1602;&#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1606; &#1608;&#1605;&#1575; &#1610;&#1581;&#1601;&#1592; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1610;&#1586;&#1610;&#1604; &#1575;&#1604;&#1587;&#1602;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1603;&#1585;&#1605;&#1585;&#1587;&#1604;&#1607; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1639;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1641;):... &#1589;&#1601;&#1577; &#1587;&#1601;&#1608;&#1601;&#1604;&#1584;&#1604;&#1603; &#1610;&#1608;&#1582;&#1584; &#1588;&#1603;&#1591;&#1585;&#1611;&#1575; (&#1567;) &#1605;&#1578;&#1610;&#1593; &#1606;&#1589;&#1601; &#1571;&#1608;&#1602;&#1610;&#1577; &#1582;&#1588;&#1576; &#1575;&#1604;&#1583;&#1576;&#1602; &#1571;&#1608; &#1602;&#1610;&#1578;&#1575;&#1606; &#1603;&#1575;&#1585;&#1583;&#1608;&#1606;&#1576;&#1575;&#1583;&#1610;&#1578;&#1610; (&#1567;) &#1583;&#1585;&#1607;&#1605; &#1608;&#1606;&#1589;&#1601; &#1575;&#1604;&#1586;&#1606;&#1577;&#1605;&#1606; &#1583;&#1585;&#1607;&#1605; &#1573;&#1604;&#1609; &#1583;&#1585;&#1607;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1610;&#1604;&#1575;&#1586;&#1605; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1583;&#1577; &#1608;&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1605;&#1583;&#1585;&#1575;&#1578; &#1603;&#1575;&#1604;&#1601;&#1608;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1583;&#1606; &#1608;&#1575;&#1604;&#1603;&#1585;&#1605;&#1586;&#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1584;&#1604;&#1603; (!) &#1608;&#1610;&#1576;&#1602;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1583;&#1586;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1605;&#1583;&#1577; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605;&#1611;&#1575; &#1581;&#1578;&#1609; &#1610;&#1572;&#1605;&#1606; &#1582;&#1608;&#1601; &#1575;&#1604;&#1605;&#1571;&#1602; &#1573;&#1584;&#1575;&#1588;&#1585;&#1576; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1589;&#1608;&#1575;&#1576;&#1611;&#1575; &#1608;&#1607;&#1584;&#1575; &#1571;&#1582;&#1585; &#1605;&#1575; &#1608;&#1580;&#1583;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1639;&#1640;&#1608;&#8207;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1634;&#1634;):&#1602;&#1583; &#1578;&#1605;&#1578; &#1606;&#1587;&#1575;&#1582;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1605;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575; (!)&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1576;&#1610;&#1583; &#1605;&#1606; &#1607;&#1608;&#1604;&#1607; &#1571;&#1581;&#1602;&#1585; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1608;&#1604;&#1583; &#1604;&#1610;&#1575;&#1587; &#1575;&#1604;&#1593;&#1602;&#1575;&#1583; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1593;&#1583;&#1575;&#1604;&#1593;&#1606;&#1589;&#1585;&#1577; &#1601;&#1610; &#1588;&#1607;&#1585; &#1571;&#1610;&#1575;&#1585; &#1601;&#1610; &#1571;&#1579;&#1606;&#1610;&#1606; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606;&#1610;&#1608;&#1605; &#1582;&#1604;&#1578; &#1587;&#1606;&#1607; (!)&#1587;&#1606;&#1577; &#1571;&#1604;&#1601; &#1608;&#1579;&#1605;&#1575;&#1606; &#1605;&#1575;&#1610;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577;&#1593;&#1588;&#1585; &#1587;&#1606;&#1577; &#1633;&#1640;&#1633;&#1636;&#1587;&#1606;&#1577; &#1633;&#1634;&#1634;&#1641; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1608;&#1602;&#1578;&#1607;&#1580;&#1585;&#1610;&#1577; &#1576;&#1583;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1585;&#1589;&#1581; &#1582;&#1578;&#1605;&#1611;&#1575; &#1593;&#1604;&#1610;&#1607;&#1604;&#1571;&#1606;&#1607; &#1580;&#1583;&#1583;&#1576;&#1593;&#1583; &#1575;&#1604;&#1602;&#1587;&#1605;&#1575; (&#1567;)&#1589;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070049157.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070049157.0x000002_en</identifier><location><shelfLocator>Or 6905, ff 3v-178r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100070049157.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100059288113.0x000001/Or 6905_0015.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 6905, ff 3v-178r</recordIdentifer></recordInfo><titleInfo><title>Gh&#257;yat al-itq&#257;n f&#299; tadb&#299;r badan al-ins&#257;n &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1602;&#1575;&#1606; &#1601;&#1610; &#1578;&#1583;&#1576;&#1610;&#1585; &#1576;&#1583;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;  H&#803;alabi&#772;, S&#803;a&#772;lih&#803; Nas&#803;r Alla&#772;h ibn Sallu&#772;m &#1581;&#1604;&#1576;&#1610;&#1548; &#1589;&#1575;&#1604;&#1581; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1604;&#1608;&#1605;</title></titleInfo><originInfo><dateIssued>1814/1814</dateIssued><dateCaptured>2018-05-30T22:29:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 3v-178r</extent></physicalDescription><abstract>Medical compendium on pharmacognosy by S&#803;a&#772;lih&#803; ibn Nas&#803;r Alla&#772;h ibn Sallu&#772;m al-&#7716;alab&#299; (&#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1604;&#1576;&#1610;, d. 1669), personal physician to the Ottoman sultan Mehmet IV (&#1605;&#1581;&#1605;&#1583; &#1585;&#1575;&#1576;&#1593;, reg. 1648-87).The text begins with an extensive table of contents (ff. 3v-10r).The copy was completed on Friday after Whitsunday/Pentecost 22 Ayy&#257;r (May) 1814/1229, at Dayr al-Qamar (Lebanon) by Br&#257;h&#299;m walad L&#299;y&#257;s al-&#8216;Aqq&#257;d (&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1604;&#1583; &#1604;&#1610;&#1575;&#1587; &#1575;&#1604;&#1593;&#1602;&#1575;&#1583;), who was evidently a Christian (see colophon, f. 178r, lines 12-19, transcribed below).Begins (f. 10v, lines 1-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1586;&#1610;&#1606; &#1593;&#1602;&#1608;&#1604;&#1606;&#1575; &#1576;&#1580;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1576;&#1583;&#1610;&#1577; &#1608;&#1587;&#1585;&#1580; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1576;&#1589;&#1575;&#1574;&#1585;&#1606;&#1575; &#1601;&#1610; &#1585;&#1610;&#1575;&#1590;&#1593;&#1604;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1608;&#1571;&#1585;&#1588;&#1583;&#1606;&#1575; &#1604;&#1594;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1593;&#1604;&#1605; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1571;&#1586;&#1575;&#1604;&#1578; &#1575;&#1604;&#1605;&#1585;&#1590; &#1576;&#1593;&#1583; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1606;&#1593;&#1604;&#1605; &#1608;&#1582;&#1604;&#1602;&#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1606; &#1608;&#1605;&#1575; &#1610;&#1581;&#1601;&#1592; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1610;&#1586;&#1610;&#1604; &#1575;&#1604;&#1587;&#1602;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1603;&#1585;&#1605;&#1585;&#1587;&#1604;&#1607; ...Ends (f. 178r, lines 5-9):... &#1589;&#1601;&#1577; &#1587;&#1601;&#1608;&#1601;&#1604;&#1584;&#1604;&#1603; &#1610;&#1608;&#1582;&#1584; &#1588;&#1603;&#1591;&#1585;&#1611;&#1575; (&#1567;) &#1605;&#1578;&#1610;&#1593; &#1606;&#1589;&#1601; &#1571;&#1608;&#1602;&#1610;&#1577; &#1582;&#1588;&#1576; &#1575;&#1604;&#1583;&#1576;&#1602; &#1571;&#1608; &#1602;&#1610;&#1578;&#1575;&#1606; &#1603;&#1575;&#1585;&#1583;&#1608;&#1606;&#1576;&#1575;&#1583;&#1610;&#1578;&#1610; (&#1567;) &#1583;&#1585;&#1607;&#1605; &#1608;&#1606;&#1589;&#1601; &#1575;&#1604;&#1586;&#1606;&#1577;&#1605;&#1606; &#1583;&#1585;&#1607;&#1605; &#1573;&#1604;&#1609; &#1583;&#1585;&#1607;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1610;&#1604;&#1575;&#1586;&#1605; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1583;&#1577; &#1608;&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1605;&#1583;&#1585;&#1575;&#1578; &#1603;&#1575;&#1604;&#1601;&#1608;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1583;&#1606; &#1608;&#1575;&#1604;&#1603;&#1585;&#1605;&#1586;&#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1584;&#1604;&#1603; (!) &#1608;&#1610;&#1576;&#1602;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1583;&#1586;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1605;&#1583;&#1577; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605;&#1611;&#1575; &#1581;&#1578;&#1609; &#1610;&#1572;&#1605;&#1606; &#1582;&#1608;&#1601; &#1575;&#1604;&#1605;&#1571;&#1602; &#1573;&#1584;&#1575;&#1588;&#1585;&#1576; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1589;&#1608;&#1575;&#1576;&#1611;&#1575; &#1608;&#1607;&#1584;&#1575; &#1571;&#1582;&#1585; &#1605;&#1575; &#1608;&#1580;&#1583;Colophon (f. 178r, lines 10-22):&#1602;&#1583; &#1578;&#1605;&#1578; &#1606;&#1587;&#1575;&#1582;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1605;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575; (!)&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1576;&#1610;&#1583; &#1605;&#1606; &#1607;&#1608;&#1604;&#1607; &#1571;&#1581;&#1602;&#1585; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1608;&#1604;&#1583; &#1604;&#1610;&#1575;&#1587; &#1575;&#1604;&#1593;&#1602;&#1575;&#1583; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1593;&#1583;&#1575;&#1604;&#1593;&#1606;&#1589;&#1585;&#1577; &#1601;&#1610; &#1588;&#1607;&#1585; &#1571;&#1610;&#1575;&#1585; &#1601;&#1610; &#1571;&#1579;&#1606;&#1610;&#1606; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606;&#1610;&#1608;&#1605; &#1582;&#1604;&#1578; &#1587;&#1606;&#1607; (!)&#1587;&#1606;&#1577; &#1571;&#1604;&#1601; &#1608;&#1579;&#1605;&#1575;&#1606; &#1605;&#1575;&#1610;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577;&#1593;&#1588;&#1585; &#1587;&#1606;&#1577; 1814&#1587;&#1606;&#1577; 1229 &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1608;&#1602;&#1578;&#1607;&#1580;&#1585;&#1610;&#1577; &#1576;&#1583;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1585;&#1589;&#1581; &#1582;&#1578;&#1605;&#1611;&#1575; &#1593;&#1604;&#1610;&#1607;&#1604;&#1571;&#1606;&#1607; &#1580;&#1583;&#1583;&#1576;&#1593;&#1583; &#1575;&#1604;&#1602;&#1587;&#1605;&#1575; (&#1567;)&#1589;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100070049157.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
