<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711593.0x0000de_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711593.0x0000de_ar</identifier><location><shelfLocator>IOR/R/15/1/14, ff 113-118</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711593.0x0000de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003761.0x000001/IOR_R_15_1_14_0238.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/14, ff 113-118</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1610;&#1601;&#1575;&#1606; &#1606;&#1610;&#1576;&#1610;&#1575;&#1606;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1814/1814</dateIssued><dateCaptured>2015-01-06T00:28:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1593; &#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1594;&#1610;&#1579;&#1548; &#1608;&#1603;&#1610;&#1604; &#1581;&#1587;&#1606; &#1576;&#1606; &#1585;&#1581;&#1605;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605;. &#1610;&#1584;&#1603;&#1585; &#1576;&#1585;&#1608;&#1587; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1573;&#1606;&#1603;&#1575;&#1585; &#1581;&#1587;&#1606; &#1576;&#1606; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1610;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1608;&#1590;&#1581; &#1576;&#1585;&#1608;&#1587; &#1571;&#1606; &#1581;&#1587;&#1606; &#1576;&#1606; &#1585;&#1581;&#1605;&#1577; &#1610;&#1606;&#1608;&#1610; &#1573;&#1585;&#1587;&#1575;&#1604; &#1608;&#1603;&#1610;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1604;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1603;&#1575;&#1605;&#1604;&#1577; &#1608;&#1581;&#1575;&#1586;&#1605;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1588;&#1610;&#1585; &#1576;&#1585;&#1608;&#1587; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1571;&#1576;&#1585;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1605;&#1593; &#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1594;&#1610;&#1579;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: [&#1633;] &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1633;&#1636;&#1548; &#1605;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1548; &#1573;&#1604;&#1609; &#1576;&#1585;&#1608;&#1587;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1593;&#1607;&#1583; &#1601;&#1610;&#1607;&#1575; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1581;&#1587;&#1606; &#1576;&#1606; &#1585;&#1581;&#1605;&#1577; &#1610;&#1581;&#1578;&#1580;&#1586; &#1571;&#1610;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1605; &#1604;&#1575;&#1563; [&#1634;] &#1578;&#1585;&#1580;&#1605;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1633;&#1636;&#1548; &#1605;&#1606; &#1581;&#1587;&#1606; &#1576;&#1606; &#1585;&#1581;&#1605;&#1577;&#1548; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605;&#1548; &#1573;&#1604;&#1609; &#1576;&#1585;&#1608;&#1587;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1589;&#1585;&#1617;&#1581; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606;&#1607; &#1571;&#1585;&#1587;&#1604; &#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1594;&#1610;&#1579; &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606;&#1607;&#1548; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1585;&#1594;&#1576;&#1577; &#1576;&#1585;&#1608;&#1587; &#1601;&#1610; &#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1578;&#1593;&#1607;&#1583;&#1575;&#1578;&#1563; [&#1635;] &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1605;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1608;&#1587;&#1548; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1594;&#1610;&#1579;&#1548; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1587;&#1606; &#1576;&#1606; &#1585;&#1581;&#1605;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1633;&#1636;. &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711593.0x0000de#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711593.0x0000de_en</identifier><location><shelfLocator>IOR/R/15/1/14, ff 113-118</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711593.0x0000de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003761.0x000001/IOR_R_15_1_14_0238.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/14, ff 113-118</recordIdentifer></recordInfo><titleInfo><title>Letter from Lieutenant William Bruce, Resident, Bushire, to Sir Evan Nepean, President and Governor in Council, Bombay</title></titleInfo><originInfo><dateIssued>1814/1814</dateIssued><dateCaptured>2015-01-06T00:28:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>6 folios</extent></physicalDescription><abstract>Letter discusses William Bruce's meeting at Bushire with Hassan ben Mohummed ben Gaith [Hasan bin Muhammad bin Ghaith], Vakeel of Hassan ben Rehma [Hasan bin Rahma], the Joassemee [&#256;l Q&#257;sim&#299;] Chief. Bruce reports that Hassan ben Rehma continues to deny having captured any British property. Bruce states that Hassan ben Rehma intends to send his Vakeel to the Presidency to enter into more full and firm engagements with the British Government. Bruce reports that he has entered into a few preliminary articles with Hassan ben Mohummed ben Gaith. Includes the following enclosures: [1] translation of a letter, received 2 October 1814, from Abdella iben Soud [Abdullah bin Saud], the Wahabee [Wahabi] Chief, to Bruce, in which the Wahabee Chief promises to ascertain whether or not Hassan ben Rehma is holding any English property; [2] translation of a letter, received 2 October 1814, from Hassan ben Rehma, Ameer of the Joassemes [Qaw&#257;sim], to Bruce, in which he states that he has sent Hassan ben Gaith [Hasan bin Muhammad bin Ghaith] on his behalf, should Bruce wish to renew engagements; [3] copy of a preliminary agreement made between Bruce, on the part of the British Government, and Hassan iben Mohumed iben Gaise [Hasan bin Muhammad bin Ghaith], on the part of Ameer Hassan iben Rehma [Hasan bin Rahma], the Chief of the Joassemees [Qaw&#257;sim] at Ras el Khima [Ra's al-Khaymah], at Bushire, on 6 October 1814. The preliminary agreement is written in English and Arabic, and concludes by stating that it is subject to the approval of the Governor in Council of Bombay.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711593.0x0000de#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
