<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001478.0x0001fd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001478.0x0001fd_ar</identifier><location><shelfLocator>IOR/L/MAR/B/245B</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001478.0x0001fd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001478.0x0001fd/IOR_L_MAR_B_245B_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/245B</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1585;&#1610;&#1606;&#1587;&#1610;&#1587; &#1588;&#1575;&#1585;&#1604;&#1608;&#1578;":
                              &#8207; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1798/1800</dateIssued><dateCaptured>2019-04-24T22:04:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1589;. &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1640;&#1633;&#1563; &#1608;&#1607;&#1608; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585; &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1605; &#1601;&#1610;&#1607;&#1575; &#1578;&#1582;&#1589;&#1610;&#1589; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606;&#1601;&#1589;&#1604; &#1604;&#1603;&#1604; &#1585;&#1602;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569;&#1548; &#1571;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1576;&#1585;&#1610;&#1606;&#1587;&#1610;&#1587; &#1588;&#1575;&#1585;&#1604;&#1608;&#1578;" &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1605;&#1583;&#1585;&#1575;&#1587;&#1548; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1548; &#1608;&#1585;&#1581;&#1604;&#1577; &#1593;&#1608;&#1583;&#1578;&#1607;&#1575; (&#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1604;&#1578;&#1608;&#1606; &#1576;&#1585;&#1610;&#1587;&#1603;&#1608;&#1578;)&#1548; &#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1641;&#1640;- &#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1632;:
                           &#1594;&#1575;&#1583;&#1585;&#1578; &#1576;&#1608;&#1585;&#1578;&#1587;&#1605;&#1608;&#1579;&#1548; &#1634;&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1641;&#1640;&#1563; &#1635;&#1632; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1641;&#1640;&#1548; &#1585;&#1571;&#1587; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1563; &#1633;&#1640; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1641;&#1640;&#1548; &#1605;&#1583;&#1585;&#1575;&#1587;&#1563; &#1634;&#1638; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1641;&#1640;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;&#1563; &#8206;&#1633;&#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1641;&#1640;&#1548; &#1587;&#1575;&#1580;&#1585;&#1563; &#1635;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1641;&#1641;&#1548; &#1594;&#1608;&#1575;&#1563; &#8206;&#1633;&#1641;&#8206;&#8207; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1641;&#1641;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1641;&#1641;&#1548; &#1575;&#1604;&#1605;&#1582;&#1575;&#1563; &#8206;&#1639;&#8206;&#8207; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1641;&#1641;&#1548; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576;&#1563; &#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1641;&#1641;&#1548; &#1575;&#1604;&#1605;&#1582;&#1575;&#1563; &#1633;&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1641;&#1641;&#1548; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576;&#1563; &#1635;&#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1641;&#1641;&#1548; &#1575;&#1604;&#1605;&#1582;&#1575;&#1563; &#8206;&#1633;&#1640;&#8206;&#8207; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1641;&#1641;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1634;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1641;&#1641;&#1548; &#1583;&#1575;&#1610;&#1605;&#1608;&#1606;&#1583; &#1607;&#1585;&#1576;&#1585;&#1563; &#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1632;&#1548; &#1587;&#1575;&#1580;&#1585;&#1563; &#1634;&#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1632;&#1632;&#1548; &#1585;&#1571;&#1587; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1563; &#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1632;&#1632;&#1548; &#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575;&#1563; &#1634;&#1635; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1632;&#1548; &#1584;&#1610; &#1583;&#1575;&#1608;&#1606;&#1586;.&#1608;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1575; (&#1579;&#1604;&#1575;&#1579; &#1605;&#1585;&#1575;&#1578;) &#1608;&#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576; (&#1605;&#1585;&#1578;&#1610;&#1606;) &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633; &#1605;&#1575;&#1610;&#1608; &#1573;&#1604;&#1609; &#1634;&#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1641;&#1641;.&#1605;&#1584;&#1610;&#1617;&#1614;&#1604;: "&#1607;&#1584;&#1607; &#1607;&#1610; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;&#1548; &#1578;. &#1573;&#1604;&#1578;&#1608;&#1606; &#1576;&#1585;&#1610;&#1587;&#1603;&#1608;&#1578;&#8207;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).&#1608;&#1603;&#1615;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577; "&#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1601;&#1610; &#8206;&#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1632;&#1632;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;)&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1633;&#1639;&#1639; (&#1573;&#1604;&#1609; &#1634;&#1639; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1632;&#1632;)&#1548; &#1608;&#1593;&#1576;&#1575;&#1585;&#1577; "&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1575;&#1587;&#1578;&#1604;&#1605;&#1578;&#1575; &#1601;&#1610; &#1633;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#8206;&#1633;&#1640;&#1632;&#1632;&#8206;&#8207;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1640;)&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1640;-&#1633;&#1640;&#1633; (&#1634;&#1640; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;-&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1632;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1587;&#1578;&#1577; &#1571;&#1593;&#1605;&#1583;&#1577;: H [&#1575;&#1604;&#1587;&#1575;&#1593;&#1577;]&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; K [&#1575;&#1604;&#1593;&#1602;&#1583;]&#1548; F [&#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578;]&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1573;&#1604;&#1582;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1605;&#1593; &#1593;&#1605;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1604;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577;). &#1608;&#1578;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609; ("&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;"). &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1604;&#1575;&#1581;&#1610;&#1577;&#1563; &#1575;&#1604;&#1591;&#1602;&#1587;&#1563; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1587;&#1601;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1571;&#1587;&#1591;&#1608;&#1604;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;&#1563; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1587;&#1601;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1563; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1601;&#1604;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1563; &#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1583;&#1563; &#1578;&#1606;&#1592;&#1610;&#1601; &#1608;&#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1563; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1606; &#1604;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1581;&#1575;&#1604;&#1577; &#1608;&#1604;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1563; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1601;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1563; &#1578;&#1587;&#1604;&#1610;&#1605; &#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1563; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1563; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1603;&#1605;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1608;&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1573;&#1604;&#1582;&#1548; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#160;"&#1576;&#1585;&#1610;&#1606;&#1587;&#1610;&#1587; &#1588;&#1575;&#1585;&#1604;&#1608;&#1578;"&#1548; &#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1602;&#1605; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1578;&#1576; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1601;&#1575;&#1577; &#1571;&#1608; &#1575;&#1604;&#1607;&#1585;&#1608;&#1576; &#1571;&#1608; &#1575;&#1604;&#1589;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1635;)&#1563;
                           &#1578;&#1583;&#1608;&#1610;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1601;&#1610; &#8206;&#1634;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1641;&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;)&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1573;&#1604;&#1582;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1606;&#1578;&#1602;&#1604;&#1608;&#1575; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1585;&#1575;&#1610;&#1606;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#8207;&#160;&#8207;"&#1579;&#1610;&#1578;&#1610;&#1587;"&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1576;&#1581;&#1585;&#1577; "&#1576;&#1585;&#1610;&#1606;&#1587;&#1610;&#1587; &#1588;&#1575;&#1585;&#1604;&#1608;&#1578;" &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#8207;&#1548; &#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1641;&#1641;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1586;&#1604;&#1608;&#1575; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1634;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1641;&#1641;&#1548; &#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1578;&#1576; &#1573;&#1604;&#1582; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1639;)&#1563;
                           &#8207;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1583;&#1548; &#1605;&#1606; &#1601;&#1608;&#1580; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1640;&#1636;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1593;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#160;"&#1576;&#1585;&#1610;&#1606;&#1587;&#1610;&#1587; &#1588;&#1575;&#1585;&#1604;&#1608;&#1578;" &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1641;&#1641;&#1548; &#1608;&#1606;&#1586;&#1604;&#1608;&#1575; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576; &#1640; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1641;&#1641;&#1548; &#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1602;&#1605; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1578;&#1576; &#1573;&#1604;&#1582; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;)&#1563;
                           &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1593;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#160;"&#1576;&#1585;&#1610;&#1606;&#1587;&#1610;&#1587; &#1588;&#1575;&#1585;&#1604;&#1608;&#1578;" &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1641;&#1641;&#1548; &#1608;&#1606;&#1586;&#1604;&#1608;&#1575; &#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1641;&#1641; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576;&#1548; &#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1602;&#1605; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1578;&#1576; &#1573;&#1604;&#1582; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1640;)&#1563;
                           &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1602;&#1605; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1603;&#1608;&#1576; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1573;&#1604;&#1582;&#1548; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1586;&#1608;&#1604; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#8206;&#1633;&#1632;)&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1605;&#1606; &#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604;)&#1548; &#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1602;&#1605; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1603;&#1608;&#1576; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1586;&#1608;&#1604; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;)&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1601;&#1585;&#1586;&#1577; &#1605;&#1606; &#1601;&#1608;&#1580; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1633;&#1634;&#1548; &#1608;&#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1583;&#1585;&#1575;&#1587;&#1548; &#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1602;&#1605; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1603;&#1608;&#1576; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1573;&#1604;&#1582;&#1548; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1586;&#1608;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#8206;&#1633;&#1632;-&#1633;&#1633;)&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1601;&#1585;&#1586;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1583;&#1585;&#1575;&#1587;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1593;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1587;&#1575;&#1610;&#1605;&#1608;&#1606;&#1586; &#1578;&#1575;&#1608;&#1606;&#1548; &#1585;&#1571;&#1587; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1548; &#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1602;&#1605; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1603;&#1608;&#1576; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1573;&#1604;&#1582;&#1548; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1586;&#1608;&#1604; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;)&#1563; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1593;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1634;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1632;&#1548; &#1608;&#1606;&#1586;&#1604;&#1608;&#1575; &#1573;&#1604;&#1609; &#1588;&#1608;&#1575;&#1591;&#1574; &#1583;&#1608;&#1601;&#1585; &#1634;&#1635; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1632; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;).&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577;: "&#1576;&#1585;&#1610;&#1606;&#1587;&#1610;&#1587; &#1588;&#1575;&#1585;&#1604;&#1608;&#1578;":
                           &#8207; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1633;&#1639;&#1641;&#1638;-&#1633;&#1639;&#1641;&#1639; (IOR/L/MAR/B/245A)&#1563; "&#1576;&#1585;&#1610;&#1606;&#1587;&#1610;&#1587; &#1588;&#1575;&#1585;&#1604;&#1608;&#1578;":
                           &#8207; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1633;&#1639;&#1641;&#1640;-&#1633;&#1640;&#1632;&#1632; (IOR/L/MAR/B/245B)&#1563; "&#1576;&#1585;&#1610;&#1606;&#1587;&#1610;&#1587; &#1588;&#1575;&#1585;&#1604;&#1608;&#1578;":
                           &#8207; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1633;&#1640;&#1632;&#1633;-&#1633;&#1640;&#1632;&#1635; (IOR/L/MAR/B/245C)&#1563; "&#1576;&#1585;&#1610;&#1606;&#1587;&#1610;&#1587; &#1588;&#1575;&#1585;&#1604;&#1608;&#1578;":
                           &#8207; &#1587;&#1580;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1633;&#1640;&#1633;&#1641;-&#1633;&#1640;&#1634;&#1632; (IOR/L/MAR/B/245D).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1576;&#1585;&#1610;&#1606;&#1587;&#1610;&#1587; &#1588;&#1575;&#1585;&#1604;&#1608;&#1578; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1605;&#1582;&#1575;</geographic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><geographic>&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001478.0x0001fd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001478.0x0001fd_en</identifier><location><shelfLocator>IOR/L/MAR/B/245B</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001478.0x0001fd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001478.0x0001fd/IOR_L_MAR_B_245B_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/245B</recordIdentifer></recordInfo><titleInfo><title>Princess Charlotte: Journal</title></titleInfo><originInfo><dateIssued>1798/1800</dateIssued><dateCaptured>2019-04-24T22:04:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (181 folios)</extent><extent>The entries are recorded in chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence for this description (used for referencing) commences at f 1, and terminates at f 181; it is part of a larger physical volume of different shelfmarks in which every shelfmark has been given its own separate foliation sequence, i.e. non-consecutive; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Journal of the voyage of the
                           Princess Charlottefrom England to Madras, Bengal, Bombay, and Mocha, and back (Captain Charles Elton Prescott), 6 January 1798-5 November 1800: left Portsmouth, 24 March 1798; 30 May 1798, Cape of Good Hope; 18 August 1798, Madras; 26 September 1798, Calcutta; 14 December 1798, Sauger [Saugor]; 31 January 1799, Goa; 19 February 1799, Bombay; 1 May 1799, Mocha; 7 May 1799, Babelmandel [Bab el Mandeb]; 2 June 1799, Mocha; 16 June 1799, Babelmandel; 31 July 1799, Mocha; 18 September 1799, Bombay; 25 November 1799, Diamond Harbour; 5 January 1800, Saugor; 25 April 1800, Cape of Good Hope; 7 June 1800, St Helena; 23 September 1800, Downs.The ship was at Mocha (three times) and Bab el Mandeb (twice) from 1 May to 25 August 1799.Inscribed: 'This is my original Journal, C Elton Prescott' (folio 1).Marked 'Received 1 October 1800' (folio 1), relating to folios 1-177 (to 27 September 1800), and '2 Sheets Reced 10 Novr. 1800' (folio 178), relating to folios 178-181 (28 September-5 November 1800).The Journal contains daily entries in six columns: H [Hour], Courses, K [Knots], F [Fathoms], Winds etc., and Remarks (with a column also for courses and bearings for parts of the voyage). When the ship is at anchor, the entries consist of remarks only ('harbour logs'). The Journal records navigational information; weather; contact with other East India Company ships as part of a fleet, and in harbour; contact with country ships; contact with His Majesty's ships, in convoy and elsewhere; sightings of other vessels, punishments inflicted on crewmembers and soldiers; the cleaning and maintenance of the ship; the provisioning of the ship, a birth at sea; deaths at sea; the delivery of the Company's cargo; private trade; and general remarks.The Journal also includes the following supplementary papers: list of officers and seamen etc. on board the
                           Princess Charlotte, giving number, date when entered, names, stations, and date dead, run or discharged (folios 2-3); Journal entry for 21 November 1799 (folio 4); list of officers, soldiers, women, etc. embarked by order of Rear Admiral Rainier from the ship
                           Thetison board the Honourable Company's armed ship
                           Princess Charlotteat sea, 8 February 1799, and disembarked at Bombay, 20 February 1799, giving numbers, and names and rank etc. (folios 6-7); list of officers, non-commissioned officers, and privates, of HM 84th Regiment of Foot, embarked aboard the
                           Princess Charlotteat Bombay, 2 April 1799, and disembarked at Babelmandel [Bab el Mandeb] Island, 8 May 1799, giving number, and names and rank etc. (folio 7); list of the Honourable Company's Artillery embarked on board the
                           Princess Charlotteat Bombay, 2 April 1799, and disembarked 9 May 1799 at Babelmandel Island, giving number, and names and rank etc. (folios 7-8); list of passengers from England for India, giving number, date embarked, names etc., and date disembarked (folio 10); list of the Honourable Company's Artillery passengers for Bengal (including women and children), giving number, date embarked, names, and date disembarked (folio 10); list of detachment of His Majesty's 12th Regiment of Foot, passengers for Madras, giving number, date embarked, names etc., and date disembarked (folios 10-11); list of detachment of HM troops, passengers for Madras, received on board at Simeon's Bay [Simon's Town], Cape of Good Hope, giving number, date embarked, names etc., and date disembarked (folio 11); and list of passengers from Bengal homeward bound, embarked 23 January 1800, went on shore at Dover, 23 September 1800 (folio 11).The record is part of a volume containing four separate log books:
                           Princess Charlotte: Journal, 1796-97 (IOR/L/MAR/B/245A);
                           Princess Charlotte: Journal, 1798-1800 (IOR/L/MAR/B/245B);
                           Princess Charlotte: Journal, 1801-03 (IOR/L/MAR/B/245C);
                           Princess Charlotte: Deck Log, 1819-20 (IOR/L/MAR/B/245D).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Princess Charlotte</namePart></name></subject><subject><geographic>Mocha</geographic></subject><subject><topic>Ships logs</topic></subject><subject><geographic>Babelmandel</geographic></subject><subject><topic>Marine navigation</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Weather</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001478.0x0001fd#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
