<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000094.0x000092_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000094.0x000092_ar</identifier><location><shelfLocator>Or 1347</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000094.0x000092</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000094.0x000092/Or 1347_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 1347</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1589;&#1581;&#1617;&#1577; &#1604;&#1575;&#1576;&#1606; &#1576;&#1591;&#1604;&#1575;&#1606;</title></titleInfo><originInfo><dateIssued>1213/1213</dateIssued><dateCaptured>2015-03-07T00:25:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1548; &#1589;&#1589;. ii+&#1636;&#1636;&#8207;+iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1632; &#215; &#1633;&#1637;&#1637; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1634;&#1641;&#1637; &#215; &#1634;&#1634;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1581;&#1576;&#1585;&#1613; &#1571;&#1587;&#1608;&#1583; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1580;&#1607;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585;.&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1589;&#1589;. &#1635;&#1608;-&#1636;&#1635;&#1608;&#1548; &#1636;&#1636;&#1608; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1580;&#1583;&#1608;&#1604;.&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583; &#1608;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; (&#1589;. &#1633;&#1608;)&#1563; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1604;&#1607;&#1575; &#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1605;&#1586;&#1610;&#1617;&#1606;&#1577;&#1548; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1578;&#1575;&#1606; &#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1578;&#1575;&#1606; &#1605;&#1586;&#1582;&#1585;&#1601;&#1578;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1576;&#1588;&#1603;&#1604;&#1613; &#1580;&#1605;&#1610;&#1604; (&#1589;&#1589;. &#1633;&#1592;-&#1634;&#1608;&#1548; &#1634;&#1592;-&#1635;&#1608;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1583;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1608;&#1569; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;: &#1593;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;</extent></physicalDescription><abstract>&#1606;&#1587;&#1582;&#1577; &#1593;&#1585;&#1590; &#1608;&#1575;&#1590;&#1581;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1573;&#1610;&#1608;&#1575;&#1606;&#1610;&#1587; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583;&#1608;&#1606; &#1576;&#1606; &#1587;&#1593;&#1583;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1576;&#1591;&#1604;&#1575;&#1606; (&#1578;&#1608;&#1601;&#1617;&#1614;&#1609; &#1581;&#1608;&#1575;&#1604;&#1610; &#1587;&#1606;&#1577; &#1633;&#1632;&#1638;&#1640;)&#1548; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1589;&#1583;&#1585; &#1604;&#1575;&#1576;&#1606; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1610;&#1608;&#1576;&#1610; (&#1578;&#1608;&#1601;&#1617;&#1614;&#1609; &#1601;&#1610; &#1633;&#1633;&#1641;&#1635;)&#1548; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; (&#1578;&#1608;&#1601;&#1617;&#1609; &#1601;&#1610; &#1633;&#1634;&#1633;&#1638;)&#1548; &#1605;&#1604;&#1603; &#1581;&#1604;&#1576;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1640;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1601;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1607;&#1583;&#1575;&#1569; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577;:&#1582;&#1583;&#1605; &#1576;&#1607; &#1582;&#1586;&#1575;&#1606;&#1577; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1580;&#1604;&#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1575;&#1604;&#1605;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1579;&#1575;&#1594;&#1585; &#1594;&#1610;&#1575;&#1579; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1604;&#1603;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1591;&#1610;&#1606; &#1571;&#1576;&#1610;&#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1594;&#1575;&#1586;&#1610; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1610;&#1608;&#1576; &#1606;&#1575;&#1589;&#1585; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1605;&#1585;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1583;&#1608;&#1575;&#1605; &#1575;&#1604;&#1593;&#1586; &#1608;&#1606;&#1601;&#1575;&#1584; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1639;):&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1589;&#1581;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1578;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1576;&#1583;&#1617; &#1604;&#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1608;&#1579;&#1585; &#1583;&#1608;&#1575;&#1605;&#1589;&#1581;&#1578;&#1607; &#1605;&#1606; &#1578;&#1593;&#1583;&#1610;&#1604;&#1607;&#1575; &#1608;&#1571;&#1608;&#1575;&#1604;&#1607;&#1575; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1575;&#1604;&#1608;&#1575;&#1589;&#1604; &#1573;&#1604;&#1609; &#1602;&#1604;&#1576;&#1607; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1578;&#1602;&#1583;&#1610;&#1585; &#1605;&#1571;&#1603;&#1604;&#1607; &#1608;&#1605;&#1588;&#1585;&#1576;&#1607; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1578;&#1593;&#1583;&#1610;&#1604; &#1581;&#1585;&#1603;&#1575;&#1578;&#1607; &#1608;&#1587;&#1603;&#1608;&#1606;&#1607;&#1608;&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606;&#1593; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1594;&#1585;&#1575;&#1602; &#1601;&#1610; &#1606;&#1608;&#1605;&#1607; &#1608;&#1610;&#1602;&#1592;&#1578;&#1607; &#1608;&#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1587;&#1578;&#1601;&#1585;&#1575;&#1594; &#1608;&#1575;&#1581;&#1578;&#1602;&#1575;&#1606; &#1601;&#1590;&#1604;&#1575;&#1578;&#1607; &#1608;&#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1571;&#1582;&#1584; &#1606;&#1601;&#1587;&#1607; &#1576;&#1575;&#1604;&#1602;&#1589;&#1583; &#1601;&#1610;&#1601;&#1585;&#1580;&#1607; &#1608;&#1594;&#1590;&#1576;&#1607; &#1608;&#1601;&#1586;&#1593;&#1607; &#1608;&#1594;&#1605;&#1607;&#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1606;&#1589; (&#1589;. &#1636;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;) &#1576;&#1580;&#1583;&#1608;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1576;&#1587; &#1605;&#1606;&#1607;&#1575;. &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1607;&#1608; "&#1584;&#1603;&#1585; &#1605;&#1606; &#1575;&#1593;&#1578;&#1610;&#1590;&#1614; &#1593;&#1606; &#1575;&#1587;&#1605;&#1607; &#1576;&#1571;&#1608;&#1604; &#1581;&#1585;&#1601; &#1605;&#1606;&#1607;". &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1593;&#1604;&#1609; &#1633;&#1637; &#1575;&#1587;&#1605;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1608;&#1605;&#1606; &#1571;&#1593;&#1604;&#1609; &#1573;&#1604;&#1609; &#1571;&#1587;&#1601;&#1604;:&#1576;&#1602;&#1585;&#1575;&#1591; &#1576; &#1548; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1580; &#1548; &#1585;&#1608;&#1601;&#1587; &#1585;&#1608;&#1583;&#1610;&#1608;&#1587;&#1602;&#1608;&#1585;&#1610;&#1583;&#1587; &#1583; &#1548; &#1601;&#1608;&#1604;&#1587; &#1601;&#1608; &#1548; &#1571;&#1608;&#1585;&#1610;&#1576;&#1575;&#1587;&#1610;&#1608;&#1587; &#1575;&#1585;&#1576;&#1610;&#1575;&#1584;&#1608;&#1602; &#1576;&#1610;&#1575; &#1548; &#1610;&#1608;&#1581;&#1606;&#1575; &#1606;&#1608; &#1548; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1575;&#1587;&#1608;&#1610;&#1607; &#1593; &#1607;&#1588;&#1585;&#1603; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1588; &#1548; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1575;&#1604;&#1585; &#1548; &#1605;&#1587;&#1610;&#1581; &#1605;&#1581;&#1606;&#1610;&#1606; &#1581; &#1548; &#1573;&#1587;&#1581;&#1602; &#1575;&#1587; &#1548; &#1605;&#1575;&#1587;&#1585;&#1580;&#1608;&#1610;&#1607; &#1605;&#1575;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1636;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1639;-&#1633;&#1634;):&#1579;&#1605; &#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1589;&#1581;&#1577; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1576;&#1606; &#1576;&#1591;&#1604;&#1575;&#1606;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;&#1608;&#1587;&#1604;&#1605; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1601;&#1585;&#1594; &#1605;&#1606; &#1606;&#1587;&#1582;&#1607; &#1608;&#1578;&#1587;&#1591;&#1610;&#1585;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585;&#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1580;&#1605;&#1575;&#1583;&#1609;&#1575;&#1604;&#1570;&#1582;&#1585; &#1587;&#1606;&#1577; &#1593;&#1588;&#1585; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1610;&#1608;&#1576;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;</namePart><role><roleTerm type="text">former owner</roleTerm></role></name><name type="personal"><namePart>&#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583;&#1608;&#1606; &#1575;&#1576;&#1606; &#1576;&#1591;&#1604;&#1575;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1591;&#1576;&#1548; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000094.0x000092#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000094.0x000092_en</identifier><location><shelfLocator>Or 1347</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000094.0x000092</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000094.0x000092/Or 1347_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 1347</recordIdentifer></recordInfo><titleInfo><title>Taqw&#299;m al-&#7779;i&#7717;&#7717;ah &#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1589;&#1581;&#1617;&#1577;  Ibn Bu&#7789;l&#257;n &#1575;&#1576;&#1606; &#1576;&#1591;&#1604;&#1575;&#1606;</title></titleInfo><originInfo><dateIssued>1213/1213</dateIssued><dateCaptured>2015-03-07T00:25:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+44+iii</extent><extent>Material: PaperDimensions: 320 x 240 mm leaf [295 x 220 mm written]Foliation: Museum foliation in pencil; foliation in Arabic numerals in black ink in upper left-hand corners of rectos.Ruling:
                           Mis&#7789;arah; ff. 3r-43r and 44r are laid out in tabular formScript:
                           NaskhInk: Black and redDecoration: Illuminated title page (f. 1r); all pages have elaborate borders, and the first two openings are particularly beautifully decorated (ff. 1v-2r and 2v-3r)Binding: British Museum bindingCondition: Fair condition with some waterstaining and worm damage, worse towards the endMarginalia: Many, mostly marginal headingsSeals: ff. 1r</extent></physicalDescription><abstract>An elaborate presentation copy of &#298;w&#257;n&#299;s al-Mukht&#257;r ibn al-&#7716;asan ibn &#699;Abd&#363;n ibn Sa&#699;d&#363;n's (&#1573;&#1610;&#1608;&#1575;&#1606;&#1610;&#1587; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583;&#1608;&#1606; &#1576;&#1606; &#1587;&#1593;&#1583;&#1608;&#1606;, known as Ibn Bu&#7789;l&#257;n [&#1575;&#1576;&#1606; &#1576;&#1591;&#1604;&#1575;&#1606;], d. ca 1068) book on dietetic medicine produced for Saladin&#8217;s (&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1610;&#1608;&#1576;&#1610;; d. 1193) son, al-Malik al-&#7826;&#257;hir (&#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;; d. 1216), King of Aleppo. The title page (f. 1r, lines 3-8) bears the title and author in the upper frame and, in the lower frame, the dedication of this copy:&#1582;&#1583;&#1605; &#1576;&#1607; &#1582;&#1586;&#1575;&#1606;&#1577; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1580;&#1604;&#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1575;&#1604;&#1605;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1579;&#1575;&#1594;&#1585; &#1594;&#1610;&#1575;&#1579; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1604;&#1603;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1591;&#1610;&#1606; &#1571;&#1576;&#1610;&#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1594;&#1575;&#1586;&#1610; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1610;&#1608;&#1576; &#1606;&#1575;&#1589;&#1585; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1605;&#1585;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1583;&#1608;&#1575;&#1605; &#1575;&#1604;&#1593;&#1586; &#1608;&#1606;&#1601;&#1575;&#1584; &#1575;&#1604;&#1571;&#1605;&#1585;Begins (f. 1v, lines 1-7):&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1589;&#1581;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1578;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1576;&#1583;&#1617; &#1604;&#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1608;&#1579;&#1585; &#1583;&#1608;&#1575;&#1605;&#1589;&#1581;&#1578;&#1607; &#1605;&#1606; &#1578;&#1593;&#1583;&#1610;&#1604;&#1607;&#1575; &#1608;&#1571;&#1608;&#1575;&#1604;&#1607;&#1575; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1575;&#1604;&#1608;&#1575;&#1589;&#1604; &#1573;&#1604;&#1609; &#1602;&#1604;&#1576;&#1607; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1578;&#1602;&#1583;&#1610;&#1585; &#1605;&#1571;&#1603;&#1604;&#1607; &#1608;&#1605;&#1588;&#1585;&#1576;&#1607; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1578;&#1593;&#1583;&#1610;&#1604; &#1581;&#1585;&#1603;&#1575;&#1578;&#1607; &#1608;&#1587;&#1603;&#1608;&#1606;&#1607;&#1608;&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606;&#1593; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1594;&#1585;&#1575;&#1602; &#1601;&#1610; &#1606;&#1608;&#1605;&#1607; &#1608;&#1610;&#1602;&#1592;&#1578;&#1607; &#1608;&#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1587;&#1578;&#1601;&#1585;&#1575;&#1594; &#1608;&#1575;&#1581;&#1578;&#1602;&#1575;&#1606; &#1601;&#1590;&#1604;&#1575;&#1578;&#1607; &#1608;&#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1571;&#1582;&#1584; &#1606;&#1601;&#1587;&#1607; &#1576;&#1575;&#1604;&#1602;&#1589;&#1583; &#1601;&#1610;&#1601;&#1585;&#1580;&#1607; &#1608;&#1594;&#1590;&#1576;&#1607; &#1608;&#1601;&#1586;&#1593;&#1607; &#1608;&#1594;&#1605;&#1607;The text ends (f. 44r, lines 2-6) with a table listing abbreviations used by the author to refer to the authorities quoted. The table is headed &#1584;&#1603;&#1585; &#1605;&#1606; &#1575;&#1593;&#1578;&#1610;&#1590;&#1614; &#1593;&#1606; &#1575;&#1587;&#1605;&#1607; &#1576;&#1571;&#1608;&#1604; &#1581;&#1585;&#1601; &#1605;&#1606;&#1607; ('Mention of [the authorities] referred to by their initials'). The table contains 15 names, right to left, top to bottom:&#1576;&#1602;&#1585;&#1575;&#1591; &#1576; &#1548; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1580; &#1548; &#1585;&#1608;&#1601;&#1587; &#1585;&#1608;&#1583;&#1610;&#1608;&#1587;&#1602;&#1608;&#1585;&#1610;&#1583;&#1587; &#1583; &#1548; &#1601;&#1608;&#1604;&#1587; &#1601;&#1608; &#1548; &#1571;&#1608;&#1585;&#1610;&#1576;&#1575;&#1587;&#1610;&#1608;&#1587; &#1575;&#1585;&#1576;&#1610;&#1575;&#1584;&#1608;&#1602; &#1576;&#1610;&#1575; &#1548; &#1610;&#1608;&#1581;&#1606;&#1575; &#1606;&#1608; &#1548; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1575;&#1587;&#1608;&#1610;&#1607; &#1593; &#1607;&#1588;&#1585;&#1603; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1588; &#1548; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1575;&#1604;&#1585; &#1548; &#1605;&#1587;&#1610;&#1581; &#1605;&#1581;&#1606;&#1610;&#1606; &#1581; &#1548; &#1573;&#1587;&#1581;&#1602; &#1575;&#1587; &#1548; &#1605;&#1575;&#1587;&#1585;&#1580;&#1608;&#1610;&#1607; &#1605;&#1575;Colophon (f., 44r, lines 7-12):&#1579;&#1605; &#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1589;&#1581;&#1577; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1576;&#1606; &#1576;&#1591;&#1604;&#1575;&#1606;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;&#1608;&#1587;&#1604;&#1605; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1601;&#1585;&#1594; &#1605;&#1606; &#1606;&#1587;&#1582;&#1607; &#1608;&#1578;&#1587;&#1591;&#1610;&#1585;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585;&#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1580;&#1605;&#1575;&#1583;&#1609;&#1575;&#1604;&#1570;&#1582;&#1585; &#1587;&#1606;&#1577; &#1593;&#1588;&#1585; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>al-Malik al-&#7826;&#257;hir</namePart><role><roleTerm type="text">former owner</roleTerm></role></name><name type="personal"><namePart>Ab&#363; al-&#7716;asan al-Mukht&#257;r ibn 'Abd&#363;n Ibn Bu&#7789;l&#257;n</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><subject><topic>Medicine, Greek and Roman</topic></subject><subject><topic>Medicine, Medieval</topic></subject><subject><topic>Medicine, Arab</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000094.0x000092#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
