<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023431932.0x00000a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023431932.0x00000a_ar</identifier><location><shelfLocator>Add MS 23570, ff 70r-75r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023431932.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022582060.0x000001/Add MS 23570_0156.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23570, ff 70r-75r</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1579;&#1575;&#1608;&#1584;&#1608;&#1587;&#1610;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1605/1610</dateIssued><dateCaptured>2014-04-01T00:13:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1639;&#1632;&#1608;-&#1639;&#1637;&#1608;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606;
                           De diebus et noctibus&#8207;(&#928;&#949;&#961;&#8054; &#7969;&#956;&#949;&#961;&#8182;&#957; &#954;&#945;&#8054; &#957;&#965;&#954;&#964;&#8182;&#957;; &#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585;) &#1593;&#1605;&#1604; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1576;&#1602;&#1604;&#1605; &#1579;&#1575;&#1608;&#1584;&#1608;&#1587;&#1610;&#1608;&#1587; &#1605;&#1606; &#1576;&#1610;&#1579;&#1610;&#1606;&#1610;&#1575; (&#920;&#949;&#959;&#948;&#972;&#963;&#953;&#959;&#962;&#1563; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1638;&#1632;- &#1633;&#1632;&#1632; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;). &#1608;&#1602;&#1583; &#1578;&#1605; &#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1607;&#1608; &#1573;&#1587;&#1581;&#1602; &#1576;&#1606; &#1581;&#1606;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1633;&#1632;&#1563; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1639;&#1632;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1576;&#1571;&#1587;&#1601;&#1604;&#1607;)&#1548; &#1575;&#1576;&#1606; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1601;&#1610; &#1640;&#1639;&#1635;).&#1575;&#1604;&#1606;&#1589; &#1605;&#1602;&#1587;&#1617;&#1603; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1610;&#1606; (&#1605;&#1602;&#1575;&#1604;&#1578;&#1575;&#1606;)&#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1578;&#1575;&#1604;&#1601;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575;&#1548; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1601;&#1602;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1602;&#1591; (&#1605;&#1606; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1573;&#1579;&#1606;&#1578;&#1609; &#1593;&#1588;&#1585;) &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585; &#1585;&#1587;&#1605;&#1575;&#1611; &#1576;&#1610;&#1575;&#1606;&#1610;&#1575;&#1611;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1589;. &#1639;&#1632;&#1608; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1575;&#1583;&#1577; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1578;&#1615;&#1592;&#1607;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1639;&#1608;) &#1608; &#1589;. &#1639;&#1632;&#1608; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1603;&#1575;&#1604;&#1570;&#1578;&#1610;: &#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610; &#1575;&#1608;&#1587;. &#1608;&#1603;&#1604; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1589;. &#1639;&#1632;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576;&#1575;&#1606; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1582;&#1591; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1639;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1603;&#1578;&#1575;&#1576; &#1579;&#1575;&#1608;&#1584;&#1608;&#1587;&#1610;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1578;&#1585;&#1580;&#1605;&#1607; &#1573;&#1587;&#1581;&#1602; &#1576;&#1606; &#1581;&#1606;&#1610;&#1606;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1605;&#1587; &#1610;&#1578;&#1581;&#1585;&#1603; &#1581;&#1585;&#1603;&#1577; &#1605;&#1593;&#1578;&#1583;&#1604;&#1577; &#1590;&#1583; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1603;&#1604; &#1601;&#1610; &#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1587;&#1591; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1578;&#1587;&#1605;&#1610;&#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577; &#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1607;&#1608; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1573;&#1604;&#1609; &#1594;&#1585;&#1608;&#1576;&#1607;&#1575; &#1608;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1604;&#1610;&#1604; &#1607;&#1608; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1605;&#1606; &#1594;&#1585;&#1608;&#1576; &#1575;&#1604;&#1588;&#1605;&#1587; &#1573;&#1604;&#1609; &#1591;&#1604;&#1608;&#1593;&#1607;&#1575; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1639;&#1637;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1639;-&#1634;&#1632;):... &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607;&#1575; &#1591;&#1604;&#1608;&#1593; &#1608;&#1604;&#1575; &#1594;&#1585;&#1608;&#1576; &#1593;&#1604;&#1609; &#1582;&#1591; &#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1608;&#1576;&#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1606;&#1576;&#1610;&#1606; &#1573;&#1606;&#1575; &#1573;&#1606; &#1601;&#1585;&#1590;&#1606;&#1575; &#1594;&#1585;&#1608;&#1576;&#1611;&#1575; &#1605;&#1575; &#1593;&#1604;&#1609; &#1606;&#1602;&#1591;&#1577; &#1591; &#1608;&#1591;&#1604;&#1608;&#1593;&#1611;&#1575; &#1605;&#1575; &#1593;&#1604;&#1609; &#1606;&#1602;&#1591;&#1577; &#1603; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610;&#1576;&#1593;&#1583; &#1594;&#1585;&#1608;&#1576; &#1591; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1587;&#1575;&#1608;&#1610;&#1577; &#1604;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1576;&#1604;&#1607;&#1575; &#1608;&#1604;&#1575; &#1604;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1576;&#1593;&#1583;&#1607;&#1575; &#1608;&#1584;&#1604;&#1603; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1571;&#1606; &#1606;&#1576;&#1610;&#1606;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1639;&#1637;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1633;-&#1634;&#1634;):&#1578;&#1605;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607;&#1608;&#1603;&#1575;&#1578;&#1576;&#1607; &#1589;&#1575;&#1581;&#1576;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1610;&#1581;&#1610;&#1609;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1573;&#1587;&#1581;&#1602; &#1576;&#1606; &#1581;&#1606;&#1610;&#1606;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023431932.0x00000a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023431932.0x00000a_en</identifier><location><shelfLocator>Add MS 23570, ff 70r-75r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023431932.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022582060.0x000001/Add MS 23570_0156.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23570, ff 70r-75r</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b Th&#257;wudh&#363;s&#299;yus f&#299; al-layl wa-al-nah&#257;r  &#1603;&#1578;&#1575;&#1576; &#1579;&#1575;&#1608;&#1584;&#1608;&#1587;&#1610;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585;  Theodosius &#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1605/1610</dateIssued><dateCaptured>2014-09-10T11:48:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 70r-75r</extent></physicalDescription><abstract>Arabic version of the
                           De diebus et noctibus(&#928;&#949;&#961;&#8054; &#7969;&#956;&#949;&#961;&#8182;&#957; &#954;&#945;&#8054; &#957;&#965;&#954;&#964;&#8182;&#957;; &#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585;) a work on astronomy by Theodosius of Bithynia (&#1579;&#1575;&#1608;&#1584;&#1608;&#1587;&#1610;&#1608;&#1587;; &#920;&#949;&#959;&#948;&#972;&#963;&#953;&#959;&#962;; c 160-c 100 BC). The translator is said to be Is&#7717;&#257;q ibn &#7716;unayn (&#1573;&#1587;&#1581;&#1602; &#1576;&#1606; &#1581;&#1606;&#1610;&#1606;, d. c 910; see f. 70v, line 2, transcribed below), the son of &#7716;unayn ibn Is&#7717;&#257;q (&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;, d. 873).The text is divided into two books (&#1605;&#1602;&#1575;&#1604;&#1578;&#1575;&#1606;), but this copy is defective at the end, and contains only the first ten propositions (out of a total of twelve) of Book One. The text contains eleven diagrams.F. 70r contains notes on hadith material in Arabic and Persian. The title page (f. 7r) and f. 70r give the author's name as &#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610; &#1575;&#1608;&#1587;. Both the title page and the title appearing on f. 70r were written by a hand later than that of the main scribe.Contents:Begins (f. 70v, lines 2-5):&#1603;&#1578;&#1575;&#1576; &#1579;&#1575;&#1608;&#1584;&#1608;&#1587;&#1610;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1578;&#1585;&#1580;&#1605;&#1607; &#1573;&#1587;&#1581;&#1602; &#1576;&#1606; &#1581;&#1606;&#1610;&#1606;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1605;&#1587; &#1610;&#1578;&#1581;&#1585;&#1603; &#1581;&#1585;&#1603;&#1577; &#1605;&#1593;&#1578;&#1583;&#1604;&#1577; &#1590;&#1583; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1603;&#1604; &#1601;&#1610; &#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1587;&#1591; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1578;&#1587;&#1605;&#1610;&#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577; &#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1607;&#1608; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1573;&#1604;&#1609; &#1594;&#1585;&#1608;&#1576;&#1607;&#1575; &#1608;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1604;&#1610;&#1604; &#1607;&#1608; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1605;&#1606; &#1594;&#1585;&#1608;&#1576; &#1575;&#1604;&#1588;&#1605;&#1587; &#1573;&#1604;&#1609; &#1591;&#1604;&#1608;&#1593;&#1607;&#1575; ...Ends (f. 75r, lines 17-20):... &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607;&#1575; &#1591;&#1604;&#1608;&#1593; &#1608;&#1604;&#1575; &#1594;&#1585;&#1608;&#1576; &#1593;&#1604;&#1609; &#1582;&#1591; &#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1608;&#1576;&#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1606;&#1576;&#1610;&#1606; &#1573;&#1606;&#1575; &#1573;&#1606; &#1601;&#1585;&#1590;&#1606;&#1575; &#1594;&#1585;&#1608;&#1576;&#1611;&#1575; &#1605;&#1575; &#1593;&#1604;&#1609; &#1606;&#1602;&#1591;&#1577; &#1591; &#1608;&#1591;&#1604;&#1608;&#1593;&#1611;&#1575; &#1605;&#1575; &#1593;&#1604;&#1609; &#1606;&#1602;&#1591;&#1577; &#1603; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610;&#1576;&#1593;&#1583; &#1594;&#1585;&#1608;&#1576; &#1591; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1587;&#1575;&#1608;&#1610;&#1577; &#1604;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1576;&#1604;&#1607;&#1575; &#1608;&#1604;&#1575; &#1604;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1576;&#1593;&#1583;&#1607;&#1575; &#1608;&#1584;&#1604;&#1603; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1571;&#1606; &#1606;&#1576;&#1610;&#1606;Colophon (f. 75r, lines 21-22):&#1578;&#1605;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607;&#1608;&#1603;&#1575;&#1578;&#1576;&#1607; &#1589;&#1575;&#1581;&#1576;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1610;&#1581;&#1610;&#1609;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Theodosius</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Is&#7717;&#257;q ibn &#7716;unayn</namePart><role><roleTerm type="text">translator</roleTerm></role></name><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023431932.0x00000a#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
