<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000e5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000e5_ar</identifier><location><shelfLocator>IOR/R/15/2/1494</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000e5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000e5/IOR_R_15_2_1494_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1494</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1638;\&#1633; II &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1945/1948</dateIssued><dateCaptured>2016-04-12T18:48:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1641;-&#1633;&#1632;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;) &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1579;&#1604;&#1575;&#1579; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;:&#1591;&#1604;&#1576; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1637; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1587;&#1578;&#1608;&#1585;&#1605; &#1605;&#1606; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1604;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1605;&#1593; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1605;&#1593;&#1607; &#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1576;&#1593;&#1590; &#1571;&#1601;&#1585;&#1575;&#1583; &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610; &#1608;&#1575;&#1581;&#1577; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; (&#1589;&#1589;. &#1634;-&#1636;)&#1563;&#1591;&#1604;&#1576;&#1548; &#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1639;&#1548; &#1604;&#1605;&#1608;&#1592;&#1601; &#1601;&#1610; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1635;,&#1632;&#1632;&#1632; &#1601;&#1585;&#1606;&#1603; &#1601;&#1585;&#1606;&#1587;&#1610; &#1605;&#1606; &#1571;&#1602;&#1575;&#1585;&#1576; &#1601;&#1610; &#1583;&#1575;&#1603;&#1575;&#1585;&#1548; &#1575;&#1604;&#1587;&#1606;&#1594;&#1575;&#1604; (&#1589;&#1589;. &#1637;-&#1638;)&#1563;&#1591;&#1604;&#1576;&#1548; &#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1640;&#1548; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607; &#1605;&#1603;&#1578;&#1576; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579; (&#1608;&#1578;&#1608;&#1604;&#1578; &#1571;&#1605;&#1585;&#1607; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;) &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1601;&#1604;&#1575;&#1605; &#1604;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1602;&#1615;&#1583;&#1605;&#1578; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; (
                              &#1570;&#1584;&#1575;&#1606; &#1571;&#1591;&#1601;&#1575;&#1604;&#1603;&#1605;&#1548;
                              &#1593;&#1610;&#1608;&#1606; &#1571;&#1591;&#1601;&#1575;&#1604;&#1603;&#1605;&#1548;
                              &#1571;&#1587;&#1606;&#1575;&#1606; &#1571;&#1591;&#1601;&#1575;&#1604;&#1603;&#1605;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1573;&#1593;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1580;&#1604;&#1613; &#1594;&#1610;&#1585; &#1605;&#1587;&#1605;&#1617;&#1609; (&#1589;&#1589;. &#1639;-&#1640;).&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; (&#1589;. &#1641;) &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1607;&#1610; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1637; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1582;&#1589;&#1589; &#1583;&#1615;&#1601;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; (&#1576;&#1608;&#1604; &#1608;&#1610;&#1604;&#1576;&#1585;&#1601;&#1608;&#1585;&#1587;) &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1605;&#1604; &#1603;&#1605;&#1585;&#1575;&#1601;&#1602; &#1591;&#1576;&#1610; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1576;&#1588;&#1610;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1578;&#1576;&#1588;&#1610;&#1585;&#1610; &#1575;&#1604;&#1591;&#1576;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000e5#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000e5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000e5_en</identifier><location><shelfLocator>IOR/R/15/2/1494</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000e5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000e5/IOR_R_15_2_1494_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1494</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 16/1 II Correspondence with the American Mission&#8217;</title></titleInfo><originInfo><dateIssued>1945/1948</dateIssued><dateCaptured>2016-04-12T18:48:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (9 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 9-10) mirror the chronological arrangement.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 11; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Correspondence between the Political Agency in Bahrain and the American Mission at Bahrain (including the American Mission Hospital) relating to three separate matters:an application made in May 1945 by Dr William Harold Storm of the American Mission Hospital, to travel to Hassa [al-A&#7717;s&#257;&#8217;] with members of his staff, to treat members of the Amir&#8217;s family at Hassa Oasis (ff 2-4);a request, dated April 1947, for an employee of the American Mission to receive 3,000 French francs from relatives in Dakar, Senegal (ff 5-6);a request, dated April 1948, made through the Commonwealth Relations Office (and taken over by the Foreign Office) for three COI (Central Office of Information) films to be sent to the American Mission at Bahrain. The three films (
                              Your Children&#8217;s Ears,
                              Your Children&#8217;s Eyesand
                              Your Children&#8217;s Teeth) were supplied to the Mission on indefinite loan (ff 7-8).The first page of office notes (f 9) refers to correspondence not in the file: correspondence dated 1945 relating to an allowance paid to Dr (Paul Wilberforce) Harrison of the American Mission, who acts as medical attendant to the Agency.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>American Mission, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Central Office of Information, United Kingdom</namePart></name></subject><subject><geographic>Hassa</geographic></subject><subject><topic>Public information</topic></subject><subject><topic>Missionary societies</topic></subject><subject><topic>Medical treatment</topic></subject><subject><topic>Medical missionary work</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000e5#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000e5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
