<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023807006.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023807006.0x000001_ar</identifier><location><shelfLocator>WD34</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023807006.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023807006.0x000001/WD34_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>WD34</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;." &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1610;&#1608;&#1604; (&#1633;&#1640;&#1634;&#1632;-&#1633;&#1640;&#1641;&#1641;)</title></titleInfo><originInfo><dateIssued>1844/1844</dateIssued><dateCaptured>2015-03-27T16:19:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1585;&#1587;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1608;&#1575;&#1604;&#1581;&#1576;&#1585; &#1605;&#1593; &#1591;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1605;&#1582;&#1589;&#1589; &#1604;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1635;&#1636;&#1638; x &#1634;&#1636;&#1639; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1608;&#1581;&#1576;&#1585; &#1605;&#1593; &#1591;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1605;&#1582;&#1589;&#1589; &#1604;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1578;&#1608;&#1580;&#1583; &#1575;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1587;&#1591;&#1581;&#1610;&#1577; &#1587;&#1605;&#1610;&#1603;&#1577; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1606;&#1581;&#1575;&#1569;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1608;&#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1593; &#1576;&#1602;&#1593; &#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1575;&#1589;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609;. &#1571;&#1593;&#1604;&#1609; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1601;&#1602;&#1608;&#1583;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1605;&#1588;&#1607;&#1583;&#1548; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1548; &#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1580;&#1576;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1573;&#1604;&#1609; &#1603;&#1585;&#1610;&#1578;&#1585;&#1548; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1578;&#1604;&#1613; &#1578;&#1603;&#1578;&#1606;&#1601;&#1607; &#1575;&#1604;&#1603;&#1607;&#1608;&#1601;&#1548; &#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1571;&#1581;&#1583;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1603;&#1607;&#1601; &#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1580;&#1583; &#1602;&#1576;&#1585; &#1607;&#1575;&#1576;&#1610;&#1604; &#1576;&#1607;&#1548; &#1593;&#1604;&#1610; &#1605;&#1575; &#1610;&#1602;&#1575;&#1604;.&#1605;&#1606;&#1581;&#1583;&#1585; &#1588;&#1575;&#1607;&#1602; &#1571;&#1608; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;. &#1610;&#1608;&#1580;&#1583; &#1588;&#1582;&#1589;&#1575;&#1606; &#1610;&#1592;&#1607;&#1585;&#1575;&#1606; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1610;&#1578;&#1605; &#1575;&#1602;&#1578;&#1610;&#1575;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1576;&#1604; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1601;&#1610; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1578;&#1581;&#1589;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.&#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;:&#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1580;&#1585;&#1609; &#1573;&#1593;&#1583;&#1575;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1587;&#1605; &#1582;&#1604;&#1575;&#1604; &#1585;&#1581;&#1604;&#1577; &#1593;&#1608;&#1583;&#1577; &#1607;&#1606;&#1585;&#1610; &#1610;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1593; &#1586;&#1608;&#1580;&#1578;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1571;&#1606;&#1575; &#1605;&#1575;&#1585;&#1610;&#1575; &#1608;&#1575;&#1610;&#1578;&#1548; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1636;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1608;&#1580;&#1607;:&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1608;&#1575;&#1604;&#1581;&#1576;&#1585;: "&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1636;"&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1582;&#1578;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;: "&#1634;&#1632;"&#1575;&#1604;&#1592;&#1607;&#1585;:&#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591;&#1548; &#1582;&#1578;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;: "&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1634; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;"&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "&#1635;&#1636;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605;</genre><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1610;&#1608;&#1604;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023807006.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023807006.0x000001_en</identifier><location><shelfLocator>WD34</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023807006.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023807006.0x000001/WD34_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>WD34</recordIdentifer></recordInfo><titleInfo><title>'The main pass, Aden.' By Sir Henry Yule (1820-1899)</title></titleInfo><originInfo><dateIssued>1844/1844</dateIssued><dateCaptured>2015-03-27T16:19:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 pen and ink and wash drawing on watercolour paper</extent><extent>Dimensions:346 x 247 mmMaterials:Pen, ink and wash on watercolour paperCondition:Thick surface dirt throughout, especially at left and on recto with staining originating from adhesive on left edge. Upper right corner is lost.</extent></physicalDescription><abstract>Genre/Subject Matter:View, looking south, of a mountainous landscape through the Main Pass at Aden, the main route into Crater, towards a hill riddled with caves, one of which is likely to be the cave reputed to hold the tomb of Abel.A steep slope or series of steps leads towards the pass at centre. Two figures look away from the viewer in the foreground. At left several camels are being led away from the pass. Several houses are evident at left, as well as fortifications at right.Temporal context:This drawing was likely made during Henry Yule&#8217;s return journey to India with his new wife, Anna Maria White, in 1844.Inscriptions:Recto:Lower left, pen and ink: &#8216;The Main Pa&#383;s at Aden Jany 1844&#8217;Upper right, ink stamp: &#8216;20&#8217;Verso:Centre, ink stamp: &#8216;India Office Library 12 Dec 1919&#8217;Upper right, pencil: &#8216;34&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Drawing</genre><name type="personal"><namePart>Sir Knight Henry Yule</namePart><role><roleTerm type="text">artist</roleTerm></role></name><subject><geographic>Aden</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023807006.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
