<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00024a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00024a_ar</identifier><location><shelfLocator>IOR/L/PS/18/B217</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00024a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00024a/IOR_L_PS_18_B217_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B217</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;. I. &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1605;&#1575;&#1585;&#1603; &#1587;&#1575;&#1610;&#1603;&#1587;."</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-09-20T00:18:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589; &#1633;&#1632;&#1632;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589; &#1633;&#1632;&#1638;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589; &#1633;&#1632;&#1632;-&#1633;&#1632;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1587;&#1585;&#1610;&#1577;&#1548; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1605;&#1575;&#1585;&#1603; &#1587;&#1575;&#1610;&#1603;&#1587;. &#1610;&#1587;&#1576;&#1602; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1575;&#1610;&#1603;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1578;&#1588;&#1575;&#1604;&#1585;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1603;&#1608;&#1604;&#1608;&#1610;&#1604;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1604;&#1606;&#1583;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1585;&#1571;&#1610; &#1587;&#1575;&#1610;&#1603;&#1587; &#1581;&#1608;&#1604; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; &#1608;&#1578;&#1602;&#1610;&#1610;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1582;&#1575;&#1585;&#1580; &#1593;&#1583;&#1606;.&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577;&#1548; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1634;&#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637;&#1548; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:(i) &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;: &#1575;&#1604;&#1590;&#1593;&#1601; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610; &#1601;&#1610; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1563; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575;&#1563; &#1578;&#1608;&#1601;&#1610;&#1585; &#1587;&#1601;&#1606; &#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1608;&#1584;&#1582;&#1575;&#1574;&#1585;. &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;: &#1570;&#1585;&#1575;&#1569; &#1608;&#1615;&#1580;&#1607;&#1575;&#1569; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1570;&#1585;&#1575;&#1569; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1563; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1563; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1576;&#1577; &#1604;&#1578;&#1608;&#1594;&#1604; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1563;(ii) &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1584;&#1604;&#1603;: &#1578;&#1602;&#1610;&#1610;&#1605; &#1587;&#1575;&#1610;&#1603;&#1587; &#1604;&#1605;&#1575; &#1571;&#1587;&#1605;&#1575;&#1607; "&#1575;&#1604;&#1580;&#1607;&#1604; &#1575;&#1604;&#1578;&#1575;&#1605;" &#1604;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1563; &#1578;&#1593;&#1575;&#1591;&#1601; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1608;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1563; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563;(iii) &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605;: &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1589;&#1585;&#1548; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1579;&#1604;&#1575;&#1579; &#1582;&#1591;&#1591; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1605;&#1606; &#1604;&#1573;&#1604;&#1581;&#1575;&#1602; &#1575;&#1604;&#1607;&#1586;&#1610;&#1605;&#1577; &#1576;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1548; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1608;&#1575;&#1604;&#1580;&#1576;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1582;&#1610;&#1585;&#1577; &#1593;&#1606; "&#1587;&#1605;&#1575;&#1578; &#1606;&#1601;&#1587;&#1610;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577;" &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1608;&#1588; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1605;&#1575;&#1585;&#1603; &#1587;&#1575;&#1610;&#1603;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00024a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00024a_en</identifier><location><shelfLocator>IOR/L/PS/18/B217</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00024a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00024a/IOR_L_PS_18_B217_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B217</recordIdentifer></recordInfo><titleInfo><title>&#8216;Policy in the Middle East. I. Memorandum by Lieutenant-Colonel Sir Mark Sykes.&#8217;</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-09-20T00:18:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (7 folios)</extent><extent>Foliation: The foliation for this description commences at f 100, and terminates at f 106, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 100-106; these numbers are also written in pencil, but are not circled, and won't be found in the same position as the main sequence.</extent></physicalDescription><abstract>Secret memorandum, prepared by Lieutenant-Colonel Sir Mark Sykes. The report is preceded by a letter from Sykes to Major-General Charles Edward Callwell, Director of Military Operations, War Office, London, dated 15 November 1915, which includes Sykes&#8217;s opinion on the occupation of Ahwaz, and an assessment of the Turkish forces outside Aden.The memorandum, dated 28 October 1915, is divided into the following sections:(i) military situation in Mesopotamia: the relative weakness of troop numbers in Mesopotamia; implications of taking and holding Baghdad; supply of gunboats and ammunition. The political situation in Mesopotamia: the opinions of the notables of Basra, and of the general population; future policy, particularly in relation to the connection between India and Mesopotamia; colonisation by Indians, and the risks associated with the &#8216;Indianisation&#8217; of Mesopotamia;(ii) Indian Moslems [Muslims] and the War, including: Sykes&#8217;s assessment of the &#8216;extreme ignorance&#8217; of Indian Muslims of Islamic theological doctrine; sympathy of Indian Muslims with the Turks and the Committee of Union and Progress; British educational policy towards Islam in India;(iii) General situation: the political situation in India, Persia, Egypt and Arabia, and three proposed lines of action in order to defeat the Ottoman Empire. Military situation, identifying the regions and fronts critical to the region. Final observation on &#8216;certain psychological idiosyncrasies&#8217; of the Ottoman armies.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Sir 6th Baronet Mark Sykes</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Mesopotamian Campaign (1914-1918)</topic></subject><subject><topic>Foreign policy</topic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00024a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
