<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598787.0x000067_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000067_ar</identifier><location><shelfLocator>IOR/R/15/1/4, ff 39-41</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x000067</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0089.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 39-41</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637;&#1634;: &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605;&#1548; &#1604;&#1608;&#1585;&#1575;&#1606;&#1587; &#1606;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1576;&#1575;&#1585;&#1603;&#1587;&#1548; &#1608;&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1578;&#1588;&#1610;&#1585;&#1578;&#1588;&#1548; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1785/1785</dateIssued><dateCaptured>2014-11-13T00:22:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1576;&#1583;&#1571; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606;
                           &#1587;&#1603;&#1608;&#1585;&#1576;&#1610;&#1608;&#1606;&#1548; &#1608;
                           &#1601;&#1575;&#1610;&#1576;&#1585;&#1608;
                           &#1605;&#1608;&#1585;&#1606;&#1606;&#1580; &#1587;&#1578;&#1575;&#1585;. &#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1585;&#1610;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1580;&#1575;&#1604;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1602;&#1610;&#1575;&#1605;&#1607; &#1576;&#1578;&#1587;&#1607;&#1610;&#1604; &#1587;&#1601;&#1585; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1606;&#1607;&#1575;&#1548; &#1576;&#1581;&#1610;&#1579; &#1610;&#1615;&#1606;&#1592;&#1585; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1573;&#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1583;&#1601;&#1593;&#1607;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; (&#1585;&#1602;&#1605; &#1637;&#1635;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1640;&#1637;) &#1605;&#1606; &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1579;&#1610;&#1587;&#1604;&#1578;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1587;&#1603;&#1608;&#1585;&#1576;&#1610;&#1608;&#1606;&#1548;&#1578;&#1591;&#1604;&#1576; &#1578;&#1608;&#1589;&#1610;&#1604; &#1585;&#1586;&#1605;&#1577; &#1601;&#1608;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1591;&#1602;&#1587; &#1610;&#1587;&#1605;&#1581; &#1576;&#1584;&#1604;&#1603;&#1563;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1585;&#1574;&#1575;&#1587;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1585;&#1602;&#1605; &#1637;&#1636;&#1548; &#1576;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1640;&#1636;&#1548; &#1633;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1640;&#1636;&#1548; &#1608;&#1634;&#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1640;&#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;)&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1575;&#1605;&#1577; (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1640;&#1636;) &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1576;&#1606;&#1594;&#1575;&#1604;&#1563;&#1605;&#1606;&#1588;&#1608;&#1585; (&#1585;&#1602;&#1605; &#1637;&#1637;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1640;&#1637;) &#1576;&#1610;&#1583; &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1587;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1576;&#1606;&#1594;&#1575;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x000067#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000067_en</identifier><location><shelfLocator>IOR/R/15/1/4, ff 39-41</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x000067</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0089.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 39-41</recordIdentifer></recordInfo><titleInfo><title>Letter No. 52: Rawson Hart Boddam, Lawrence Nilson, Robert Sparks and Richard Church, Public Department at Bombay Castle, to Edward Galley, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1785/1785</dateIssued><dateCaptured>2014-11-13T00:22:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>This letter begins by acknowledging the receipt of letters via the
                           Scorpion, the
                           Viperand the
                           Morning Star. The letter requests an account of the expenses that were incurred by Galley while facilitating the travel of gentlemen to and from India, so that his case for reimbursement can be taken into consideration. The letter includes the following enclosures:A letter (no. 53, dated 31 July 1785) from Rawson Hart Boddam, Governor of Bombay, to Captain John Thistleton, Commander of the
                              Scorpion,requesting the immediate delivery of a packet to the Resident at Bushire, weather permitting;Extracts from the Court of Directors' Commands to the Presidency of Bombay (no. 54, dated 9 December 1784, 10 December 1784, and 27 January 1785 respectively), together with an extract from a general letter (dated 9 December 1784) from the Court of Directors to Bengal;A publication (no. 55, dated 24 June 1785) by Rawson Hart Boddam, which includes extracts from the aforementioned general letter from the Court of Directors to Bengal.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x000067#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
