<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x00014b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x00014b_ar</identifier><location><shelfLocator>IOR/L/PS/20/C91/4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x00014b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x00014b/IOR_L_PS_20_C91_4_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C91/4</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1605;&#1580;&#1604;&#1583; II. &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577;. &#1580;. &#1580;. &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;. &#1633;&#1641;&#1632;&#1640;"</title></titleInfo><originInfo><dateIssued>1908/1908</dateIssued><dateCaptured>2014-09-30T00:21:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641;&#1637;&#1634; &#1589;&#1601;&#1581;&#1577;)</extent><extent>&#1576;&#1593;&#1583; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;"&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577;"&#1548; &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1605;&#1606; "&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;" &#1573;&#1604;&#1609; "&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585;".</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1576;&#1607;&#1575; &#1606;&#1589; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1635;&#1636;. &#1610;&#1580;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1589;. &#1633;&#1641;&#1634; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1633;&#1641;&#1634;&#1571;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; II &#1605;&#1606;
                           &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;(&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;: &#1633;&#1641;&#1632;&#1640;) &#1580;&#1605;&#1593;&#1607; &#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1575;&#1605;&#1608;&#1587; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1605;&#1593; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;.&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; i-iv &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; "&#1605;&#1602;&#1583;&#1605;&#1577;" &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1578;&#1576;&#1607;&#1575; &#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1601;&#1610; &#1587;&#1578;&#1585;&#1575;&#1579;&#1605;&#1575;&#1585;&#1578;&#1610;&#1606;&#1548; &#1605;&#1583;&#1610;&#1606;&#1577; &#1583;&#1606;&#1583;&#1610; &#1601;&#1610; &#1634;&#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1640;. &#1578;&#1593;&#1591;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1608;&#1578;&#1608;&#1590;&#1610;&#1581;&#1575;&#1578; &#1604;&#1578;&#1602;&#1610;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;.&#1578;&#1581;&#1583;&#1583; &#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:"&#1587;&#1604;&#1591;&#1606;&#1577; &#1593;&#1615;&#1605;&#1575;&#1606;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1635;&#1640;&#1634;-&#1633;&#1636;&#1634;&#1637;)&#1563;"&#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1636;&#1634;&#1637;-&#1633;&#1636;&#1637;&#1633;)&#1563;"&#1602;&#1591;&#1585;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1637;&#1632;&#1637;-&#1633;&#1637;&#1635;&#1637;)&#1563;"&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1635;&#1635;-&#1634;&#1637;&#1635;)&#1563;"&#1587;&#1606;&#1580;&#1602; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1638;&#1637;&#1639;-&#1638;&#1639;&#1641;)&#1563;"&#1573;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1632;&#1637;&#1640;-&#1633;&#1632;&#1639;&#1639;)&#1563;"&#1606;&#1580;&#1583;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1635;&#1633;&#1635;-&#1633;&#1635;&#1637;&#1633;)&#1548; &#1608;&#1578;&#1603;&#1605;&#1604;&#1607;&#1575; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1593;&#1606; "&#1606;&#1580;&#1583; (&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;)" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1635;&#1637;&#1633;-&#1633;&#1635;&#1637;&#1641;)&#1548; &#1608;"&#1575;&#1604;&#1602;&#1587;&#1610;&#1605;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1636;&#1640;&#1637;-&#1633;&#1637;&#1632;&#1635;)&#1548; &#1608;"&#1588;&#1605;&#1585; (&#1580;&#1576;&#1604;)" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1639;&#1635;&#1634;-&#1633;&#1639;&#1636;&#1640;)&#1563;"&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;)" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1639;&#1637;&#1641;-&#1640;&#1640;&#1634;)&#1563;"&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1633;&#1637;-&#1633;&#1637;&#1633;)&#1548; &#1608;&#1578;&#1603;&#1605;&#1604;&#1607;&#1575; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; "&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; (&#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;)" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1637;&#1633;-&#1633;&#1637;&#1639;)&#1548; &#1608;"&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; (&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;)" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1637;&#1639;-&#1633;&#1638;&#1637;)&#1563;"&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1636;&#1637;&#1637;-&#1633;&#1636;&#1638;&#1640;)&#1563;"&#1605;&#1603;&#1585;&#1575;&#1606; (&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;)" (&#1589;&#1601;&#1581;&#1577; &#1633;&#1633;&#1635;&#1632;-&#1633;&#1633;&#1637;&#1637;).&#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1578;&#1578;&#1582;&#1584; &#1588;&#1603;&#1604;&#1575;&#1611; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1611;&#1575;. &#1610;&#1592;&#1607;&#1585; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1571;&#1608; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1571;&#1608; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585;&#1548; &#1610;&#1578;&#1576;&#1593;&#1607; &#1606;&#1589; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1605;&#1606;&#1602;&#1587;&#1605; &#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577; &#1608;&#1576;&#1607; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1580;&#1583;&#1575;&#1608;&#1604;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1580;&#1608;&#1575;&#1585; &#1605;&#1575; &#1610;&#1603;&#1575;&#1601;&#1574;&#1607;&#1575; &#1605;&#1606; &#1603;&#1604;&#1605;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1581;&#1585;&#1608;&#1601; &#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1606;&#1592;&#1575;&#1605; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; "&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1602;" &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I &#1575;&#1604;&#1580;&#1586;&#1569; II (IOR/L/PS/20/C91/2&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1639;&#1635;&#1639;-&#1634;&#1639;&#1636;&#1633;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;: &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585;)&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1587;&#1605;&#1548; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; (&#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577;)&#1548; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1589;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1575;&#1588;&#1610;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1575;&#1610;&#1586; &#1575;&#1604;&#1593;&#1585;&#1602;&#1610; &#1608;&#1575;&#1604;&#1602;&#1576;&#1604;&#1610; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1604;&#1576;&#1575;&#1587; &#1608;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;) &#1605;&#1593; &#1573;&#1588;&#1593;&#1575;&#1585; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606; &#1608;&#1575;&#1604;&#1605;&#1589;&#1606;&#1608;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1607;&#1606; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1548; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1585;&#1611;&#1575; &#1608;&#1576;&#1581;&#1585;&#1611;&#1575; &#1605;&#1593; &#1571;&#1608;&#1589;&#1575;&#1601; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1582;&#1575;&#1589;&#1577;&#1611; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; - &#1582;&#1575;&#1589;&#1577;&#1611; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; - &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1576;&#1604;&#1575;&#1583;. &#1610;&#1581;&#1610;&#1604; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I &#1575;&#1604;&#1580;&#1586;&#1569; II (IOR/L/PS/20/C91/2&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1634;&#1632;&#1637;-&#1634;&#1639;&#1636;&#1633;) &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1603;&#1575;&#1605;&#1604;&#1577; &#1581;&#1608;&#1604;: &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1606;&#1602;&#1604; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1575;&#1588;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601;&#1548; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577;&#1548; &#1589;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603;&#1548; &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1587;&#1578; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606; &#1608;&#1585;&#1602;&#1577; &#1604;&#1610;&#1587; &#1576;&#1607;&#1575; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577;. &#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1589;&#1606;&#1601;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:"&#1608;&#1575;&#1583;&#1610; &#1576;&#1606;&#1610; &#1581;&#1576;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1580;&#1576;&#1604; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1582;&#1604;&#1610;&#1580; &#1589;&#1594;&#1610;&#1585; &#1593;&#1604;&#1609; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1580;&#1587;&#1585; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602;&#1548; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;. &#1571;&#1585;&#1576;&#1608;&#1579;&#1606;&#1608;&#1578;&#1563;"&#1593;&#1610;&#1606; &#1575;&#1604;&#1581;&#1606;&#1610;&#1606;&#1610;&#1577;&#1548; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1580;&#1608;&#1606; &#1603;&#1575;&#1604;&#1603;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606;&#1563;"&#1578;&#1605;&#1608;&#1604;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1580;&#1608;&#1606; &#1603;&#1575;&#1604;&#1603;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606;&#1563;"&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1591;&#1575;&#1585;&#1577; &#1576;&#1608;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1582;&#1608;&#1585; &#1575;&#1604;&#1593;&#1588;&#1575;&#1585; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1604;&#1576;&#1585;&#1578; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1575;&#1578;&#1587;&#1604;&#1608;&#1563;"&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1605;&#1606; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;. (&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;)". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1585;&#1610;&#1588;&#1607;&#1585; [&#1576;&#1608;&#1588;&#1607;&#1585;]&#1548; &#1633;&#1641;&#1632;&#1637;""&#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;"&#1563;"&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;"&#1563;"&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;"&#1563;"&#1580;&#1587;&#1585; &#1601;&#1610; &#1576;&#1608;&#1586;&#1610;&#1607;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1602;&#1589;&#1585; &#1575;&#1604;&#1581;&#1589;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1585;&#1605;&#1575;&#1606; &#1576;&#1608;&#1585;&#1603;&#1607;&#1575;&#1585;&#1578;&#1563;"&#1581;&#1589;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1584;&#1610;&#1583;&#1548; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1605;&#1583;&#1610;&#1606;&#1577; &#1583;&#1586;&#1601;&#1608;&#1604;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;. &#1571;&#1585;&#1576;&#1608;&#1579;&#1606;&#1608;&#1578;&#1563;"&#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1585;&#1605;&#1575;&#1606; &#1576;&#1608;&#1585;&#1603;&#1607;&#1575;&#1585;&#1578;&#1563;"&#1602;&#1606;&#1575;&#1577; &#1576;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1601;&#1604;&#1575;&#1581;&#1610;&#1577;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1582;&#1604;&#1610;&#1580; &#1589;&#1594;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1608;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;. &#1583;. &#1603;&#1608;&#1605;&#1610;&#1606;&#1580;&#1563;"&#1602;&#1585;&#1610;&#1577; &#1573;&#1605;&#1591;&#1610; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1608;&#1575;&#1583;&#1610; &#1581;&#1604;&#1601;&#1610;&#1606;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1581; &#1576;&#1608;&#1575;&#1581;&#1577; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1585;&#1605;&#1575;&#1606; &#1576;&#1608;&#1585;&#1603;&#1607;&#1575;&#1585;&#1578;&#1563;"&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1581; &#1576;&#1608;&#1575;&#1581;&#1577; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1585;&#1605;&#1575;&#1606; &#1576;&#1608;&#1585;&#1603;&#1607;&#1575;&#1585;&#1578;&#1563;"&#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1605;&#1575; &#1576;&#1610;&#1606; &#1608;&#1575;&#1581;&#1577; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1602;&#1591;&#1585;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1585;&#1605;&#1575;&#1606; &#1576;&#1608;&#1585;&#1603;&#1607;&#1575;&#1585;&#1578;&#1563;"&#1573;&#1605;&#1575;&#1605; &#1586;&#1575;&#1583;&#1607; &#1604;&#1581;&#1610;&#1583;&#1585; &#1603;&#1585;&#1575;&#1585; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1578;&#1603;&#1608;&#1617;&#1615;&#1606; &#1575;&#1604;&#1606;&#1607;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1575;&#1604;&#1606;&#1607;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1586;&#1610;&#1583;&#1575;&#1606;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1605;&#1588;&#1607;&#1583; &#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1601;&#1608;&#1601;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1585;&#1605;&#1575;&#1606; &#1576;&#1608;&#1585;&#1603;&#1607;&#1575;&#1585;&#1578;&#1563;"&#1581;&#1610; &#1575;&#1604;&#1606;&#1593;&#1575;&#1579;&#1604;&#1548; &#1575;&#1604;&#1607;&#1601;&#1608;&#1601;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1585;&#1605;&#1575;&#1606; &#1576;&#1608;&#1585;&#1603;&#1607;&#1575;&#1585;&#1578;&#1563;"&#1607;&#1585;&#1605;&#1586;- &#1605;&#1588;&#1607;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1593;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1585;&#1575;&#1580;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1583;&#1575;&#1610;&#1575;&#1604; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1563;"&#1581;&#1588;&#1583; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1578;&#1591;&#1604; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1603;&#1605;&#1586;&#1575;&#1585;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1585;&#1605;&#1575;&#1606; &#1576;&#1608;&#1585;&#1603;&#1607;&#1575;&#1585;&#1578;&#1563;"&#1589;&#1583;&#1585; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1610;&#1592;&#1607;&#1585; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1580;&#1608;&#1606; &#1603;&#1575;&#1604;&#1603;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606;&#1563;"&#1585;&#1603;&#1575;&#1576; &#1575;&#1604;&#1580;&#1605;&#1604; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1585;&#1575;&#1580;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1583;&#1575;&#1610;&#1575;&#1604; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1563;"&#1604;&#1606;&#1580;&#1577;"&#1548;"&#1608;&#1575;&#1583;&#1610; &#1578;&#1610;&#1587; &#1601;&#1610; &#1605;&#1603;&#1585;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;. &#1607;&#1600;. &#1606;&#1610;&#1608;&#1563;"&#1576;&#1604;&#1583;&#1577; &#1576;&#1610;&#1606; &#1606;&#1607;&#1585;&#1610; &#1576;&#1610;&#1585; &#1608;&#1603;&#1607;&#1610;&#1585; &#1601;&#1610; &#1605;&#1603;&#1585;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;" &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;. &#1607;&#1600;. &#1606;&#1610;&#1608;&#1563;"&#1601;&#1615;&#1594;&#1585;&#1577; &#1608;&#1575;&#1583;&#1610; &#1578;&#1610;&#1587; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1576;&#1581;&#1585;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;. &#1607;&#1600;. &#1606;&#1610;&#1608;&#1563;"&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1576;&#1583;&#1608;&#1610; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1610;&#1585;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1585;&#1605;&#1575;&#1606; &#1576;&#1608;&#1585;&#1603;&#1607;&#1575;&#1585;&#1578;&#1563;"&#1575;&#1604;&#1605;&#1602;&#1576;&#1585;&#1577;&#1548; &#1605;&#1602;&#1604;&#1576;. (&#1605;&#1606; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1581;&#1608;&#1586;&#1577; &#1607;&#1600;. &#1580;&#1575;&#1576;&#1604;&#1585; &#1609;. &#1610;. &#1578;. &#1583;.)"&#1548;"&#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1608;&#1602;&#1589;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1602;&#1589;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1602;&#1604;&#1593;&#1577; &#1575;&#1604;&#1605;&#1610;&#1585;&#1575;&#1606;&#1610;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1608;&#1587;&#1591; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1591;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1608;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1605;&#1606;&#1592;&#1585; &#1608;&#1575;&#1583;&#1610; &#1605;&#1593;&#1575;&#1583;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1605;&#1588;&#1607;&#1583; &#1606;&#1607;&#1585; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1605;&#1588;&#1607;&#1583;&#1575;&#1606; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1580;&#1608;&#1606; &#1603;&#1575;&#1604;&#1603;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606;&#1563;"&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;&#1605;&#1588;&#1607;&#1583; &#1601;&#1610; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;&#1548; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1602;&#1610;&#1585;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1585;&#1605;&#1575;&#1606; &#1576;&#1608;&#1585;&#1603;&#1607;&#1575;&#1585;&#1578;&#1563;"&#1589;&#1582;&#1608;&#1585; &#1575;&#1604;&#1605;&#1604;&#1581; &#1576;&#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1588;&#1605; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1606;&#1605;&#1603;&#1583;&#1575;&#1606;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1585;&#1575;&#1580;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1583;&#1575;&#1610;&#1575;&#1604; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1563;""&#1575;&#1604;&#1573;&#1610;&#1585;&#1604; &#1603;&#1575;&#1606;&#1606;&#1580;" &#1610;&#1585;&#1602;&#1583; &#1601;&#1610; &#1605;&#1583;&#1582;&#1604; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1585;&#1571;&#1587; &#1575;&#1604;&#1580;&#1576;&#1604; &#1633;&#1640;&#1638;&#1640;. [&#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604;] &#1605;&#1606; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1581;&#1608;&#1586;&#1577; &#1607;&#1600;. &#1580;&#1575;&#1576;&#1604;&#1585;&#1548; &#1609;. &#1610;. &#1578;. &#1583;.)"&#1563;"&#1608;&#1575;&#1583;&#1610; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1581;&#1589;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1604;&#1580;&#1576;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605;"&#1548;"&#1605;&#1610;&#1606;&#1575;&#1569; &#1589;&#1608;&#1585;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1576;&#1604;&#1575;&#1583; &#1589;&#1608;&#1585;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563;"&#1602;&#1604;&#1593;&#1577; &#1575;&#1604;&#1608;&#1603;&#1585;&#1577; &#1576;&#1602;&#1591;&#1585;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1615;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606;</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x00014b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x00014b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x00014b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x00014b_en</identifier><location><shelfLocator>IOR/L/PS/20/C91/4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x00014b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x00014b/IOR_L_PS_20_C91_4_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C91/4</recordIdentifer></recordInfo><titleInfo><title>'Gazetteer of the Persian Gulf. Vol. II. Geographical and Statistical. J G Lorimer. 1908'</title></titleInfo><originInfo><dateIssued>1908/1908</dateIssued><dateCaptured>2014-09-30T00:21:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (1952 pages)</extent><extent>Following the title pages and 'Introduction', entries are arranged in alphabetical order from '&#8217;Ab&#257;dilah' to 'Zubair Town'.</extent><extent>Foliation: The foliation sequence is circled in pencil in the top right corner of the recto of each folio. It begins on the first folio with text, on number 1, and ends on the last folio with text, on number 1034. It should be noted that f. 192 is followed by f. 192A.</extent></physicalDescription><abstract>This volume is Volume II of the
                           Gazetteer of the Persian Gulf, &#8217;Om&#257;n and Central Arabia(Government of India: 1908) compiled by John Gordon Lorimer. The volume is a geographical dictionary with a series of alphabetically arranged articles relating to the physical and political conditions of the Persian Gulf and its surrounding areas.Pages i-iv are an 'Introduction' to the volume written by John Gordon Lorimer at Strathmartine, Dundee, on 24 December 1908. Details are given within the introduction concerning the content and arrangement of principal and subordinate articles and explanations of estimates of distance and time and other statistical information.Lorimer's introduction identifies the principal articles as:'&#8217;Om&#257;n Sultanate' (pages 1382-1425);'&#8217;Om&#257;n (Trucial)' [Trucial Oman] (pages 1425-1451);'Qatar' (pages 1505-1535);'Bahrain Principality' (pages 233-253);'Hasa Sanj&#257;q' (pages 657-679);'Kuwait Principality' (pages 1058-1077);'Najd' (pages 1313-1351), supplemented by articles on 'Najd (Southern)' (pages 1351-1359), 'Qas&#299;m' (pages 1485-1503) and 'Shammar (Jabal)' (pages 1732-1748);'&#8217;Ir&#257;q (Turkish)' (pages 759-882);'&#8217;Arabist&#257;n' (pages 115-151), suppplemented by articles on '&#8217;Arabist&#257;n (Northern)' (pages 151-157) and '&#8217;Arabist&#257;n (Southern)' (pages 157-165);'Persian Coast' (pages 1455-1468);'Makr&#257;n (Coast of Persian)' (pages 1130-1155).All articles have a similar form. The English and Arabic place or tribe name appears in the right or left margin, followed by the text of the article split into sub-sections and with topographical information arranged in tables. Arabic words are given in the text next to their equivalent transliterated into Latin script, with the transliteration system employed appearing in 'Appendix S' in Volume I, Part II (IOR/L/PS/20/C91/2, pages 2737-2741).Topics of information contained within the articles include: boundaries and sub-divisions; physical character and main features (for example, mountains and rivers); climate and seasons; natural products (vegetable, animal and mineral); agriculture and crops; livestock, including transport animals; inhabitants, with reference to racial and tribal distinctions, religious differences, mode of life, character, language, customs, dress and arms, and estimates of populations; trade (internal and external), with notice to currency, weights and measures, shipping, manufactures and industries, and miscellaneous occupations; communications by land and water, with descriptions of routes and estimates of transport; administration and government, especially police, justice, military resources, taxation and finance, and political constitution; and, international position and foreign interests, especially British and their representation in the country. Lorimer refers readers to the Appendices of Volume I, Part II (IOR/L/PS/20/C91/2, pages 2205-2741) for fuller details concerning: meteorology, health, date cultivation, transport animals and livestock, religions and sects, trade, sailing vessels, fisheries, pearl fisheries, and postal and telegraphic communications.There are fifty-six folios lacking page numbers that contain illustrations. The images are labelled as follows:'W&#257;di Bani Hab&#299;b in Jabal Akhdar'. Photographer: Major Percy Zachariah Cox;'A Creek near Basrah from the Shatt=al=&#8217;Arab'. Photographer: Major Percy Zachariah Cox;'Bridge of Boats, Baghd&#257;d'. Photographer: Major G Arbuthnot;'The Hanaini well, Bahrain Island'. Photographer: John Calcott Gaskin;'Ancient Tumuli, Bahrain Island'. Photographer: John Calcott Gaskin;'Village of Qat&#257;rah Baraimi Oasis'. Photographer: Major Percy Zachariah Cox;'The &#8217;Ashsh&#257;r creek in Basrah Town'. Photographer: Mr Albert Charles Wratislaw;'The British Consulate. Basrah, from the Shatt=al=&#8217;Arab. (Consulate building on the right of picture)'. Photographer: Major Percy Zachariah Cox;'Parade of British and Persian troops at R&#299;shehr, 1905';'Part of the town of B&#363;shehr';'The Sea Front, B&#363;shehr Town';'The British Political Residency, B&#363;shehr';'Bridge at Buziyeh'. Photographer: Major Percy Zachariah Cox;'The Fort [Qasr al-&#7716;u&#7779;n] of the Shaikh at Abu Dhabi'. Photographer: Herr Hermann Burchardt;'The Shaikh of Sharjah's Fort at Dhaid, Trucial Oman'. Photographer: Major Percy Zachariah Cox;'Dizf&#363;l Town'. Photographer: Major G Arbuthnot;'Dohah in Qatar'. Photographer: Herr Hermann Burchardt;'A Canal in the Fall&#257;hiyeh District'. Photographer: Major Percy Zachariah Cox;'A Creek at F&#257;o'. Photographer: Mr W D Cumming;'Muti at the head of W&#257;di Halfain'. Photographer: Major Percy Zachariah Cox;'Near the village of Q&#257;rah in the Hasa Oasis'. Photographer: Herr Hermann Burchardt;'The village of Q&#257;rah in the Hasa Oasis'. Photographer: Herr Hermann Burchardt;'Desert bewteen the Hasa Oasis and Qatar'. Photographer: Herr Hermann Burchardt;'The Im&#257;mz&#257;deh of Haidar Kar&#257;r at the place of formation of the Hindiy&#257;n River'. Photographer: Major Percy Zachariah Cox;'The Hindy&#257;n River near Zaid&#257;n'. Photographer: Major Percy Zachariah Cox;'General View of Hof&#363;f'. Photographer: Herr Hermann Burchardt;'The Na&#8217;&#257;thil Quarter, Hof&#363;f'. Photographer: Herr Hermann Burchardt;'Hormuz - View from the old Fort'. Photographer: Raja Deen Dayal &amp; Sons;'Crowd at R&#257;s=al-Khaimah'. Photographer: Major Percy Zachariah Cox;'R&#257;s=al-Khaimah, looking towards Ru&#363;s=al=Jib&#257;l'. Photographer: Major Percy Zachariah Cox;'Kumz&#257;r'. Photographer: Herr Hermann Burchardt;'The foreshore Kuwait, showing boat harbour'. Photographer: John Calcott Gaskin;'Camel riders of the Shaikh of Kuwait'. Photographer: Raja Deen Dayal &amp; Sons;'Lingeh';'The T&#299;s Valley in Persian Makr&#257;n'. Photographer: Mr R H New;'Country between the B&#299;r and Kair Rivers in Persian Makr&#257;n'. Photographer: Mr R H New;'Mouth of the T&#299;s valley looking seawards'. Photographer: Mr R H New;'The British Agency, Man&#257;mah, Bahrain'. Photographer: Major Percy Zachariah Cox;'An Arab of the Man&#257;s&#299;r tribe'. Photographer: Herr Hermann Burchardt;'The Cemetery, Maqlab. (From A Photograph in the Possession of H Gabler, Esq, I E T D)';'Eastern end of Masqat Town, British Consulate on the left, Sultan's palace on the right'. Photographer: Major Percy Zachariah Cox;'West end of Masqat Town from Sultan's Palace. &amp; Fort M&#299;r&#257;ni'. Photographer: Major Percy Zachariah Cox;'Centre and Western end of Masqat Town with part of the Harbour'. Photographer: Major Percy Zachariah Cox;'View of W&#257;di Mi&#8217;aidin from Sharaijah'. Photographer: Major Percy Zachariah Cox;'River Scene Muhammareh'. Photographer: Major Percy Zachariah Cox;'Two Views of Muhammareh Town'. Photographer: John Calcott Gaskin;'Persian Battery at Muhammareh'. Photographer: Major Percy Zachariah Cox;'View at Haz&#8217;=Dhabi, Trucial Oman'. Photographer: Major Percy Zachariah Cox;'&#8217;Oqair Port'. Photographer: Herr Hermann Burchardt;'Salt Rocks on Qishm Island near Namakd&#257;n'. Photographer: Raja Deen Dayal &amp; Sons;'The "Earl Canning" lying in Elphinstone inlet, Ruus=al=Jibal 1868. [Head of Inlet.] From A Photograph in the Possession of H Gabler, Esq, I E T D)';'Wadi Samail near Hisn Samail'. Photographer: Major Percy Zachariah Cox;'Eastern Face of Jabal=ash=Sham';'The port of Sur'. Photographer: Major Percy Zachariah Cox;'Bil&#257;d=as=Sur'. Photographer: Major Percy Zachariah Cox;'The Fort of Wakrah, Qatar'. Photographer: Major Percy Zachariah Cox.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>John Gordon Lorimer</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Baluchistan</geographic></subject><subject><geographic>Arabistan</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><geographic>Oman</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Qatar</geographic></subject><subject><geographic>Trucial Oman</geographic></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Arabian Peninsula</geographic></subject><subject><geographic>Makran Coast</geographic></subject><subject><geographic>Najd</geographic></subject><subject><geographic>Turkish Iraq</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x00014b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x00014b#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x00014b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
