<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000054_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000054_ar</identifier><location><shelfLocator>IOR/R/15/1/111</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000054</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000054/IOR_R_15_1_111_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/111</recordIdentifer></recordInfo><titleInfo><title>"&#1601;&#1607;&#1585;&#1587; &#1602;&#1583;&#1610;&#1605; - &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1585;&#1602;&#1605; &#1633;&#1637;&#1636; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1639; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1639;" &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1637;&#1636; &#1603;&#1578;&#1575;&#1576; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;&#1548; &#1633;&#1640;&#1636;&#1639;</title></titleInfo><originInfo><dateIssued>1846/1847</dateIssued><dateCaptured>2014-11-06T15:29:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1605;&#1575; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1606;&#1587;&#1582; &#1571;&#1608; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1575;&#1576;&#1602;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575; &#1571;&#1608;&#1548; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1605;&#1585;&#1575;&#1580;&#1593; &#1578;&#1576;&#1575;&#1583;&#1604;&#1610;&#1577; &#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1604;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;. &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1635;&#1639;-&#1635;&#1636;&#1641;) &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1634;-&#1634;&#1636;&#1633;&#1548; &#1634;&#1636;&#1633;&#1571;&#1548; &#1634;&#1636;&#1634;-&#1635;&#1634;&#1639; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;. &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1637;&#1633;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1548; &#1635;&#1634;&#1640;-&#1635;&#1635;&#1638;&#1548; &#1635;&#1637;&#1632; &#1601;&#1575;&#1585;&#1594;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1638;&#1637;&#1634; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1571;&#1608; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1571;&#1608; &#1575;&#1604;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1594;&#1604;&#1575;&#1601; &#1589;&#1604;&#1576; &#1605;&#1603;&#1587;&#1608;&#1585;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1601;&#1610; &#1633;&#1640;&#1636;&#1639; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1589;&#1608;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1593;&#1575;&#1605; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1601;&#1575;&#1585;&#1575;&#1606;&#1578;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1591; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;.&#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1608;&#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1636;&#1639;&#1548; &#1576;&#1575;&#1588;&#1585; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1610;&#1606;&#1610;&#1604; &#1580;&#1608;&#1604;&#1578;&#1607; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1633;&#1632;-&#1633;&#1635;&#1637;). &#1571;&#1579;&#1606;&#1575;&#1569; &#1594;&#1610;&#1575;&#1576; &#1607;&#1610;&#1606;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1578;&#1608;&#1604;&#1609;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1608;&#1585;&#1608;&#1586; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1607;&#1610;&#1606;&#1610;&#1604; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1641;&#1632;-&#1633;&#1632;&#1641;).&#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1548; &#1581;&#1610;&#1579; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1581;&#1610;&#1579; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575; &#1604;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1602;&#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1585;&#1589;&#1583; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1548; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;:&#1581;&#1587;&#1610;&#1606; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1586;&#1575;&#1593; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1610;&#1606; &#1588;&#1582;&#1589; &#1582;&#1575;&#1590;&#1593; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1578;&#1610;&#1605;&#1608;&#1585; &#1605;&#1610;&#1585;&#1586;&#1575; &#1576;&#1588;&#1571;&#1606; &#1605;&#1604;&#1603;&#1610;&#1577; &#1593;&#1602;&#1575;&#1585; &#1582;&#1575;&#1589; &#1608;&#1578;&#1585;&#1603;&#1577; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1601;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1639;-&#1633;&#1640;&#1548; &#1641;&#1636;-&#1641;&#1639;&#1548; &#1633;&#1632;&#1640;-&#1633;&#1632;&#1641;)&#1563;&#1581;&#1603;&#1575;&#1605; &#1605;&#1610;&#1606;&#1575;&#1574;&#1610; &#1571;&#1589;&#1610;&#1604;&#1608; &#1608;&#1580;&#1575;&#1585;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1618;&#1606; &#1576;&#1588;&#1571;&#1606; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1605; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1601;&#1575;&#1585;&#1587; &#1608;&#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1633;&#1635;&#1548; &#1633;&#1633;&#1636;&#1548; &#1634;&#1632;&#1632;&#1548; &#1634;&#1632;&#1634;)&#1563;&#1581;&#1603;&#1575;&#1605; &#1605;&#1610;&#1606;&#1575;&#1574;&#1610; &#1582;&#1585;&#1580; &#1608;&#1605;&#1594;&#1608;&#1607; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1618;&#1606; &#1576;&#1588;&#1571;&#1606; &#1581;&#1585;&#1576;&#1607;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1632;&#1635;-&#1635;&#1632;&#1637;)&#1563;&#1575;&#1604;&#1605;&#1604;&#1575; &#1581;&#1587;&#1610;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1610;&#1603;&#1578;&#1576; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1588;&#1610;&#1608;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1587;&#1610;&#1583; &#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1586;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1605;&#1603;&#1578;&#1608;&#1605; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1632;-&#1635;&#1634;&#1548; &#1638;&#1636;-&#1638;&#1639;&#1548; &#1633;&#1641;&#1633;-&#1633;&#1641;&#1634;&#1548; &#1634;&#1635;&#1636;-&#1634;&#1635;&#1638;)&#1563;&#1575;&#1604;&#1582;&#1608;&#1580;&#1577; &#1581;&#1587;&#1602;&#1604;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1610;&#1603;&#1578;&#1576; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1577;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1605;&#1606; &#1602;&#1616;&#1576;&#1614;&#1604; &#1587;&#1603;&#1575;&#1606; &#1589;&#1608;&#1585;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1587;&#1610;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1636;&#1637; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1640;&#1632;-&#1634;&#1640;&#1633;&#1548; &#1635;&#1633;&#1634;-&#1635;&#1633;&#1635;)&#1563;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1591;&#1585;&#1610;&#1601;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1583;&#1593; &#1610;&#1578;&#1576;&#1575;&#1583;&#1604;&#1575;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1576;&#1575;&#1606; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1576;&#1588;&#1571;&#1606; &#1583;&#1593;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1604;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1576;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1587;&#1601;&#1606;&#1607; &#1608;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1640;&#1639;-&#1634;&#1641;&#1632;)&#1563;&#1581;&#1575;&#1580;&#1610; &#1580;&#1575;&#1587;&#1605;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1610;&#1603;&#1578;&#1576; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1591;&#1585;&#1610;&#1601;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1583;&#1593;&#1548; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1603; &#1576;&#1610;&#1606; &#1602;&#1608;&#1575;&#1578;&#1607; &#1608;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1581;&#1610;&#1579; &#1581;&#1589;&#1604; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1578; &#1583;&#1593;&#1605; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604;&#1548; &#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1632;&#1639;-&#1635;&#1632;&#1641;).&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1583;&#1608;&#1575;&#1574;&#1585; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1589;&#1585;&#1601; &#1585;&#1608;&#1575;&#1578;&#1576; &#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1603;&#1588;&#1601; &#1571;&#1587;&#1605;&#1575;&#1569; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602; &#1604;&#1603;&#1604; &#1605;&#1606;&#1607;&#1605; &#1571;&#1608; &#1604;&#1608;&#1585;&#1579;&#1578;&#1607; &#1578;&#1593;&#1608;&#1610;&#1590;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1607;&#1576;&#1607;&#1575; &#1587;&#1603;&#1575;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1603;&#1610;&#1588; &#1605;&#1606; &#1581;&#1591;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; "&#1573;&#1610;&#1605;&#1610;&#1604;&#1610;" &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1636;&#1637;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1639;&#1633;-&#1633;&#1639;&#1635;&#1548; &#1633;&#1641;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000054#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000054_en</identifier><location><shelfLocator>IOR/R/15/1/111</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000054</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000054/IOR_R_15_1_111_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/111</recordIdentifer></recordInfo><titleInfo><title>&#8216;Old Index Book No 154 From January 1847 To December 1847&#8217; Vol 154 Outward letter book, 1847</title></titleInfo><originInfo><dateIssued>1846/1847</dateIssued><dateCaptured>2014-11-06T15:29:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (349 folios)</extent><extent>The letters are arranged more or less chronologically. Most letters are either followed by copies or extracts from earlier letters that were enclosed with them or, are followed by a cross-reference to other page numbers in the volume, to see the enclosures mentioned. The index at the back of the volume (folios 337-349) is a chronological list of the contents, together with their original page number.</extent><extent>Foliation: the contents are numbered 2-241, 241A, 242-327 from the front to the back of the volume. The numbering is written in pencil on the recto, in the top right corner and encircled. The front cover of the volume is numbered 1. The inside of the back cover is numbered 351. Folios 2, 328-336 and 350 are blank.Pagination: the contents were originally numbered 1 to 652, from the front to the back of the volume. The numbering is written in ink in the top right or left corner of the recto and verso respectively.Condition: broken spine cover.</extent></physicalDescription><abstract>The volume contains copies of letters sent in 1847 by Major Samuel Hennell, British Political Resident in the Persian Gulf at Bushire, mainly to Arthur Malet, Chief Secretary to the Government of Bombay in the Political Department, Bombay Castle and also to Lieutenant Colonel Francis Farrant, British Charg&#233; d&#8217;Affaires at the Court of the Shah of Persia, Tehran.In April and May 1847, Major Hennell undertook his annual tour of the Trucial Coast sheikhdoms on the Arabian coast of the Persian Gulf, aboard the Honourable Company (HC) sloop of war
                           Elphinstone(folios 110-135). During Hennell&#8217;s absence from the British Political Residency at Bushire, his official correspondence was carried out by Lieutenant Arnold Burrowes Kemball, the Assistant Resident (folios 90-109).The correspondence in the volume is predominantly political, reporting events in the Persian Gulf in terms of their significance for British foreign policy, relations and interests in the region. The main topics are the suppression of piracy and slave trafficking in the Persian Gulf and the monitoring of relations between the Arab Maritime Chiefs of the Trucial Coast. Many of the Resident&#8217;s letters to the Bombay Government refer to enclosures, several of which are present in the volume. These are mainly English translations of the Resident&#8217;s Arabic and Persian correspondence with agents, officials and rulers, including:Hussein Khan the Governor of Fars about piracy in the Persian ports of the Gulf, also a legal dispute at Bushire between a British protected person and Prince Timor Meerza (Mirza) over ownership of the private property and estate of a deceased Persian subject (folios 17-18, 94-97, 108-109);Chiefs of the Persian ports of Aseloo and Khirrak [Kh&#257;rk] about their acts of piracy in the Province of Fars and on the island of Karrack [Kh&#257;rk, Jaz&#299;reh-ye] (folios 113, 114, 200, 202);Chiefs of the Persian ports of Charrack [Kh&#257;rk] and Mogoo about their naval warfare directly in the track of trading vessels between Turkish Arabia, Persia and India (folios 303-305);Moollah Houssein the British Government Native Agent at Shargah [Sharjah] reports the hostile actions of Shaikhs Saeed bin Tahnoon of Aboothabee [Abu Dhabi], Syed Humood bin Azan of Sohar, Sultan bin Suggur of Rusul Khyma, Muktoom of Debaye [Dubai], Abdoollah bin Rashid of Amulgavine (folios 30-32, 64-67, 191-192, 234-236);Khojeh Hiskael the British Government Native Agent at Muscat reports the continuance of the African slave trade, especially by the inhabitants of Soor [S&#363;r], also an exchange of letters between the Resident and Syed Soweynee the Governor of Muscat, about the seizure of Muscat slave ships by the British naval force, under the terms of the Treaty between the British Government and the Imam of Muscat dated 2 October 1845 (folios 280-281, 312-313);Sheikh Mahomed bin Khuleefa the Chief of Bahrein and Shaikh Esai ben Tareef the Chief of Bidda exchange letters with the Resident following the outbreak of hostilities between them over the latter&#8217;s support for the renewed claims of Sheikh Abdoollah bin Ahmed the ex-Chief of Bahrein, for restoration of his vessels and possessions (folios 287-290);Hajee Jassem the British Government Native Agent at Bahrain reports the death of Shaikh Esai ben Tareef the Chief of Bidda in a battle between his forces and those of Shaikh Mahomed ben Khuleefa the Chief of Bahrein, the latter supported by troops sent by Ameer Fysul the Ruler of Nedgd (folios 307-309).Many personnel, financial and other administrative matters are also reported by the Resident to officials in other departments of the Government of Bombay. Included is a letter to the Paymaster of the Marine Battalion, Bombay, enclosing a list of names entitled &#8216;Roll of individuals belonging to the Marine Battalion and the amount to be paid to each or his heirs for the property plundered by the inhabitants of the Island of Kenn from the wreck of the &#8220;Emily&#8221; schooner in March 1845&#8217; (folios 171-173, 193).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Iran</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>Eastern Africa</geographic></subject><subject><topic>International relations</topic></subject><subject><topic>Slave trade</topic></subject><subject><topic>Treaties</topic></subject><subject><topic>Naval operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000054#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
