<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028714542.0x00000d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028714542.0x00000d_ar</identifier><location><shelfLocator>IOR/R/15/1/123, ff 12-13</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028714542.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000060/IOR_R_15_1_123_0024.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/123, ff 12-13</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1639;&#1641; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1632; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1610; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-10-21T00:36:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1605;&#1587;&#1602;&#1591;. &#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1604;&#1605;&#1607; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1582;&#1608;&#1580;&#1577; &#1581;&#1587;&#1602;&#1604;&#1548; &#1610;&#1589;&#1601; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1587;&#1601;&#1610;&#1606;&#1577; (&#1576;&#1594;&#1604;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1585;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1605;&#1604; &#1571;&#1585;&#1576;&#1593; &#1573;&#1606;&#1575;&#1579; &#1581;&#1576;&#1588;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;.  &#1610;&#1588;&#1610;&#1585; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1601;&#1608;&#1604;&#1610;&#1585;&#1578;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1604;&#1605; &#1610;&#1588;&#1593;&#1585; &#1576;&#1571;&#1606;&#1607; &#1605;&#1582;&#1608;&#1604; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1603; &#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; (&#1575;&#1604;&#1576;&#1594;&#1604;&#1577;).  &#1608;&#1610;&#1593;&#1576;&#1585; &#1607;&#1610;&#1606;&#1610;&#1604; &#1593;&#1606; &#1602;&#1604;&#1602;&#1607; &#1605;&#1606; &#1571;&#1606; &#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1602;&#1583; &#1610;&#1587;&#1578;&#1594;&#1604;&#1608;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1604;&#1603;&#1617;&#1572;&#1548; &#1608;&#1610;&#1603;&#1578;&#1576; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028714542.0x00000d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028714542.0x00000d_en</identifier><location><shelfLocator>IOR/R/15/1/123, ff 12-13</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028714542.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000060/IOR_R_15_1_123_0024.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/123, ff 12-13</recordIdentifer></recordInfo><titleInfo><title>Letter No. 179 of 1850 from Lieutenant-Colonel Samuel Hennell, Resident in the Persian Gulf, to Arthur Malet, Chief Secretary to the Government Bombay</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-10-21T00:36:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter is a report of a slave trading incident on the Muscat coast. The letter encloses translated extracts from a report received by the Government Agent at Muscat, Khojeh Hiskael [Khojah Hiskal], describing the detention of a bugla [buggalow] from Bahrain, under British colours at Muscat, which was carrying four Abyssinian female slaves via the Red Sea. Samuell Hennell writes that Lieutenant Foulerton, Commanding Officer of an East India Company schooner, did not feel authorised to take action in the detention of the bugla. Hennell is concerned that such inaction might be taken advantage of by slave traders, and writes to the Government of Bombay for further instructions.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028714542.0x00000d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
