<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000f4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000f4_ar</identifier><location><shelfLocator>IOR/R/15/2/1509</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000f4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000f4/IOR_R_15_2_1509_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1509</recordIdentifer></recordInfo><titleInfo><title>"&#1633;&#1638;/&#1633;&#1634; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;. &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; - &#1633;&#1638;/&#1635; &#1601;&#1608;&#1580; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; -"</title></titleInfo><originInfo><dateIssued>1926/1927</dateIssued><dateCaptured>2016-04-13T11:09:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1633;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1633;&#1632;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577; &#1635; &#1605;&#1606; &#1601;&#1608;&#1580; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576; &#1633;&#1638; (&#1633;&#1638;/&#1635;)&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1638; &#1573;&#1604;&#1609; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1639;&#1548; &#1603;&#1585;&#1583; &#1601;&#1593;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1638;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1610;&#1585;&#1610;&#1604; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1587;&#1608;&#1606; &#1576;&#1575;&#1585;&#1610;&#1578;)&#1563; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;)&#1563; &#1605;&#1585;&#1575;&#1602;&#1576; (&#1571;&#1608; &#1606;&#1575;&#1574;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1605;&#1585;&#1575;&#1602;&#1576;) &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1608;&#1606;&#1607; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1610;&#1590;&#1605; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1608;&#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1604;&#1605;&#1601;&#1585;&#1586;&#1577; &#1601;&#1608;&#1580; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576; &#1633;&#1638;/&#1635; &#1575;&#1604;&#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1606;&#1587;&#1582; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;&#1548; &#1589;&#1589;. &#1636;-&#1637;&#1548; &#1589;&#1589;. &#1633;&#1637;-&#1633;&#1638;&#1548; &#1589;&#1589;. &#1635;&#1634;-&#1635;&#1635;)&#1548; &#1608;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1587;&#1578;&#1578;&#1581;&#1605;&#1604; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1608;&#1580;&#1608;&#1583; &#1601;&#1608;&#1580; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576; &#1633;&#1638;/&#1635; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1607;&#1608; &#1587;&#1572;&#1575;&#1604; &#1585;&#1583;&#1617; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576; (&#1589;. &#1641;&#1548; &#1589;. &#1633;&#1635;).&#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; (&#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610;&#1577;) &#1605;&#1606; &#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1608;&#1606;&#1607; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1583;&#1601;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1615;&#1578;&#1585;&#1578;&#1576;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1608;&#1580;&#1608;&#1583; &#1601;&#1608;&#1580; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576; &#1633;&#1638;/&#1635; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1571;&#1581;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1583;&#1615;&#1601;&#1593;&#1578; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1576;&#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1570;&#1606;&#1575; &#1608;&#1575;&#1604;&#1576;&#1575;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;:&#1571;&#1580;&#1608;&#1585; &#1608;&#1605;&#1582;&#1589;&#1589;&#1575;&#1578; &#1601;&#1608;&#1580; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576; &#1633;&#1638;/&#1635;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1638; &#1573;&#1604;&#1609; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1639; (&#1589;. &#1635;&#1638;&#1548; &#1589;. &#1636;&#1633;&#1548; &#1589;. &#1639;&#1632;&#1548; &#1589;. &#1641;&#1636;)&#1563;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1585;&#1587;&#1608;&#1605; &#1571;&#1582;&#1585;&#1609; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; (&#1589;&#1589;. &#1636;&#1636;-&#1636;&#1639;)&#1563;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1572;&#1606; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1607;&#1604;&#1603;&#1607;&#1575; &#1575;&#1604;&#1601;&#1608;&#1580; &#1582;&#1604;&#1575;&#1604; &#1605;&#1583;&#1577; &#1573;&#1602;&#1575;&#1605;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593; &#1606;&#1587;&#1582; &#1593;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1606; (&#1589;&#1589;. &#1637;&#1634;-&#1638;&#1633;)&#1563;&#1576;&#1583;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1585;. &#1587;. &#1585;&#1608;&#1576;&#1606;&#1587;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1608;&#1580; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576; &#1635; /&#1633;&#1638; (&#1589;. &#1638;&#1638;)&#1563;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1604;&#1590;&#1576;&#1575;&#1591; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1601;&#1608;&#1580; (&#1589;. &#1639;&#1638;)&#1563;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1580; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1638;&#1548; &#1608;&#1593;&#1608;&#1583;&#1578;&#1607; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1639; (&#1589;. &#1640;&#1634;&#1548; &#1589;. &#1640;&#1639;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1579;&#1604;&#1580; &#1604;&#1604;&#1601;&#1608;&#1580; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1641;-&#1634;&#1633;)&#1548; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1588;&#1593;&#1576;&#1575;&#1606; &#1633;&#1635;&#1636;&#1637; (&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1634;&#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1639;)&#1548; &#1610;&#1615;&#1593;&#1576;&#1585; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1585;&#1590;&#1575;&#1607; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1609; &#1576;&#1607;&#1575; &#1601;&#1608;&#1580; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576; &#1633;&#1638;/&#1635;&#1605;&#1607;&#1575;&#1605;&#1607; &#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1608;&#1575;&#1580;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1601;&#1608;&#1580; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585;&#1548; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;</geographic></subject><subject><topic>&#1581;&#1601;&#1592; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</topic></subject><subject><topic>&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1604;&#1608;&#1580;&#1587;&#1578;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000f4#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000f4#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000f4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000f4_en</identifier><location><shelfLocator>IOR/R/15/2/1509</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000f4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000f4/IOR_R_15_2_1509_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1509</recordIdentifer></recordInfo><titleInfo><title>&#8216;16/12 Miscellaneous. Officer Commanding Troops &#8211; 3/16thPunjab Regiment. Correspondence with the &#8211;&#8217;</title></titleInfo><originInfo><dateIssued>1926/1927</dateIssued><dateCaptured>2016-04-13T11:09:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (108 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end.</extent><extent>The foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 110; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 4-109; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>Correspondence, financial statements and other papers relating to expenses incurred by the despatch to Bahrain between September 1926 to February 1927, of the 3 Battalion of the 16 (3/16) Punjab Regiment, in response to civil unrest in Manama during 1926. The principal correspondents are: the Political Agent in Bahrain (Major Cyril Charles Johnson Barrett); the Adviser to the Government of Bahrain (Charles Dalrymple Belgrave); the Controller (or Deputy Assistant Controller) of Military Accounts for the Southern Command &amp; Poona and Bombay District.The first part of the file comprises correspondence relating to proposals for the payment and preparation of accounts for the detachment of the 3/16 Punjab Regiment to Bahrain (multiple copies, ff 4-5, ff 15-16, ff 32-33), and enquiries from the Adviser to the Government of Bahrain as to whether the State of Bahrain will bear all expenses associated with the presence of the 3/16Punjab Regiment in Bahrain; a question answered in the affirmative by the Political Agent (f 9, f 13).The second part of the file comprises letters (some with financial statements) from the Controller of Military Accounts for the Southern Command &amp; Poona and Bombay District, to the Political Agent at Bahrain, requesting payment of various costs incurred by the 3/16 Punjab Regiment&#8217;s presence in Bahrain. These requests were forwarded by the Political Agent to the Adviser to the Government of Bahrain. All amounts are given to Indian rupees, annas and pies:pay and allowances for the 3/16th Punjab Regiment, from September 1926 to February 1927 (f 36, f 41, f 70, f 94);expenditure on local purchases and other miscellaneous charges (ff 44-47);cost of rations consumed by the regiment during its stay in Bahrain, with copies of ration returns (ff 52-61);a mileage allowance payable to Lieutenant R C Robinson, Commandant of the 3/16th Punjab Regiment (f 66);pensions contributions for officers and men of the regiment (f 76);shipping costs associated with the passage of the regiment from Bombay to Bahrain in September and 1926, and its return in February 1927 (f 82, f 87).The file also includes proposals for the supply of ice for the regiment in Bahrain (ff 19-21), and a letter (in Arabic and English) from Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah to the Political Agent, dated 18 Sha&#8216;b&#257;n 1345 (equivalent to 21 February 1927), expressing his satisfaction at the way in which the 3/16Punjab Regiment carried out their duties while in Bahrain.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Controller of Military Accounts, Southern Command and Poona and Bombay District</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>16th Punjab Regiment, 3rd Battalion, Indian Army</namePart></name></subject><subject><geographic>Manama</geographic></subject><subject><topic>Peacekeeping</topic></subject><subject><topic>Military logistics</topic></subject><subject><topic>Military expenditure</topic></subject><subject><topic>Imperialism</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000f4#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000f4#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000f4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
