<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100085085664.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085085664.0x000003_ar</identifier><location><shelfLocator>IOR/L/PS/12/3425, f 40</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085085664.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d2/IOR_L_PS_12_3425_0093.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3425, f 40</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1578;&#1588;&#1605;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;- &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2017-01-04T17:27:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1637;&#1640;&#1632; &#215; &#1639;&#1632;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1638;&#1637;&#1637; &#215; &#1639;&#1637;&#1632; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; [&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;] &#1608;&#1578;&#1588;&#1605;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1610;&#1585;&#1610;&#1587;&#1601;&#1608;&#1585;&#1583; &#1604;&#1608;&#1601;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1604;&#1581;&#1602; &#1576;&#1604;&#1580;&#1606;&#1577; &#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583;. &#1581;&#1610;&#1579; &#1571;&#1615;&#1593;&#1583;&#1617;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1605;&#1587;&#1581; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1580;&#1608;&#1575;&#1583;&#1585;&#1548; &#1608;&#1604;&#1608;&#1601;&#1610;&#1578;&#1548; &#1608;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1575;&#1604;&#1585;&#1602;&#1610;&#1576; &#1583;. &#1576;&#1575;&#1608;&#1585;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1610;&#1606;. &#1578;&#1605; &#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1610; &#1604;&#1604;&#1585;&#1587;&#1605; &#1608;&#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1610;&#1579;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1639;&#1636;. &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1563; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587;&#1563; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1563; &#1591;&#1585;&#1610;&#1602; &#1603;&#1575;&#1576;&#1604; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;-&#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1548; &#1605;&#1605;&#1579;&#1604;&#1611;&#1575; &#1576;&#1582;&#1591; &#1605;&#1578;&#1589;&#1604; &#1571;&#1581;&#1605;&#1585;.&#1610;&#1608;&#1580;&#1583; &#1576;&#1610;&#1575;&#1606; &#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1610;&#1576;&#1610;&#1606; &#1571;&#1606;&#1607;&#1575; &#1602;&#1583; &#1593;&#1608;&#1604;&#1580;&#1578; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1586;&#1606;&#1603;&#1608;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1590;&#1608;&#1574;&#1610; &#1601;&#1610; &#1605;&#1603;&#1575;&#1578;&#1576; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085085664.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085085664.0x000003_en</identifier><location><shelfLocator>IOR/L/PS/12/3425, f 40</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100085085664.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d2/IOR_L_PS_12_3425_0093.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3425, f 40</recordIdentifer></recordInfo><titleInfo><title>&#8216;Beluchistan comprising Mekran and the Perso-Beluch Boundary.&#8217;</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2017-01-04T17:27:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions:580 x 700 mm, on sheet 655 x 750 mm.Materials:printed on paper.</extent></physicalDescription><abstract>Map of Beluchistan [British Baluchistan] including Mekran [Makran] and the Perso-Beluch frontier. Annotations on the map indicate that it was drawn and compiled by Captain Beresford Lovett of the Royal Engineers, who was attached to the Persian-British Baluchistan Frontier Delimitation Commission, under Major General Frederic John Goldsmid. The map was produced from surveys by Major Edward Charles Ross, Assistant Political Agent at Gwadur [Gwadar], Lovett, and Quartermaster General Sargeant D Bower, Royal Engineers. The map was traced at the Presidency Drawing and Litho office at Bombay [Mumbai] in July 1874. The map indicates: hydrology; topography, with some indication of relief; settlements; the route of the Indo-European telegraph cable, shown as a solid red line.A printing statement in the bottom right corner of the map reads: &#8216;Helio. S.I.O., Calcutta.&#8217;</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="corporate"><namePart>Assistant Political Agent, Mekran Coast</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100085085664.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
