<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711596.0x00001a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711596.0x00001a_ar</identifier><location><shelfLocator>IOR/R/15/1/23, ff 97-107</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711596.0x00001a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000007/IOR_R_15_1_23_0204.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/23, ff 97-107</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1604;&#1610;&#1608;&#1606;&#1610;&#1604; &#1587;&#1605;&#1610;&#1579;&#1548; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1576;&#1610;&#1585;&#1575;&#1605;&#1580;&#1608;&#1585;&#1548; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1821/1821</dateIssued><dateCaptured>2014-12-12T13:04:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1581;&#1608;&#1604; &#1605;&#1583;&#1609; &#1605;&#1604;&#1575;&#1569;&#1605;&#1577; &#1605;&#1583;&#1610;&#1606;&#1577; &#1602;&#1588;&#1605; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1588;&#1605; &#1603;&#1602;&#1575;&#1593;&#1583;&#1577; &#1604;&#1604;&#1581;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1610;&#1601;&#1581;&#1589; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1576;&#1583;&#1610;&#1604;&#1577;&#1563; &#1581;&#1610;&#1579; &#1610;&#1608;&#1589;&#1610; &#1576;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1602;&#1588;&#1605;. &#1608;&#1610;&#1590;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1604;&#1605;&#1606;&#1593; &#1593;&#1608;&#1583;&#1577; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1604;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1605; &#1578;&#1594;&#1591;&#1610;&#1578;&#1607;&#1575; &#1576;&#1587;&#1601;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1575;&#1587;&#1576;&#1548; &#1608;&#1578;&#1583;&#1593;&#1610; &#1571;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1594;&#1610;&#1585; &#1605;&#1606;&#1575;&#1587;&#1576;&#1610;&#1606; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1581;&#1604; &#1576;&#1583;&#1604;&#1575;&#1569; &#1605;&#1581;&#1604;&#1607;&#1605;.&#1608;&#1571;&#1585;&#1601;&#1602; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1602;&#1588;&#1605; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1633;&#1632;&#1640;-&#1633;&#1633;&#1592;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711596.0x00001a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711596.0x00001a_en</identifier><location><shelfLocator>IOR/R/15/1/23, ff 97-107</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711596.0x00001a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000007/IOR_R_15_1_23_0204.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/23, ff 97-107</recordIdentifer></recordInfo><titleInfo><title>Letter from Major-General Lionel Smith, at sea aboard the Byramgore to Francis Warden, Chief Secretary to the Government, Bombay</title></titleInfo><originInfo><dateIssued>1821/1821</dateIssued><dateCaptured>2014-12-12T13:04:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>11 folios</extent></physicalDescription><abstract>The letter contains a report put together by the Major-General on the suitability of the town of Kishm [Qeshm], on the island of Kishme [Qeshm], as a base for a garrison and naval operations in the Persian Gulf. A number of alternative locations are examined by the author; he recommends they stick with the current arrangements at Kishme. The report also makes a series of recommendations for preventing the resurgence of piracy in the Gulf. These recommendations include measures to ensure that the area is suitably covered by the company's cruizers, and claims that Indian Sepoys are ill suited for service in the Gulf and should be replaced by alternatives.The author also encloses the instructions he has provided to the Acting Political Agent at Kishme (see ff. 108-11v).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711596.0x00001a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
