<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000038_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000038_ar</identifier><location><shelfLocator>IOR/R/15/1/83</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000038</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000038/IOR_R_15_1_83_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/83</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577; &#1587;&#1585;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1839/1839</dateIssued><dateCaptured>2014-11-06T15:09:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1605;&#1606; &#1634;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1641; &#1573;&#1604;&#1609; &#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1641;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1603;&#1578;&#1576;&#1578; &#1602;&#1576;&#1604; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1602;&#1604;&#1610;&#1604;&#1563; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1634;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1635;&#1640;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1576;&#1605;&#1593;&#1592;&#1605;&#1607;&#1575;. &#1608;&#1604;&#1603;&#1606; &#1610;&#1608;&#1580;&#1583; &#1602;&#1587;&#1605; &#1605;&#1601;&#1602;&#1608;&#1583; &#1605;&#1606; &#1589;&#1589;. &#1640;&#1633;-&#1640;&#1640; - &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; - &#1608;&#1601;&#1602;&#1583;&#1578; &#1576;&#1593;&#1590; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1606;&#1589;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1577; &#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1605;&#1593;&#1592;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1571;&#1608; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605;] &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;. &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; (&#1571;&#1610; &#1606;&#1587;&#1582;) &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1583;&#1575;&#1608;&#1604;&#1577; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1563; &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605;:&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1603;&#1575;&#1605;&#1576;&#1604;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585;.&#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1583;&#1606;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1608;&#1605;&#1575;&#1587; &#1607;&#1606;&#1585;&#1610; &#1605;&#1575;&#1583;&#1608;&#1603;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1583;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;.&#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1601;&#1585;&#1610;&#1583;&#1610;&#1585;&#1610;&#1603; &#1605;&#1610;&#1578;&#1604;&#1575;&#1606;&#1583;&#1548; &#1602;&#1575;&#1574;&#1583; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1610;&#1606;.&#1604;&#1610;&#1587;&#1578;&#1608;&#1603; &#1585;&#1608;&#1576;&#1585;&#1578; &#1585;&#1610;&#1583;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1607;&#1606;&#1585;&#1610; &#1580;&#1608;&#1606; &#1578;&#1610;&#1605;&#1576;&#1604;&#1548; &#1575;&#1604;&#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1576;&#1575;&#1604;&#1605;&#1585;&#1587;&#1578;&#1608;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;.&#1580;&#1608;&#1606; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;.&#1610;&#1578;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1581;&#1608;&#1604; &#1594;&#1586;&#1608; &#1606;&#1580;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604; &#1582;&#1608;&#1585;&#1588;&#1610;&#1583; &#1576;&#1575;&#1588;&#1575; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1576;&#1575;&#1588;&#1575;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1605;&#1589;&#1585;&#1563; &#1608;&#1580;&#1607;&#1608;&#1583;&#1607; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1575;&#1604;&#1607;&#1575;&#1583;&#1601;&#1577; &#1573;&#1604;&#1609; &#1573;&#1582;&#1590;&#1575;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1576;&#1575;&#1574;&#1604; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1610;&#1594;&#1591;&#1610; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1575;&#1583;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606;&#1593; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607; &#1585;&#1583;&#1577; &#1601;&#1593;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1591;&#1608;&#1593;&#1610; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585;&#1548; &#1608;&#1580;&#1607;&#1608;&#1583;&#1607;&#1605; &#1575;&#1604;&#1607;&#1575;&#1583;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1608; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1603;&#1605;&#1575; &#1610;&#1594;&#1591;&#1610; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1605;&#1606; &#1602;&#1576;&#1604; &#1602;&#1608;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1580;&#1583;&#1608;&#1609; &#1594;&#1586;&#1608; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1581;&#1583; &#1605;&#1575; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1571;&#1606;&#1610;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1575;&#1610;&#1605;&#1587; &#1588;&#1585;&#1610;&#1601;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1576;&#1587;&#1576;&#1576; &#1573;&#1590;&#1593;&#1575;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;.&#1578;&#1593;&#1586;&#1610;&#1586; &#1602;&#1608;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1593;&#1586;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;.&#1586;&#1610;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1601;&#1585;&#1610;&#1583;&#1610;&#1585;&#1610;&#1603; &#1605;&#1610;&#1578;&#1604;&#1575;&#1606;&#1583; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1608;&#1610;&#1604;&#1610;&#1587;&#1604;&#1610;.&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1578;&#1603;&#1606;&#1586; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1578;. &#1604;&#1610;&#1586;&#1604;&#1610; &#1581;&#1608;&#1604; &#1576;&#1593;&#1579;&#1578;&#1607;&#1605; &#1576;&#1607;&#1583;&#1601; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1576;&#1594;&#1575;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;.&#1578;&#1586;&#1608;&#1610;&#1583; &#1587;&#1601;&#1610;&#1606;&#1578;&#1610;&#1606; &#1576;&#1582;&#1575;&#1585;&#1610;&#1578;&#1610;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1576;&#1593;&#1579;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1606;&#1607;&#1585;&#1610; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;.&#1593;&#1583;&#1583; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1637; (&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1589;&#1589;. &#1639;&#1637;-&#1639;&#1641;) &#1608;&#1578;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1589;&#1585;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1590;&#1594;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1582;&#1608;&#1585;&#1588;&#1610;&#1583; &#1576;&#1575;&#1588;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1590;&#1610; &#1576;&#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1587;&#1605; Mahomed Ali Pasha &#1602;&#1583; &#1603;&#1615;&#1578;&#1576; &#1571;&#1610;&#1590;&#1575;&#1611; Mehemet Ali &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1583;&#1585;&#1580;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1578;&#1607;&#1580;&#1574;&#1577; &#1575;&#1587;&#1605; Khorshid Pasha. &#1603;&#1605;&#1575; &#1571;&#1606; &#1603;&#1604;&#1605;&#1577; Pasha &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; Pacha.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1605;&#1589;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1608;&#1575;&#1604;&#1610; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1606;&#1575;&#1601;&#1587; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000038#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000038#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000038_en</identifier><location><shelfLocator>IOR/R/15/1/83</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000038</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000038/IOR_R_15_1_83_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/83</recordIdentifer></recordInfo><titleInfo><title>Secret Letters Inward</title></titleInfo><originInfo><dateIssued>1839/1839</dateIssued><dateCaptured>2014-11-06T15:09:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (158 folios)</extent><extent>The correspondence has been arranged in chronological order from 28 January to 7 December 1839. Most of the letters in the file contain enclosures of a slightly earlier creation date; the creation date of the oldest enclosure being 24 October 1838.</extent><extent>Condition: The content of the file is largely in good condition. However, ff 81-88 have a section missing &#8212; possibly a result of pest damage &#8212; and some of the text has been lost as a result.Foliation: The foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: The file also contains an original pagination sequence, which is written in ink.</extent></physicalDescription><abstract>The file consists of secret letters sent to Samuel Hennell, British Resident in the Persian Gulf. The majority of this correspondence is from either the Government of Bombay, or the Secret Committee based at India House in London. These letters frequently contain enclosures (i.e. copies) of communications sent between the Government of Bombay, the Government of India, and the home authorities in Britain; this also includes correspondence with HM Consul-General to Egypt.The principal correspondents in the file are as follows:Patrick Campbell, HM Consul-General to Egypt.George Eden, Governor-General of India.Thomas Henry Maddock, Officiating Secretary to the Government of India with the Governor-General, writing in the Secret Department.Rear-Admiral Sir Lewis Frederick Maitland, Commander of the East Indies and China Station.Lestock Robert Reid, Acting Chief Secretary to the Government of Bombay.Henry John Temple, Third Viscount Palmerston, Foreign Secretary for the United Kingdom.John Pollard Willoughby, Secretary to the Government of Bombay, writing in the Secret Department.The subject matter concerns the conquest of Nedjd [Najd] by Khorshid Pasha [Kh&#363;rshid P&#257;sh&#257;] on behalf of Mahomed Ali Pasha [Mu&#7717;ammad &#8216;Al&#299; P&#257;sh&#257;], Viceroy of Egypt; and his subsequent efforts to subjugate Bahrein [Bahrain] and the Arab tribes of Oman. It therefore covers British efforts to prevent the further advancement of Egyptian forces towards the Persian Gulf; this includes their reaction to the voluntary submission of Abdoola bin Ahmed [Shaikh &#8216;Abdull&#257;h bin A&#7717;mad &#256;l Khal&#299;fah], Chief of Bahrein, to Egypt, and their efforts to coordinate the Arab tribes against the Egyptians.The other main subject covered by this file is the diplomatic rupture between Britain and Persia. The occupation of Karrack [Kh&#257;rk, Jaz&#299;reh-ye] by a British force from India, and the removal of the Residency from Bushire to that island are therefore covered as a result. The feasibility of an invasion of southern Persia is also discussed within the correspondence.Topics featured in the correspondence to a lesser extent include the following:The reprimand of Lieutenant-Colonel James Shiriff, Commander of the British force at Karrack, for undermining the political position of the Resident.The strengthening of the Indian Naval Squadron in the Persian Gulf.The removal of Shaikh Nasir [Shaykh N&#257;&#7779;ir] from the island of Karrack.A visit to the Persian Gulf by Rear-Admiral Sir Frederick Maitland aboard HMS
                              Wellesley.A report from Captain Aikins Hamerton and Captain John T Leslie on their mission to obtain mules for the British force at Karrack.The provisioning of two steamers for an expedition to navigate the rivers Euphrates and Tigris.The correspondence in French only amounts to 5 folios (see ff 75-79), and consists of translations of Egyptian correspondence relating to British pressure on Khorshid Pasha to abandon his designs on Bahrein.Please also note that in the file Mahomed Ali Pasha is also spelt Mehemet Ali, and there is a degree of variation in the spelling of Khorshid Pasha. Pasha is also frequently spelt Pacha.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>East India Company, Court of Directors, Secret Committee</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Secretary to the Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>HM Ambassador to Egypt</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>W&#257;li of Egypt and Sudan</namePart></name></subject><name type="corporate"><namePart>Royal Navy, Commander-in-Chief, East Indies and China Station</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Commander-in-Chief of Egyptian Forces in Central Arabia</namePart></name></subject><subject><geographic>Oman</geographic></subject><subject><geographic>Bahrein</geographic></subject><subject><geographic>Karrack (island)</geographic></subject><subject><geographic>Nedjd</geographic></subject><subject><topic>Military operations</topic></subject><subject><topic>Imperial rivalry</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000038#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000038#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
