<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00013a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00013a_ar</identifier><location><shelfLocator>IOR/R/15/1/341</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00013a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00013a/IOR_R_15_1_341_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/341</recordIdentifer></recordInfo><titleInfo><title>'&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 19/166, 168 (C 25) (1) &#1575;&#1604;&#1606;&#1580;&#1583;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1608;&#1606; (2) &#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1580;&#1588;&#1610;'</title></titleInfo><originInfo><dateIssued>1923/1923</dateIssued><dateCaptured>2013-09-25T00:00:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (68 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1580;&#1586;&#1569;&#1610;&#1606;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; (&#1589;&#1589;. 1-42) &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1582;&#1585; (&#1589;&#1589;. 43-54) &#1582;&#1575;&#1589; &#1576;&#1602;&#1590;&#1610;&#1577; &#1605;&#1578;&#1608;&#1585;&#1591; &#1601;&#1610;&#1607;&#1575; &#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1580;&#1588;&#1610;. &#1585;&#1578;&#1617;&#1576; &#1603;&#1604;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569;&#1610;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1604;&#1604;&#1571;&#1581;&#1583;&#1579;.</extent><extent>&#1603;&#1575;&#1606;&#1578; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1605;&#1580;&#1605;&#1617;&#1593;&#1577; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606; &#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1594;&#1610;&#1585; &#1605;&#1580;&#1604;&#1583;&#1577;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1608;&#1575;&#1574;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;). &#1579;&#1605; &#1610;&#1578;&#1582;&#1591;&#1609; &#1579;&#1604;&#1575;&#1579; &#1589;&#1601;&#1581;&#1575;&#1578; &#1582;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1610;&#1587;&#1578;&#1603;&#1605;&#1604; &#1576;&#1585;&#1602;&#1605; 2 (&#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;). &#1608;&#1610;&#1578;&#1582;&#1591;&#1609; &#1571;&#1610;&#1590;&#1611;&#1575; &#1579;&#1604;&#1575;&#1579; &#1589;&#1601;&#1581;&#1575;&#1578; &#1582;&#1575;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; 43 &#1608; 44. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1575; &#1576;&#1610;&#1606; &#1589; 52 &#1608; &#1589; 53 &#1605;&#1585;&#1602;&#1605;&#1617;&#1577; 52A. &#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1589;&#1594;&#1585; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; 2 &#1608;36 &#1594;&#1610;&#1585; &#1605;&#1578;&#1606;&#1575;&#1587;&#1602;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1610;&#1606; &#1589; 44 &#1608;54 &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; 1 &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1581;&#1578;&#1609; 12.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1583;&#1604;&#1593;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610;&#1610;&#1606; (&#1605;&#1606; &#1573;&#1602;&#1604;&#1610;&#1605; &#1606;&#1580;&#1583; &#1601;&#1610; &#1608;&#1587;&#1591; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1575;&#1605; 1923.  &#1606;&#1608;&#1602;&#1588;&#1578; &#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1571;&#1608;&#1587;&#1593; &#1606;&#1591;&#1575;&#1602;&#1575; &#1604;&#1604;&#1593;&#1606;&#1601; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1587;&#1576;&#1575;&#1576;&#1607; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1608;&#1583;&#1608;&#1585; &#1605;&#1576;&#1593;&#1608;&#1579; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1589;&#1610;&#1576;&#1610;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1590;&#1610;&#1577; &#1605;&#1585;&#1601;&#1608;&#1593;&#1577; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1590;&#1583; &#1605;&#1602;&#1610;&#1605; &#1588;&#1610;&#1593;&#1610; &#1576;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1610;&#1615;&#1583;&#1593;&#1609; &#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1580;&#1588;&#1610; .</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="family"><namePart>&#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><topic>&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00013a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00013a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00013a_en</identifier><location><shelfLocator>IOR/R/15/1/341</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00013a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00013a/IOR_R_15_1_341_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/341</recordIdentifer></recordInfo><titleInfo><title>'File 19/166, 168 (C 25) (1) Nejdis and Persians (2) Mehdi Al Jishi'</title></titleInfo><originInfo><dateIssued>1923/1923</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (68 folios)</extent><extent>The file is divided into two sections, one (ff 1-42) regarding disturbances in Bahrain between Nejdis and Persians and the other (ff 43-54) concerning a court case involving Mehdi Al Jishi. Both of these sections are arranged chronologically from earliest to latest.</extent><extent>Formerly a bound correspondence file, its pages have subsequently been unbound and are now loose. Foliated with largeish numbers in circles in top right corner of recto. Starts on first folio with writing (2nd folio in volume). Skips three blank pages, then continues with 2 (on 6th folio of volume). Also skips three blank pages between f.43 and f.44. Folio between f.52 and f.53 is foliated as 52A. Two additional foliation systems in smaller, uncircled numbers. Foliation between f.2 and f.36 is inconsistent. Foliation between f.44 and f.54 starts with 1 and runs consecutively to 12.</extent></physicalDescription><abstract>Most of the papers in this file relate to disturbances that broke out between Nejdis (people from the Nejd central region of the Arabian Peninsula) and Persians in Bahrain in 1923. The broader ramifications of the violence as well as its causes are discussed in detail. The file also includes correspondence between the British Resident in Bushire and Bin Saud regarding the disturbances and the role of Bin Saud's agent in Bahrain, Abdullah Al Qasaibi.The file also contains information related to a legal case that was brought against a Shia resident of Qatif named Mehdi Al Jishi by Shaikh Isa bin Ali Al Khalifa.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Hugh Weightman</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="family"><namePart>&#256;l Sa'&#363;d (Family)</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>B&#363;shehr</geographic></subject><subject><topic>Administration of Justice</topic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>National Economy</topic></subject><subject><topic>Religious conflicts</topic></subject><subject><topic>Rights of states</topic></subject><subject><topic>Arab nationalism</topic></subject><subject><topic>Social reform</topic></subject><subject><topic>Economic reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00013a#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00013a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
