<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024174347.0x000024_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x000024_ar</identifier><location><shelfLocator>Mss Eur F126/38, ff 76v-77</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x000024</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0152.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, ff 76v-77</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1632;&#1633;&#1633; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-30T01:17:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1633;&#1636; &#1608;&#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1578;&#1608;&#1580;&#1610;&#1607;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1604;&#1610;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1633;&#1636; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1608;&#1610;&#1585;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1634;&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1638;&#1638; &#1576;&#1582;&#1589;&#1608;&#1589; &#1571;&#1608;&#1575;&#1605;&#1585; &#1576;&#1610;&#1604;&#1610; &#1576;&#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1590;&#1610;&#1606; &#1607;&#1605; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607;&#1605; &#1604;&#1604;&#1582;&#1591;&#1585; &#1608;&#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1605;&#1581;&#1591;&#1577; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1580;&#1608;&#1575;&#1583;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1593;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577;. &#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1608;&#1601;&#1575;&#1577; &#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;&#1548; &#1608;&#1575;&#1585;&#1578;&#1602;&#1575;&#1569; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1606; &#1579;&#1608;&#1610;&#1606;&#1610; &#1593;&#1585;&#1588; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;"&#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;" &#1605;&#1593; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610; &#1580;&#1575;&#1606;&#1576; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1575;&#1606;&#1576; &#1570;&#1582;&#1585;. &#1578;&#1587;&#1578;&#1591;&#1585;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1610;&#1580;&#1575;&#1585; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1578;&#1608;&#1590;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1604;&#1605; &#1610;&#1578;&#1608;&#1602;&#1601; &#1576;&#1608;&#1601;&#1575;&#1577; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1604;&#1603;&#1606; &#1576;&#1608;&#1589;&#1608;&#1604; &#1571;&#1580;&#1606;&#1576;&#1610; &#1573;&#1604;&#1609; &#1602;&#1589;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1575;&#1593;&#1578;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1588;.&#1585;&#1583; &#1576;&#1610;&#1604;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1635;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x000024#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x000024_en</identifier><location><shelfLocator>Mss Eur F126/38, ff 76v-77</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x000024</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0152.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, ff 76v-77</recordIdentifer></recordInfo><titleInfo><title>Letter No. 1011 from Charles Gonne, Secretary to Government, Political Department, Bombay Castle to The Political Resident in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-30T01:17:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter enclosing a copy of letter No. 314 which is to be forwarded to Lieutenant-Colonel Pelly:Letter No. 314 from William Muir, Secretary to the Government of India, Fort William to the Secretary to the Government of Bombay, 24 March 1866 regarding Lewis Pelly's orders to travel to Maskat [Muscat] in order to assist British Subjects whose lives and property may be in peril and regarding potential threats to the Gwadar telegraph station which have now been relieved. The letter goes on to request further details on the circumstances and events surrounding Sayed Towaynee [Thuwaini bin Said]'s death, Sayed Soulem [Salim II bin Thuwaini]'s accession to the throne and the 'political combinations' with the Wahabees [Wahhabis] on one side and the British Government on the other. The letter goes on to respond to a previous observation relating to the lease of Bunder Abbass [Bandar Abbas] and clarifying that the lease does not cease upon the death of Sayed Saeed [Sa'id ibn Sultan]'s sons but on a stranger to the reigning house acceding to the throne.Pelly's reply to this letter can be found on folio 83.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x000024#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
