<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000c5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000c5_ar</identifier><location><shelfLocator>IOR/R/15/1/224</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000c5/IOR_R_15_1_224_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/224</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#8206;&#1637;/ &#1633;&#1641;&#1633; &#8207;IV&#8207; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1602;&#1575;&#1602; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1929/1934</dateIssued><dateCaptured>2019-03-12T22:05:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1635;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1583;&#1583;&#1607;&#1575; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1571;&#1581;&#1583; &#1593;&#1588;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1590;&#1605;&#1606; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1606;&#1601;&#1587;&#1607;&#1575; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;&#1548; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1593;&#1604;&#1609; &#1589;. &#8206;&#1635;&#1548; &#1608;&#1607;&#1610; &#1578;&#1587;&#1585;&#1583; &#1608;&#1578;&#1585;&#1602;&#1617;&#1605; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1548; &#1608;&#1604;&#1603;&#1606; &#1583;&#1608;&#1606; &#1585;&#1602;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#8206;&#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1635;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1603;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1589;&#1615;&#1606;&#1617;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1607;&#1575; &#1578;&#1578;&#1605;&#1610;&#1586; &#1576;&#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1582;&#1575;&#1589; &#1576;&#1607;&#1575;&#1548; &#1605;&#1615;&#1593;&#1576;&#1585;&#1611;&#1575; &#1593;&#1606;&#1607; &#1576;&#1585;&#1602;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#8206;&#8207;"&#1587;" &#1605;&#1606; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; "&#1589;"&#8207;.
                           &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#8206;&#1633;&#1632; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1548; &#1581;&#1610;&#1579; &#1571;&#1615;&#1583;&#1585;&#1580; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1633;&#1633;.</extent></physicalDescription><abstract>&#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1602; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1581;&#1583; &#1593;&#1588;&#1585; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1608;&#1575;&#1587;&#1578;&#1585;&#1602;&#1575;&#1602; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1583;&#1575;&#1582;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1640; &#1573;&#1604;&#1609; &#1633;&#1633; &#1585;&#1602;&#1610;&#1602;&#1611;&#1575; &#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1593;&#1615;&#1605;&#1575;&#1606; &#1605;&#1606; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;. &#1578;&#1588;&#1576;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; (&#1608;&#1578;&#1585;&#1578;&#1576;&#1591; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;) &#1576;&#1581;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602; &#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; IOR/R/15/1/222&#8207;&#1548; IOR/R/15/1/223&#8207;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;: &#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1571;&#1581;&#1583; &#1585;&#1593;&#1575;&#1610;&#1575; &#1605;&#1587;&#1602;&#1591; &#1608;&#1606;&#1602;&#1604;&#1607; &#1573;&#1604;&#1609; &#1583;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1576;&#1584;&#1604;&#1607;&#1575; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;)&#1548; &#1601;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1607; &#1605;&#1593; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610;&#1548; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1634;: &#1602;&#1590;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577;&#1548; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1641;. &#1601;&#1610; &#1573;&#1601;&#1575;&#1583;&#1577;&#1613; &#1571;&#1583;&#1604;&#1609; &#1576;&#1607;&#1575; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1585;&#1583;&#1610;&#1606;&#1548; &#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583; &#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1591;&#1601;. &#1603;&#1578;&#1576; &#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; (&#1608;&#1586;&#1610;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;) &#1605;&#1572;&#1603;&#1583;&#1611;&#1575; &#1571;&#1606;&#1607; &#1610;&#1588;&#1578;&#1576;&#1607; &#1601;&#1610; &#1571;&#1606; &#1586;&#1593;&#1610;&#1605; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1587;&#1593;&#1583; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1607;&#1604;&#1575;&#1604;) &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1607;&#1608; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1608;&#1605;&#1575;&#1587; &#1606;&#1589;&#1581; &#1576;&#1593;&#1583;&#1605; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1607;&#1604;&#1575;&#1604;&#1548; &#1605;&#1588;&#1610;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1584;&#1604;&#1603; &#1587;&#1610;&#1603;&#1608;&#1606; "&#1605;&#1581;&#1601;&#1608;&#1601;&#1611;&#1575; &#1576;&#1593;&#1608;&#1575;&#1602;&#1576; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1582;&#1591;&#1610;&#1585;&#1577;"&#1548; &#1608;&#1602;&#1583; &#1610;&#1615;&#1590;&#1593;&#1601; &#1605;&#1603;&#1575;&#1606;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1605;&#1578;&#1586;&#1575;&#1605;&#1606;&#1577; &#1608;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1608;&#1605;&#1575;&#1587; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; IOR/R/15/1/229&#8207;. &#1578;&#1588;&#1610;&#1585; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1634; &#1573;&#1604;&#1609; &#1571;&#1606; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1606;&#1615;&#1602;&#1604; &#1573;&#1604;&#1609; &#1605;&#1604;&#1601;&#1613; &#1570;&#1582;&#1585; (IOR/R/15/1/229)&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1573;&#1593;&#1575;&#1583;&#1577; &#1573;&#1583;&#1605;&#1575;&#1580;&#1607;&#1575; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1613; &#1604;&#1575;&#1581;&#1602; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1576;&#1583;&#1608;&#1548; &#1602;&#1576;&#1604; &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1636;: &#1581;&#1575;&#1583;&#1579;&#1577; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1633;&#1641;&#1634;&#1641; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1608;&#1575;&#1587;&#1578;&#1585;&#1602;&#1575;&#1602; &#1576;&#1593;&#1590; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1606;&#1602;&#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1593;&#1604;&#1609; &#1610;&#1583; &#1576;&#1583;&#1608;&#1613; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1610;&#1585;. &#1571;&#1583;&#1609; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1589;&#1583;&#1608;&#1585; &#1585;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1587;&#1610;&#1585;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578;) &#1589;&#1610;&#1594; &#1576;&#1604;&#1607;&#1580;&#1577;&#1613; &#1588;&#1583;&#1610;&#1583;&#1577; &#1608;&#1571;&#1615;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1591;&#1575;&#1604;&#1576;&#1607; &#1601;&#1610;&#1607; &#1576;&#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1613; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1590;&#1593;&#1601; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610; &#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1605;&#1593; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1610;&#1585;&#1548; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1601;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607;&#1575; "&#1575;&#1604;&#1580;&#1610;&#1588; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;" &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;]. &#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1571;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1571;&#1610; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1610;&#1585;&#1548; &#1608;&#1571;&#1608;&#1589;&#1609; &#1576;&#1578;&#1593;&#1586;&#1610;&#1586; &#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1571;&#1608; &#1606;&#1575;&#1574;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; "&#1578;&#1608;&#1591;&#1610;&#1583; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1608;&#1583;&#1610;&#1577; &#1605;&#1593; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606;."&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1639;: &#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1585;&#1593;&#1575;&#1610;&#1575; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1641; &#1578;&#1605; &#1606;&#1602;&#1604;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1607;&#1605;&#1575; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1578;&#1581;&#1578; &#1590;&#1594;&#1591;&#1613; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;. &#1605;&#1593; &#1584;&#1604;&#1603; &#1578;&#1605; &#1583;&#1601;&#1593; &#1601;&#1583;&#1610;&#1577;&#1613; (&#1571;&#1608; &#1583;&#1601;&#1593; &#1605;&#1576;&#1604;&#1594; "&#1575;&#1604;&#1601;&#1583;&#1575;&#1569;") &#1602;&#1583;&#1585;&#1607;&#1575; &#1633;&#1638;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;. &#1608;&#1602;&#1583; &#1578;&#1576;&#1593;&#1578; &#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1587;&#1606;&#1578;&#1610;&#1606; &#1576;&#1610;&#1606; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1587;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594;. &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1578;&#1585;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1578;&#1587;&#1583;&#1610;&#1583; &#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1601;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1571;&#1608; &#1578;&#1588;&#1580;&#1610;&#1593; &#1584;&#1604;&#1603;&#1548; &#1605;&#1589;&#1585;&#1577;&#1611; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; "&#1578;&#1593;&#1578;&#1585;&#1601; &#1576;&#1571;&#1610; &#1605;&#1576;&#1575;&#1604;&#1594; &#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1585;&#1602;&#1548; [&#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;] &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604;."&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1632;: &#1581;&#1575;&#1604;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1635; &#1604;&#1585;&#1580;&#1604;&#1613; &#1601;&#1610; &#1583;&#1576;&#1610; &#1603;&#1575;&#1606; &#1610;&#1588;&#1578;&#1576;&#1607; &#1601;&#1610; &#1571;&#1606;&#1607; &#1575;&#1582;&#1578;&#1591;&#1601; &#1575;&#1576;&#1606; &#1589;&#1575;&#1581;&#1576; &#1593;&#1605;&#1604;&#1607; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1602;&#1576;&#1604; &#1587;&#1578; &#1587;&#1606;&#1608;&#1575;&#1578;. &#1578;&#1605; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1583;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1601;&#1610;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1608;&#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1578;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1607;&#1608; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610; &#1605;&#1606; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;. &#1571;&#1615;&#1585;&#1587;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1582;&#1610;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1581;&#1610;&#1579; &#1578;&#1605; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604;&#1607; &#1608;&#1587;&#1580;&#1606;&#1607; &#1585;&#1610;&#1579;&#1605;&#1575; &#1610;&#1615;&#1581;&#1575;&#1603;&#1605;. &#1578;&#1585;&#1576;&#1591; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;&#1614; &#1576;&#1581;&#1575;&#1604;&#1577; &#1589;&#1576;&#1610;&#1613; &#1607;&#1606;&#1583;&#1610; &#1578;&#1605; &#1580;&#1604;&#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1639; (IOR/R/15/1/223&#8207; - &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1640;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#8206;&#1640;&#1639;-&#1634;&#1632;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c5#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c5#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c5#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000c5_en</identifier><location><shelfLocator>IOR/R/15/1/224</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000c5/IOR_R_15_1_224_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/224</recordIdentifer></recordInfo><titleInfo><title>'File 5/191 IV Individual slavery cases'</title></titleInfo><originInfo><dateIssued>1929/1934</dateIssued><dateCaptured>2019-03-12T22:05:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (338 folios)</extent><extent>The correspondence contained in the volume is arranged by subject, with eleven subjects in total included in the volume. Within each subject, correspondence is arranged chronologically from earliest at front to latest at rear. The subjects themselves are arranged chronologically, based on the earliest pieces of correspondence included in each, from earliest at the front to latest at the rear. A handwritten contents page on folio 3 lists and numbers the titles of these subjects, but not their corresponding page or folio number.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at  the last folio with 338; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: each of the subjects into which the volume is divided has its own internal pagination system, expressed as page number
                           xof subject number
                           y. Subject 10 is out of sequence, having been bound into the volume after subject 11.</extent></physicalDescription><abstract>The volume contains correspondence relating to instances of slavery on the Trucial Coast. Of the eleven subjects contained in the volume, the first seven relate to the kidnapping and enslavement of individuals within the Trucial Coast and Oman area, frequently by tribes from the interior. Cases 8 to 11 involve slaves imported into the Trucial Coast and Oman region from the Baluchistan and Indian coast. These cases are similar to and in some instances linked to slavery cases in other Residency volumes, in particular IOR/R/15/1/222 and IOR/R/15/1/223.Subjects of note in the volume include the following:Subject 1: The kidnapping of a Muscat subject who was taken to Dubai, and the efforts of the Residency Agent at Sharjah (&#8216;&#298;s&#225; bin &#8216;Abd al-Latif), in correspondence with Shaikh of Dubai, to recover the man.Subject 2: A slave trading case on the Batinah coast, mid-1929. In a statement made by one of the recovered slaves, the kidnapper was identified. Bertram Thomas (Wazir to the Sultan of Muscat) wrote to confirm that he suspected the leader of the Yal Saad tribe (Shaikh Hilal) on the Batinah coast to be the suspect. However, Thomas advised against the arrest of Hilal, suggesting it would be 'fraught with serious political consequences', and could undermine the Sultan of Muscat's authority. This case is concurrent and directly associated with correspondence from Thomas found in file IOR/R/15/1/229. Notes at the front and end of subject 2's correspondence state that part of the correspondence was transferred to another file (IOR/R/15/1/229), although it appears to have been reinstated at a later date, before the file was bound.Subject 4: An incident in mid-1929 of the kidnapping and enslavement of some inhabitants of Sharjah, and their transfer to Abu Dhabi by Manasir Bedouins. The matter prompted a strongly worded response from the Political Resident (Lieutenant-Colonel Cyril Barrett) to the Shaikh of Abu Dhabi, demanding action to retrieve the slaves. Office notes written by the Residency Secretary detailed the relative weakness of the Trucial Coast shaikhs in relation to the Manasir tribe, which he described as being the 'irregular army' of Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d]. The Secretary added that the Residency Agent at Sharjah did not have any relations with the Manasir, and recommended a greater presence of the Resident or his Deputy in the area to 'tend to more cordial relations with all concerned.'Subject 7: A 1929 kidnap of two Muscat subjects taken to the Trucial Coast. Both individuals were recovered by the Shaikh of Abu Dhabi, under pressure from the Political Resident. However a ransom (or 'redemption' payment) of 160 rupees was made for one of the slaves. Correspondence followed over a two-year period, between the Political Resident, the Residency Agent at Sharjah, and the Muscat Government, relating to the question of liability for the reimbursement of the payment. The Political Residency was reluctant to approve or encourage reimbursement to the Shaikh of Abu Dhabi for the payment, insisting that the British Government cannot 'recognise any payments for slavery, and [therefore] cannot ask the Political Agent in this case to recover the money.'Subject 10: A case in 1933 of a man in Dubai who was suspected of having kidnapped his employer's son in Karachi six years earlier. The man was detained with the Residency Agent at Sharjah while correspondence between the Commissioner in Sind, Karachi, and the Political Resident, attempted to ascertain if the man was the suspect from Karachi. The man was finally sent to Karachi via Bahrain, where he was arrested and imprisoned pending trial. Office notes in the subject file link the case to that of a young Indian boy imported to the Trucial Coast in 1927 (IOR/R/15/1/223 &#8211; Subject 8: folios 87-205).</abstract><typeOfResource>text</typeOfResource><genre type="class">ArchivalFile</genre><subject><geographic>Baluchistan</geographic></subject><subject><geographic>Oman</geographic></subject><subject><geographic>Trucial Coast</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c5#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c5#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c5#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
