<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040908393.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040908393.0x000003_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/8, f 3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040908393.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00012e/IOR_L_MIL_17_15_8_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/8, f 3</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1587;&#1581; &#1605;&#1576;&#1583;&#1574;&#1610; &#1604;&#1605;&#1587;&#1575;&#1585; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; &#1573;&#1604;&#1609; &#1578;&#1615;&#1587;&#1578;&#1585;&#1548; &#1602;&#1575;&#1605; &#1576;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;. &#1576;. &#1607;&#1583;&#1604;&#1587;&#1578;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;  &#1601;&#1610; &#1588;&#1607;&#1585; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1641;".</title></titleInfo><originInfo><dateIssued>1900/1900</dateIssued><dateCaptured>2016-09-20T18:34:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1637;&#1636; x &#1634;&#1633;&#1639; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1636;&#1633;&#1641; x &#1634;&#1639;&#1637; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1605;&#1587;&#1575;&#1585; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; &#1573;&#1604;&#1609; &#1578;&#1615;&#1587;&#1578;&#1585;&#1548; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1605;&#1587;&#1581; &#1571;&#1580;&#1585;&#1575;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610; &#1576;&#1575;&#1610;&#1606;&#1586; &#1607;&#1583;&#1604;&#1587;&#1578;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1641;. &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1606;&#1607;&#1585; &#1608;&#1591;&#1576;&#1610;&#1593;&#1578;&#1607;&#1563; &#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1602; &#1605;&#1602;&#1575;&#1587;&#1577; &#1576;&#1575;&#1604;&#1602;&#1575;&#1605;&#1577;&#1563; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1590;&#1601;&#1575;&#1601;&#1548; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1590;&#1581;&#1604;&#1577;&#1563; &#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578;&#1563; &#1575;&#1604;&#1587;&#1607;&#1608;&#1604;&#1563; &#1605;&#1593;&#1575;&#1604;&#1605; &#1571;&#1582;&#1585;&#1609; &#1580;&#1583;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585;&#1563; &#1575;&#1604;&#1591;&#1585;&#1602;&#1563; &#1608;&#1585;&#1608;&#1575;&#1601;&#1583; &#1575;&#1604;&#1606;&#1607;&#1585;. &#1578;&#1601;&#1610;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1602;&#1583; &#1581;&#1615;&#1583;&#1583;&#1578; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1576;&#1608;&#1589;&#1604;&#1577; &#1605;&#1608;&#1588;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1576;&#1575;&#1582;&#1585;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577;
                           &#1588;&#1608;&#1588;&#1578;&#1575;&#1606;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1607;&#1585; &#1601;&#1610; &#1571;&#1583;&#1606;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1587;&#1606;&#1608;&#1610; &#1604;&#1607;. &#1578;&#1608;&#1585;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1585; &#1608;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578;&#1607;.&#1608;&#1587;&#1608;&#1605; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;: &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;&#1548; "&#1585;&#1602;&#1605; &#1634;". &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604;: "&#1585;&#1587;&#1605;&#1607;&#1575; &#1587;. &#1580;. &#1571;."</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1608;&#1576;&#1610; &#1576;&#1575;&#1610;&#1606;&#1586; &#1607;&#1583;&#1604;&#1587;&#1578;&#1608;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;</topic></subject><subject><geographic>&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;</geographic></subject><subject><geographic>&#1578;&#1587;&#1578;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585;.</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040908393.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040908393.0x000003_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/8, f 3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040908393.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00012e/IOR_L_MIL_17_15_8_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/8, f 3</recordIdentifer></recordInfo><titleInfo><title>&#8216;Sketch Survey Karun River Ahwaz to Shustar, By Lieut. W. B. Huddleston, R.I.M. November 1899.&#8217;</title></titleInfo><originInfo><dateIssued>1900/1900</dateIssued><dateCaptured>2016-09-20T18:34:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions: 354 x 217 mm, on sheet 419 x 275 mm.Materials: Printed on paper.</extent></physicalDescription><abstract>The sketch map shows the course of the river Karun from Ahwaz [Ahv&#257;z] to Shushtar, based on a survey undertaken by Lieutenant Willoughby Baynes Huddleston of the Royal Indian Marine in November 1899. The map indicates: the course and nature of the river; soundings, measured in fathoms; the height of banks, shoals; channel hazards; plains; notable landmarks; roads; and river tributaries. A note below the map title states that the bearings were taken by prismatic compass from the deck of the river steamer
                           Shushtan, at a time of year when the river was at its lowest annual point. The note gives further information on the methods used to record river measurements and bearings.Other labels on the map: at the top, &#8216;No. 2&#8217;; at the bottom: &#8216;Exd C.J.A.&#8217;</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="personal"><namePart>Willoughby Baynes Huddleston</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Hydrology</topic></subject><subject><geographic>Karun River</geographic></subject><subject><geographic>Ahwaz</geographic></subject><subject><geographic>Shushtar</geographic></subject><subject><topic>Rivers</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040908393.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
