<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000266_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000266_ar</identifier><location><shelfLocator>IOR/R/15/1/640</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000266</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000266/IOR_R_15_1_640_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/640</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#8206;86/1 III (D 81)&#8206; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577;"</title></titleInfo><originInfo><dateIssued>1932/1933</dateIssued><dateCaptured>2014-10-03T14:02:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1587;&#1575;&#1576;&#1602; &#1579;&#1575;&#1606;&#1613; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1635;&#1548; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; (&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;) &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1580;&#1608;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;-&#1633;&#1583;&#1548; &#1634;&#1633;&#1571;&#1548; &#1633;&#1638;&#1634;&#1571;</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1578;&#1610; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;) &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1608;&#1583;&#1617;&#1578;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1578;&#1610;&#1606; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1604;&#1604;&#1588;&#1610;&#1582; &#1604;&#1603;&#1610; &#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1578;&#1582;&#1575;&#1584; &#1602;&#1585;&#1575;&#1585; &#1605;&#1583;&#1585;&#1608;&#1587; &#1576;&#1588;&#1571;&#1606; &#1571;&#1610; &#1593;&#1585;&#1590;&#1614;&#1610; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1607;&#1608; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1604;&#1576;&#1604;&#1575;&#1583;&#1607;. &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1575;&#1585;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1608;&#1583;&#1617;&#1578;&#1610;&#1606; &#1608;&#1590;&#1593;&#1578;&#1607;&#1575; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1607;&#1606;&#1575;&#1603; &#1606;&#1587;&#1582;&#1578;&#1610;&#1606; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1640;-&#1638;&#1636;&#1548; &#1633;&#1637;&#1635;-&#1633;&#1638;&#1633;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1578;&#1585;&#1575;&#1607; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607; &#1578;&#1571;&#1582;&#1610;&#1585; &#1594;&#1610;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1594;&#1585;&#1602;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1578;&#1603;&#1585;&#1585; &#1605;&#1582;&#1575;&#1608;&#1601;&#1607;&#1575; &#1605;&#1606; &#1571;&#1606; &#1604;&#1575; &#1578;&#1581;&#1592;&#1609; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1593;&#1575;&#1583;&#1604;&#1577; &#1605;&#1593; &#1593;&#1585;&#1590; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1608;&#1580;&#1586; &#1603;&#1584;&#1604;&#1603; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1582;&#1575;&#1608;&#1601;&#1607;&#1575; &#1576;&#1571;&#1606; &#1578;&#1571;&#1582;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; &#1602;&#1583; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1571;&#1610; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1571;&#1603;&#1579;&#1585; &#1580;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1606;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1610;&#1593;&#1576;&#1585;&#1575;&#1606; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1605;&#1582;&#1575;&#1608;&#1601;&#1607;&#1605;&#1575; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1573;&#1584;&#1575; &#1587;&#1615;&#1605;&#1581; &#1604;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1581;&#1608;&#1575;&#1584; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1610;&#1587;&#1571;&#1604; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1571;&#1610; &#1588;&#1610;&#1569; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1588;&#1603;&#1575;&#1608;&#1610;&#1607; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1581;&#1589;&#1575;&#1585; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1606;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1610;&#1608;&#1580;&#1586; &#1601;&#1610;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1573;&#1604;&#1609; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1639; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1580;&#1585;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1571;&#1608;&#1604; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1638;-&#1640;&#1633;)&#1563;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1607;&#1575;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1578;&#1583;&#1575;&#1608;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1638;-&#1633;&#1632;&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000266#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000266#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000266#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000266#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000266_en</identifier><location><shelfLocator>IOR/R/15/1/640</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000266</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000266/IOR_R_15_1_640_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/640</recordIdentifer></recordInfo><titleInfo><title>'File 86/1 III (D 81) Kuwait Oil. Eastern and General Syndicate'</title></titleInfo><originInfo><dateIssued>1932/1933</dateIssued><dateCaptured>2014-10-03T14:02:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (190 folios)</extent><extent>The contents of the file have been arranged mostly in chronologically order.</extent><extent>Foliation: The principal foliation runs from the first folio to last folios and consists of numbers enclosed in a circle in the top right hand corner. A second former sequence commences on the first folio of writing and concludes on folio 173, consisting of pencil numbers (not circled) in the top right hand corner. This sequence has gaps. Foliation anomalies: 1A-1D, 21A, 162A</extent></physicalDescription><abstract>The volume contains correspondence relating to the draft oil concession agreements presented to the Shaikh of Kuwait (A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;) by the Eastern and General Syndicate Limited, and the Anglo-Persian Oil Company (A.P.O.C.).The correspondence focuses particularly on the individual clauses within the two draft agreements and a comparison of them for the Shaikh in order that he can make an informed decision on which concession proposal is best for his country. The memorandum comparing the drafts is produced by the Petroleum Department of the British Government and two copies of it are contained in the volume (folios 48-64, 153-161).Also included in the volume is correspondence between the US Embassy in London and the Foreign Office regarding what the US embassy view as unacceptable delays in the amount of time it has taken the British Government to discuss the question of the Kuwait concession and repeating their concerns that the Eastern and General Syndicate will not be compared favourably alongside the British A.P.O.C. proposal. Also outlined by the Foreign Office are their fears that the Government's delays in responding to the US in this matter could potentially affect more serious negotiations in the future between the two countries.Other items of interest in the volume include:Letters from the Admiralty and the Army Council expressing their concerns over strategic and military assets in the Gulf should American interests be permitted to acquire the oil concession in Kuwait;Enquiries from the Political Resident in the Persian Gulf to the Secretary of State for India asking if anything can be done to assist the Shaikh of Kuwait with his grievances regarding his date gardens in Iraq and Ibn Sa'ud's blockade;A letter from the Secretary of State, Foreign Office (on behalf of the Secretary for Mines) to the Director of the Eastern and General Syndicate Limited outlining the history and background to an oil concession in Kuwait dating back to 1917 when A.P.O.C. first undertook preliminary examinations in Kuwait and Bahrain (folios 76-81);Details of proposals by A.P.O.C. to increase the financial offer of their concessionLetter from the Political Agent in Kuwait to the Political Resident in the Persian Gulf regarding anti-A.P.O.C. and anti-British propaganda which is being circulated in Kuwait (folios 106-108).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Anglo-Iranian Oil Company Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Eastern and General Syndicate Limited, oil company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for the Colonies, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Embassy to the United Kingdom, London</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Petroleum Division</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Frank Holmes</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Kuwait</geographic></subject><subject><topic>Concessions, Oil, Kuwait</topic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>Propaganda</topic></subject><subject><topic>Bilateral relations</topic></subject><subject><topic>Colonial policy</topic></subject><subject><topic>Military policy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000266#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000266#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000266#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000266#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
