<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x00013d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x00013d_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/23</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00013d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00013d/IOR_L_MIL_17_15_23_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/23</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1588;&#1605;&#1575;&#1604; &#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1607;&#1575; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1591;&#1604;&#1577; &#1593;&#1604;&#1609; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;)"</title></titleInfo><originInfo><dateIssued>1922/1922</dateIssued><dateCaptured>2016-10-31T15:28:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;) &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;) &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;&#1632;-&#1635;&#1632;&#1632;). &#1608;&#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1587;&#1576;&#1602; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1632;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1580;&#1605;&#1593; &#1605;&#1575;&#1583;&#1578;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1604;. &#1587;. &#1601;&#1608;&#1585;&#1578;&#1610;&#1587;&#1603;&#1610;&#1608; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1608;&#1591;&#1615;&#1576;&#1593; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1634;&#1634;.&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1614;&#1583; &#1576;&#1576;&#1610;&#1575;&#1606; &#1610;&#1581;&#1583;&#1583; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;. &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1588;&#1585; &#1601;&#1589;&#1608;&#1604; &#1610;&#1578;&#1593;&#1604;&#1602; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1602;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1601;&#1589;&#1604; &#1633;: &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1575;&#1604;&#1601;&#1589;&#1604; &#1634;: &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1575;&#1604;&#1601;&#1589;&#1604; &#1635;: &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1548; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1575;&#1604;&#1601;&#1589;&#1604; &#1636;: &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1575;&#1604;&#1601;&#1589;&#1604; &#1637;: &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1635;-&#1633;&#1635;&#1632;)&#1575;&#1604;&#1601;&#1589;&#1604; &#1638;: &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1575;&#1604;&#1601;&#1589;&#1604; &#1639;: &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#1575;&#1604;&#1601;&#1589;&#1604; &#1640;: &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1575;&#1604;&#1601;&#1589;&#1604; &#1641;: &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578;&#1575;&#1604;&#1601;&#1589;&#1604; &#1633;&#1632;: &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602;: &#1605;&#1587;&#1585;&#1583; &#1576;&#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578;&#1563; &#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578;&#1563; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1563; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; (&#1575;&#1604;&#1601;&#1589;&#1604; &#1633;) &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1605;&#1606; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1632; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1633;&#1641;&#1634;&#1633;&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1614;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1632;&#1634;) &#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1591;&#1607;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00013d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x00013d_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/23</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00013d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00013d/IOR_L_MIL_17_15_23_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/23</recordIdentifer></recordInfo><titleInfo><title>'Military report on Tehran and adjacent Provinces of North-West Persia (including the Caspian Littoral)'</title></titleInfo><originInfo><dateIssued>1922/1922</dateIssued><dateCaptured>2016-10-31T15:28:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (301 folios)</extent><extent>There is a contents page (folio 5) and list of illustrations (folio 6) at the front of the volume and an index at the back (folios 270-300). All refer to the volume's original pagination. The index also includes map references of all places marked on the map.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 303; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Military report compiled by Captain LS Fortescue of the General Staff of the Mesopotamia Expeditionary Force and printed in Calcutta at the Superintendent Government Printing, India, 1922.The volume begins with a statement defining the geographical area covered by the report. The report is divided into ten chapters, plus appendices, each concerning a different subject, as follows:Chapter 1: HistoryChapter 2: GeographyChapter 3: Climate, Water, Medical and AviationChapter 4: EthnographyChapter 5: Administration (including a table of provinces with administrative details (folios 123-30)Chapter 6: Armed Forces of the Persian GovernmentChapter 7: Economic ResourcesChapter 8: TribesChapter 9: PersonalitiesChapter 10: CommunicationsAppendices: Glossary of terms; Weights, measures and coinage; Bibliography; Historical sketch (Chapter 1) continued from June 1920 to the end of 1921At the back of the volume (folio 302) is a map to illustrate the report.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Mesopotamia Expeditionary Force</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Tehran</geographic></subject><subject><topic>Geographical data</topic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>Tribes</topic></subject><subject><topic>Imperialism</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00013d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
