<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100036594974.0x000006_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036594974.0x000006_ar</identifier><location><shelfLocator>IOR/R/15/1/11, f 41</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036594974.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003df/IOR_R_15_1_11_0090.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/11, f 41</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1608;&#1605;&#1575;&#1587; &#1607;&#1600;. &#1588;&#1610;&#1585;&#1610;&#1583;&#1575;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1571;&#1608; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2014-07-18T00:13:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1608;&#1605;&#1575;&#1587; &#1607;&#1600;. &#1588;&#1610;&#1585;&#1610;&#1583;&#1575;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1571;&#1608; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1575;&#1585;&#1601;&#1608;&#1585;&#1583; &#1580;&#1608;&#1606;&#1586; &#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1610;&#1585;&#1586;&#1575; &#1581;&#1587;&#1606; &#1576;&#1588;&#1571;&#1606; &#1571;&#1583;&#1575;&#1574;&#1607; &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580; &#1601;&#1610; &#1605;&#1603;&#1577;&#1548; &#1608;&#1610;&#1591;&#1604;&#1576; &#1571;&#1606; &#1610;&#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1601;&#1575;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606; &#1610;&#1580;&#1583; &#1604;&#1607; &#1585;&#1581;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1571;&#1608;&#1604; &#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1578;&#1594;&#1575;&#1583;&#1585; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036594974.0x000006#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036594974.0x000006_en</identifier><location><shelfLocator>IOR/R/15/1/11, f 41</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100036594974.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003df/IOR_R_15_1_11_0090.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/11, f 41</recordIdentifer></recordInfo><titleInfo><title>Letter from Thomas H. Sheridan, Acting Public Secretary at Tauris [Tabriz, Iran] to the Resident or Acting Resident at Bushire</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2014-07-18T00:13:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Letter from Thomas H. Sheridan, Acting Public Secretary at Tauris [Tabriz, Iran] to the Resident or Acting Resident at Bushire, requesting on behalf of Sir Harford Jones to offer help to Hajee Meerza Hassan in his pilgrimage to Mecca, asking to offer him hospitality at the Residency and to find him a passage on the first suitable vessel departing from Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100036594974.0x000006#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
