<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000197_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000197_ar</identifier><location><shelfLocator>IOR/R/15/1/434</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000197</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000197/IOR_R_15_1_434_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/434</recordIdentifer></recordInfo><titleInfo><title>"&#1579;&#1608;&#1585;&#1577; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1913/1914</dateIssued><dateCaptured>2014-09-18T15:12:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1610;&#1605;&#1578;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;-&#1633;&#1634;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1604;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1571;&#1581;&#1583;&#1575;&#1579; &#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577; &#1608;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1587;&#1604;&#1591;&#1606;&#1577; &#1593;&#1615;&#1605;&#1575;&#1606; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1582;&#1585;&#1608;&#1589;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; &#1590;&#1583; &#1587;&#1604;&#1591;&#1577; &#1587;&#1604;&#1575;&#1591;&#1610;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583; &#1608;&#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583; &#1548; &#1608;&#1578;&#1583;&#1582;&#1604; &#1608;&#1606;&#1588;&#1585; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1605;&#1606; &#1601;&#1608;&#1580; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1603;&#1586; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1580;&#1585;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1576;&#1610;&#1606; &#1606;&#1608;&#1603;&#1587; &#1603;&#1590;&#1575;&#1576;&#1591; &#1605;&#1606;&#1575;&#1608;&#1576; &#1601;&#1610; &#1605;&#1607;&#1605;&#1577; &#1582;&#1575;&#1589;&#1577; &#1603;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1570;&#1585;&#1579;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1608;&#1578;&#1588;&#1605;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;: &#1605;&#1585;&#1590; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; (&#1589;. &#1634;)&#1563; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1571;&#1587;&#1604;&#1581;&#1577; &#1605;&#1587;&#1602;&#1591; (&#1589;&#1589;. &#1633;&#1634;-&#1633;&#1635;&#1548; &#1633;&#1640;-&#1634;&#1634;)&#1563; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; (&#1589;. &#1633;&#1633;)&#1563; &#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1607; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607; (&#1589;&#1589;. &#1633;&#1638;-&#1633;&#1639;&#1548; &#1634;&#1636;&#1548; &#1636;&#1635;-&#1636;&#1636;)&#1563; &#1580;&#1606;&#1575;&#1586;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; (&#1589;.&#1635;&#1632;)&#1563; &#1581;&#1589;&#1575;&#1585; &#1605;&#1587;&#1602;&#1591; &#1608;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; (&#1589;. &#1634;&#1635;)&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; (&#1589;. &#1636;&#1637;)&#1563; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1593;&#1606; &#1571;&#1581;&#1583;&#1575;&#1579; &#1578;&#1578;&#1589;&#1604; &#1576;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1641; &#1605;&#1575;&#1585;&#1587; - &#1637; &#1571;&#1576;&#1585;&#1610;&#1604; (&#1589;&#1589;. &#1639;&#1632;-&#1639;&#1636;)&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583;&#1575;&#1606; &#1576;&#1606; &#1586;&#1575;&#1610;&#1583; &#1608;&#1576;&#1593;&#1590; &#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1634;&#1632;-&#1633;&#1634;&#1633;).&#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1605;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577;</namePart></name></subject><subject><name type="personal"><namePart>&#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1585;&#1588;&#1610;&#1583; &#1575;&#1604;&#1582;&#1585;&#1608;&#1589;&#1610;</namePart></name></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000197#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000197_en</identifier><location><shelfLocator>IOR/R/15/1/434</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000197</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000197/IOR_R_15_1_434_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/434</recordIdentifer></recordInfo><titleInfo><title>'Muscat Rising'</title></titleInfo><originInfo><dateIssued>1913/1914</dateIssued><dateCaptured>2014-09-18T15:12:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (122 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: The foliation sequence commences at the cover and terminates at the last folio; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio. A second foliation sequence is also present in the volume between ff. 2-122; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>This file is a continuation from the previous file concerning the events of the 1913 uprising of the Ib&#257;&#7693;&#299; imamate and the tribes of the interior of Oman under the leadership S&#257;lim bin R&#257;shid al-Khar&#363;&#7779;&#299; against the authority of the Sultans of Muscat and Oman, al-Sayyid Fay&#7779;al bin Turk&#299; &#256;l B&#363; Sa&#8216;&#299;d and Taym&#363;r bin Fay&#7779;al &#256;l B&#363; Sa&#8216;&#299;d, and the subsequent intervention and deployment of British Indian troops of the 2nd Rajput Regiment stationed at Bushire. The correspondence is between Major Percy Zachariah Cox, Political Resident in the Persian Gulf at Bushire, and Major Stuart George Knox, Political Agent at Muscat, and later between Knox as officer on special duty as Resident in the Perisan Gulf, and Liutenant-Colonel Robert Aruthur Edward Benn, Political Agent at Muscat.Subjects included are: the illness of the Sultan (f 2); Muscat Arms Warehouse (ff 12-13, 18-22); the death of Sultan (f 11); succession following the death of the Sultan by his son (ff 16-17, 24, 43-44); funeral of the late Sultan (f 30) blockade of Muscat and the Batinah coast [al-B&#257;&#7789;inah] (f 23); relations with the French Consul (f 45); Special Diary of the events connected with the Imam&#8217;s rising for the period 29 March to 5 April (ff 70-74); movements of the Sultan and the Imam; assistance from Shaikh Hamdan bin Zaid [&#7716;amd&#257;n bin Z&#257;yid &#256;l Nahy&#257;n] and other Trucial Coast chiefs (ff 120-121).There are also various extracts from Muscat News.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Ib&#257;d&#299; Imamate</namePart></name></subject><subject><name type="personal"><namePart>S&#257;lim bin R&#257;shid al-Khar&#363;&#7779;&#299;</namePart></name></subject><subject><geographic>Oman</geographic></subject><subject><topic>Rebellions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000197#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
