<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x00026d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00026d_ar</identifier><location><shelfLocator>IOR/L/PS/12/2083</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00026d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00026d/IOR_L_PS_12_2083_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2083</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1639;/&#1638; "&#1587;&#1608;&#1585;&#1610;&#1575;: &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;"</title></titleInfo><originInfo><dateIssued>1931/1946</dateIssued><dateCaptured>2017-05-05T11:00:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1594;&#1604;&#1575;&#1601; &#1580;&#1604;&#1583;&#1610; &#1582;&#1575;&#1585;&#1580;&#1610; &#1610;&#1604;&#1601; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1563; &#1608;&#1602;&#1583; &#1585;&#1615;&#1602;&#1617;&#1616;&#1605;&#1578; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1587;&#1608;&#1585;&#1610;&#1575; &#1573;&#1576;&#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608;&#1605;&#1591;&#1604;&#1593; &#1581;&#1578;&#1609; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1571;&#1581;&#1575;&#1604;&#1607;&#1575; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1587;&#1610;&#1605;&#1608;&#1606;&#1563; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1573;&#1610;&#1583;&#1606;&#1563; &#1575;&#1604;&#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1607;&#1575;&#1604;&#1610;&#1601;&#1575;&#1603;&#1587;) &#1573;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; (&#1573;&#1583;&#1608;&#1610;&#1606; &#1587;&#1610;&#1587;&#1610;&#1604; &#1607;&#1608;&#1604;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1605;&#1575;&#1603;&#1610;&#1585;&#1610;&#1579;) &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1581;&#1604;&#1576; (&#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1601;&#1610;&#1604;&#1610;&#1606; &#1570;&#1585;&#1579;&#1585; &#1578;&#1588;&#1610;&#1606; &#1605;&#1608;&#1606;&#1603;-&#1605;&#1575;&#1587;&#1608;&#1606;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1571;&#1585;&#1588;&#1610;&#1576;&#1575;&#1604;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1601;&#1610;&#1586;).&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1605; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1576;&#1610;&#1575;&#1606; &#1571;&#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; (&#1571;&#1608;&#1594;&#1587;&#1578; &#1607;&#1606;&#1585;&#1610; &#1576;&#1608;&#1606;&#1587;&#1608;&#1578;&#1563; &#1583;&#1575;&#1605;&#1610;&#1575;&#1606; &#1583;&#1610; &#1605;&#1575;&#1585;&#1578;&#1604;&#1563; &#1594;&#1575;&#1576;&#1585;&#1610;&#1610;&#1604; &#1576;&#1608;&#1608;&#1603;&#1587;).&#1578;&#1588;&#1578;&#1605;&#1604; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1581;&#1604;&#1576; &#1608;&#1583;&#1605;&#1588;&#1602; &#1601;&#1610; &#1594;&#1605;&#1585;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585; &#1604;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1601;&#1610; &#1592;&#1604; &#1583;&#1587;&#1578;&#1608;&#1585;&#1607;&#1575; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1571;&#1608;&#1575;&#1582;&#1585; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1633; &#1608;&#1605;&#1591;&#1604;&#1593; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634;.&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1589;&#1576;&#1581;&#1610; &#1576;&#1603; &#1576;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1604;&#1583;&#1610;&#1548; &#1585;&#1574;&#1610;&#1587; &#1587;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1605;&#1606; &#1602;&#1576;&#1604; &#1591;&#1575;&#1604;&#1576; &#1605;&#1606; &#1581;&#1605;&#1589; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1608;&#1578;&#1585; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1601;&#1610; &#1581;&#1604;&#1576;&#1548; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1606;&#1601;&#1578;&#1607;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1605; "&#1605;&#1593;&#1578;&#1583;&#1604;&#1610;&#1606;" &#1571;&#1608; "&#1605;&#1578;&#1591;&#1585;&#1601;&#1610;&#1606;"&#1548; &#1593;&#1602;&#1576; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1634;.&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1605;&#1585;&#1587;&#1608;&#1605; &#1589;&#1575;&#1583;&#1585;  &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1639; &#1610;&#1605;&#1606;&#1581; &#1601;&#1610;&#1607; &#1593;&#1601;&#1608;&#1611;&#1575; &#1593;&#1575;&#1605;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1600; "&#1575;&#1604;&#1605;&#1587;&#1610;&#1574;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606;".&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1641; &#1608;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; [&#1607;&#1575;&#1588;&#1605; &#1576;&#1603; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1571;&#1578;&#1575;&#1587;&#1610;] &#1601;&#1610; &#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1641;.&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1548; &#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1577;&#1548; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><geographic>&#1587;&#1608;&#1585;&#1610;&#1575;</geographic></subject><subject><topic>&#1575;&#1606;&#1578;&#1583;&#1575;&#1576;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00026d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00026d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00026d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00026d_en</identifier><location><shelfLocator>IOR/L/PS/12/2083</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00026d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00026d/IOR_L_PS_12_2083_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2083</recordIdentifer></recordInfo><titleInfo><title>Coll 6/17 'Syria: Political situation in Syria'</title></titleInfo><originInfo><dateIssued>1931/1946</dateIssued><dateCaptured>2017-05-05T11:00:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (88 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence for this description commences at the inside front cover with 1, and terminates at the last folio with 89; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An external leather cover wraps around the documents; the front inside of this cover has been foliated as folio 1.</extent></physicalDescription><abstract>This file relates to changes to the administration of French-ruled Syria during the 1930s and early to mid-1940s.The file consists of copies of received Foreign Office correspondence, which have been forwarded by the Under-Secretary of State for Foreign Affairs to the Under-Secretary of State for India. Most of the correspondence received by the Secretary of State for Foreign Affairs (Sir John Simon; Anthony Eden; Viscount Halifax) is either from His Majesty's Consul at Damascus (Edwyn Cecil Hole, succeeded by Gilbert Mackereth) or from His Majesty's Consul at Aleppo (George Evelyn Arthur Cheyne Monck-Mason, succeeded by Archibald William Davis).The French material in the file consists of copies of decrees, correspondence and a communique produced by the French High Commissioner in Syria and Lebanon (Auguste Henri Ponsot; Damien de Martel; Gabriel Puaux).Items of discussion include the following:The political atmosphere in Aleppo and Damascus in the run-up to Syria's first parliamentary elections under its new constitution, in late 1931 and early 1932.An attempted assassination of Subhi Bey Barakat [Subhi Bay Barakat al-Khalidi], former President of Syria, by a student from Homs, in 1932.Reports of tense relations in Aleppo, between Syrians identified as 'moderates' and 'extremists' by the British, following the elections.Reports on the first sessions of the new Syrian Parliament in June 1932.Details of a 1937 decree issued by the French High Commissioner, granting a general amnesty to those referred to in the correspondence as 'political offenders'.The resignation of the Syrian Government in March 1939 and the resignation of the Syrian President [Hashim Bay Khalid al-Atassi] on 7 July 1939.The resignation of the Syrian Defence Minister, Nabih el Azmeh [Nabi al-Azmeh], in June 1946.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Consul</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>French High Commissioner of the Levant</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Parliamentary elections</topic></subject><name type="corporate"><namePart>British Consul-General, Beirut</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><geographic>Syria</geographic></subject><subject><topic>Mandates</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00026d#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00026d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00026d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
