<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023025434.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023025434.0x000001_ar</identifier><location><shelfLocator>Or 6591</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023025434.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023025434.0x000001/Or 6591_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 6591</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;</title></titleInfo><originInfo><dateIssued>1152/1153</dateIssued><dateCaptured>2014-08-14T00:04:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;: &#1589;&#1589;. ii+&#1634;&#1640;&#1638;&#8207;+iii</extent><extent>&#1575;&#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;:&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1635;&#1637; &#215; &#1634;&#1635;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1634;&#1635;&#1634; &#215; &#1633;&#1638;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1567;&#1563; &#1636;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1548; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1640; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1605;&#1594;&#1585;&#1576;&#1610;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1608;&#1576; &#1571;&#1615;&#1589;&#1604;&#1581;&#1578;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1589;. &#1639;&#1563; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1602;&#1608;&#1617;&#1575;&#1577;&#1563; &#1589;&#1589;. &#1634;-&#1634;&#1640;&#1634; &#1605;&#1591;&#1604;&#1610;&#1577; &#1608;&#1605;&#1603;&#1587;&#1608;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576;.&#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;: &#1607;&#1608;&#1575;&#1605;&#1588; &#1593;&#1583;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1575;&#1606;&#1592;&#1585; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1589;&#1589;. &#1633;&#1637;&#1638;&#1608;-&#1633;&#1637;&#1639;&#1608;&#1548; &#1634;&#1639;&#1634;&#1608;-&#1634;&#1640;&#1634;&#1592;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1634;&#1608;&#1548; &#1633;&#1637;&#1639;&#1608;</extent></physicalDescription><abstract>&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1606;&#1589; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1580;&#1586;&#1571;&#1610;&#1606;&#1548; &#1575;&#1604;&#1571;&#1608;&#1604; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;. &#1603;&#1604; &#1580;&#1586;&#1569;&#1571; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576;.&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1580;&#1604;&#1583;&#1577; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583;&#1610;&#1618;&#1606;&#1548; &#1575;&#1604;&#1571;&#1608;&#1604; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1634;&#1637;&#1639;-&#1634;&#1640;&#1634;). &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1610;&#1606; &#1580;&#1585;&#1609; &#1606;&#1587;&#1582;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1583;&#1569; &#1601;&#1610;&#1607;&#1605;&#1575; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1637;&#1636;&#1639; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1634;&#1632; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1633;&#1637;&#1634; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;&#1548; &#1608;&#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1606;&#1607;&#1575;&#1610;&#1577; &#1589;&#1601;&#1585; &#1637;&#1636;&#1640; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1571;&#1608;&#1575;&#1574;&#1604; &#1605;&#1575;&#1610;&#1608; &#1633;&#1633;&#1637;&#1635; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1637;&#1636;&#1640; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1640; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1637;&#1636;&#1640; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1589;. &#1633;&#1637;&#1638;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1641;&#1548; &#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1548; &#1589;. &#1634;&#1640;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1639;-&#1633;&#1640;&#1548; &#1603;&#1604;&#1575;&#1607;&#1607;&#1605;&#1575; &#1605;&#1606;&#1587;&#1608;&#1582;&#1575;&#1606; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1578;&#1608;&#1580;&#1583; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1580;&#1586;&#1569; &#1605;&#1606; &#1606;&#1589; &#1601;&#1575;&#1585;&#1587;&#1610; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1589;&#1610;&#1583; &#1605;&#1583;&#1605;&#1580;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. (&#1589;&#1589;. &#1634;&#1640;&#1635;&#1608;-&#1634;&#1640;&#1638;&#1592;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; (&#1589;&#1589;. &#1633;&#1633;&#1636;&#1592;)&#1563;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1575;&#1604;&#1593;&#1605;&#1604;&#1610; (&#1589;&#1589;. &#1633;&#1633;&#1636;&#1592;-&#1634;&#1640;&#1634;&#1608;)&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1578;&#1571;&#1604;&#1610;&#1601; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1578;&#1604;&#1605;&#1610;&#1584; &#1571;&#1576;&#1610; &#1581;&#1587;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1587;&#1610;&#1575;&#1585;&#1608;&#1607;&#1610; &#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575;...&#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1589;. &#1633;&#1637;&#1638;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1639;-&#1634;&#1632;):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1603;&#1605;&#1575; &#1571;&#1607;&#1617;&#1604;&#1607; &#1608;&#1605;&#1587;&#1578;&#1581;&#1602;&#1607; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1607; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607;&#1608;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1578;&#1605; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1584;&#1604;&#1603; &#1576;&#1605;&#1589;&#1585; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1589;&#1601;&#1585; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577;&#1610;&#1578;&#1604;&#1608;&#1607; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1605;&#1583;&#1575;&#1608;&#1575;&#1577; &#1575;&#1604;&#1581;&#1605;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1605;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1640;&#1634;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1633;&#1636;):... &#1608;&#1575;&#1604;&#1582;&#1585;&#1610;&#1601; [...][... &#1610;&#1600;]&#1600;&#1606;&#1587;&#1608;&#1606; &#1608;&#1576;&#1586;&#1585; &#1603;&#1585;&#1601;&#1587; &#1608;&#1603;&#1605;&#1608;&#1606; &#1603;&#1585;&#1605;&#1575;&#1606;&#1610; &#1608;&#1576;&#1575;&#1604;&#1603;&#1608;&#1575;&#1577; &#1605;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1580;&#1586;&#1569; &#1601;&#1604;&#1601;&#1604; &#1571;&#1576;&#1610;&#1590; &#1585;&#1576;&#1593; &#1580;&#1586;&#1569; &#1602;&#1585;&#1606;&#1601;&#1604; &#1606;&#1589;&#1601; &#1580;&#1586;&#1569; &#1576;&#1586;&#1585; (&#1567;) &#1608;&#1610;&#1606;&#1581;&#1604; &#1608;&#1610;&#1608;[...][...] &#1605;&#1593; &#1588;&#1610;&#1569; &#1605;&#1606; &#1605;&#1585;&#1575;&#1576; &#1575;&#1604;&#1593;&#1587;&#1604; &#1606;&#1575;&#1601;&#1593; &#1604;&#1600;.&#1567;. &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; (&#1589;. &#1634;&#1640;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1637;-&#1633;&#1641;):&#1578;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1576;&#1575;&#1604;&#1600;[...][... &#1593;&#1600;]&#1600;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1608;&#1576;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1578;&#1605; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1593;&#1608;&#1606;&#1607; [...][...] &#1604;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1608;&#1584;&#1604;&#1603; &#1576;&#1605;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; &#1605;&#1606; &#1580;&#1605;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587; &#1605;&#1575;&#1574;&#1577;&#1608;&#1575;&#1576;&#1578;&#1583;&#1571;&#1578; &#1576;&#1606;&#1587;&#1582;&#1607; &#1604;&#1587;&#1576;&#1593; &#1608;&#1593;&#1588;&#1585; &#1605;&#1606; &#1580;&#1605;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607; &#1608;&#1571;&#1606;&#1593;&#1575;&#1605;&#1607; &#1576;&#1575;&#1604;&#1593;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1581;&#1605;&#1583;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1603;&#1605;&#1575; &#1607;&#1608; &#1571;&#1607;&#1604;&#1607; &#1608;&#1605;&#1587;&#1578;&#1581;&#1602;&#1600;[&#1600;&#1607;] ...</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023025434.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023025434.0x000001_en</identifier><location><shelfLocator>Or 6591</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023025434.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023025434.0x000001/Or 6591_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 6591</recordIdentifer></recordInfo><titleInfo><title>K&#257;mil al-&#7779;in&#257;&#703;ah al-&#7789;ibb&#299;yah &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;  Maju&#772;si&#772;, &#699;Ali&#772; ibn al-&#699;Abba&#772;s &#1605;&#1580;&#1608;&#1587;&#1610;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;</title></titleInfo><originInfo><dateIssued>1152/1153</dateIssued><dateCaptured>2014-08-14T00:04:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+286+iii</extent><extent>Physical characteristics:Material: PaperDimensions: 335 x 230 mm leaf [232 x 160 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah?; 42 lines per page; vertical spacing 18 lines per 10 cmScript:
                           Maghrib&#299;Ink: Black ink, with rubricated headingsBinding: British Museum bindingCondition: Many holes repaired, especially f. 7; many folios have been laminated; ff. 2-282 pages framed (vassali) and boarded in gold at joinMarginalia: Numerous marginalia in Arabic and Persian, see especially ff. 156r-157r and 272r-282vSeals: 2r, 157r</extent></physicalDescription><abstract>Encyclopaedia of the art of medicine. The text is divided into two books (&#1580;&#1586;&#1574;&#1575;&#1606;), the first dealing with theory and the second with practice. Each book is divided into ten chapters (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;), which are further subdivided into parts (&#1571;&#1576;&#1608;&#1575;&#1576;).The manuscript appears to previously have been bound in two volumes, the first containing Book One to Book Two, Chapter Two (ff. 2-156) and the second containing Book Two, Chapters Three to Ten (ff. 257-282). Both volumes were copied in Cairo; they were begun on 17 Jum&#257;d&#225; I 547/20 August 1152, and the first volume was completed at the end of &#7778;afar 548/early May 1153, and the second on 16 Jum&#257;d&#225; II 548/8 September 548 (see see colophon to Book Two, Chapter Two, f. 156r, lines 19, and final colophon, f. 282r, lines 17-18, both transcribed below).Four leaves containing a fragment of a Persian text relating to hunting have been bound into the volume (ff. 283r-286v).Contents:Book One: Theory (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;; ff. -114v);Book Two: Practice (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;; ff. 114v-282r)Begins (f. 2v, lines 2-4):&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1578;&#1571;&#1604;&#1610;&#1601; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1578;&#1604;&#1605;&#1610;&#1584; &#1571;&#1576;&#1610; &#1581;&#1587;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1587;&#1610;&#1575;&#1585;&#1608;&#1607;&#1610; &#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575;...Colophon to Book Two, Chapter Two (f. 156r, lines 17-20):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1603;&#1605;&#1575; &#1571;&#1607;&#1617;&#1604;&#1607; &#1608;&#1605;&#1587;&#1578;&#1581;&#1602;&#1607; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1607; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607;&#1608;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1578;&#1605; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1584;&#1604;&#1603; &#1576;&#1605;&#1589;&#1585; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1589;&#1601;&#1585; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577;&#1610;&#1578;&#1604;&#1608;&#1607; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1605;&#1583;&#1575;&#1608;&#1575;&#1577; &#1575;&#1604;&#1581;&#1605;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1605;Ends (f. 282, lines 12-14):... &#1608;&#1575;&#1604;&#1582;&#1585;&#1610;&#1601; [...][... &#1610;&#1600;]&#1600;&#1606;&#1587;&#1608;&#1606; &#1608;&#1576;&#1586;&#1585; &#1603;&#1585;&#1601;&#1587; &#1608;&#1603;&#1605;&#1608;&#1606; &#1603;&#1585;&#1605;&#1575;&#1606;&#1610; &#1608;&#1576;&#1575;&#1604;&#1603;&#1608;&#1575;&#1577; &#1605;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1580;&#1586;&#1569; &#1601;&#1604;&#1601;&#1604; &#1571;&#1576;&#1610;&#1590; &#1585;&#1576;&#1593; &#1580;&#1586;&#1569; &#1602;&#1585;&#1606;&#1601;&#1604; &#1606;&#1589;&#1601; &#1580;&#1586;&#1569; &#1576;&#1586;&#1585; (&#1567;) &#1608;&#1610;&#1606;&#1581;&#1604; &#1608;&#1610;&#1608;[...][...] &#1605;&#1593; &#1588;&#1610;&#1569; &#1605;&#1606; &#1605;&#1585;&#1575;&#1576; &#1575;&#1604;&#1593;&#1587;&#1604; &#1606;&#1575;&#1601;&#1593; &#1604;&#1600;.&#1567;. &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;Final colophon (f. 282r, lines 15-19):&#1578;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1576;&#1575;&#1604;&#1600;[...][... &#1593;&#1600;]&#1600;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1608;&#1576;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1578;&#1605; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1593;&#1608;&#1606;&#1607; [...][...] &#1604;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1608;&#1584;&#1604;&#1603; &#1576;&#1605;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; &#1605;&#1606; &#1580;&#1605;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587; &#1605;&#1575;&#1574;&#1577;&#1608;&#1575;&#1576;&#1578;&#1583;&#1571;&#1578; &#1576;&#1606;&#1587;&#1582;&#1607; &#1604;&#1587;&#1576;&#1593; &#1608;&#1593;&#1588;&#1585; &#1605;&#1606; &#1580;&#1605;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607; &#1608;&#1571;&#1606;&#1593;&#1575;&#1605;&#1607; &#1576;&#1575;&#1604;&#1593;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1581;&#1605;&#1583;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1603;&#1605;&#1575; &#1607;&#1608; &#1571;&#1607;&#1604;&#1607; &#1608;&#1605;&#1587;&#1578;&#1581;&#1602;&#1600;[&#1600;&#1607;] ...</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>'Al&#299; ibn al-'Abb&#257;s Maj&#363;s&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Arab</topic></subject><subject><topic>Medicine, Medieval</topic></subject><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023025434.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
