<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00008c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00008c_ar</identifier><location><shelfLocator>IOR/R/15/1/167</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00008c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00008c/IOR_R_15_1_167_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/167</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1585;&#1602;&#1605; &#1634;&#1637;&#1635;"</title></titleInfo><originInfo><dateIssued>1857/1862</dateIssued><dateCaptured>2014-10-31T00:40:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1633;-&#1633;&#1637; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1633;&#1633;)&#1548; &#1603;&#1604;&#1612; &#1605;&#1606;&#1607;&#1575; &#1605;&#1593; &#1589;&#1601;&#1581;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605;&#1610;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; IV. &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606;"&#1548; &#1610;&#1604;&#1610;&#1607;&#1575; &#1585;&#1602;&#1605; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; "&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1637; &#1605;&#1578;&#1601;&#1585;&#1617;&#1602;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1634;). &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1639;&#1632;&#1571; &#1608;&#1639;&#1632;&#1576;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1579;&#1602;&#1608;&#1576; &#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1587;&#1576;&#1576;&#1578;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1578;&#1604;&#1601; &#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1610;&#1578;&#1587;&#1576;&#1576; &#1607;&#1584;&#1575; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1601;&#1610; &#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1604;&#1606;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1585;&#1587;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;&#1577; &#1575;&#1587;&#1578;&#1604;&#1605;&#1578;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;. &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1582;&#1604;&#1575;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1603;&#1575;&#1606; &#1607;&#1608; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; (&#1580;&#1610;&#1605;&#1587;) &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; &#1580;&#1575;&#1587;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1608;&#1606; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585;  &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1607;&#1585;&#1576;&#1585;&#1578; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1583;&#1610;&#1587;&#1576;&#1585;&#1608; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1602;&#1575;&#1583;&#1577; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1608;&#1585;&#1608;&#1586; &#1603;&#1605;&#1576;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1588;&#1610;&#1582; [&#1571;&#1608; &#1581;&#1575;&#1603;&#1605;] &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1582; [&#1571;&#1608; &#1581;&#1575;&#1603;&#1605;] &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;&#1563; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;. &#1578;&#1615;&#1585;&#1580;&#1605;&#1578; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1571;&#1589;&#1604;&#1610;&#1578;&#1610;&#1606;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1563; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1578;&#1610; &#1585;&#1589;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1573;&#1593;&#1601;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; - &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1638;&#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1635;-&#1634;&#1639;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; "&#1575;&#1604;&#1605;&#1586;&#1593;&#1580;" &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1575;&#1580;&#1585;&#1608;&#1606; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1548; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1640; - &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1638;&#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1632;&#1635;-&#1633;&#1634;&#1639;)&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1576;&#1587;&#1591; &#1606;&#1601;&#1608;&#1584;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1641;-&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1637;&#1632;-&#1633;&#1640;&#1639;)&#1563; &#1608;&#1573;&#1602;&#1589;&#1575;&#1569; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577;
                           &#1607;&#1610;&#1608; &#1585;&#1608;&#1586;&#1604;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1585;&#1575;&#1603;&#1583;&#1577; &#1608;&#1575;&#1604;&#1590;&#1581;&#1604;&#1577; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1638;&#1633; - &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1638;&#1641;-&#1634;&#1634;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1607;&#1610;&#1608; &#1585;&#1608;&#1586;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1583;&#1605;&#1575;&#1605;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00008c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00008c_en</identifier><location><shelfLocator>IOR/R/15/1/167</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00008c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00008c/IOR_R_15_1_167_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/167</recordIdentifer></recordInfo><titleInfo><title>'Book No 253'</title></titleInfo><originInfo><dateIssued>1857/1862</dateIssued><dateCaptured>2014-10-31T00:40:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (226 folios)</extent><extent>The correspondence is divided into separate subject groups numbered 1-15 (excluding 11), each with an introductory page entitled 'Head IV. Bahrein &amp; Wahabee', followed by a subject number and title, e.g. 'Subject 15 Miscellaneous' (folio 222). Within each subject group, the correspondence is recorded in chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence commences at 1 on the front cover and terminates at 227 on the back cover. The numbers are written in pencil, are circled, and can be found in the top right corner of the recto page of each folio. Foliation anomaly: ff 70A and 70B.Condition: there are holes resulting from insect damage and damage to the edges of pages throughout the volume. This occasionally results in loss of text.</extent></physicalDescription><abstract>The volume contains copies of correspondence sent and original correspondence received by the Political Residency in the Persian Gulf, Bushire, relating to Bahrein [Bahrain] and the Wahabees [Wahhabis]. The Political Resident in the Persian Gulf throughout the period was Captain (James) Felix Jones.The main correspondents are Hajee Jassem [&#7716;&#257;jj&#299; J&#257;sim], British Agent at Bahrein; Henry Lacon Anderson, Secretary to Government, Bombay, and Acting Secretaries to Government, Bombay; Herbert Frederick Disbrowe, Assistant Resident in the Persian Gulf; Commanders of the Persian Gulf Squadron; Arnold Burrowes Kemball, Political Agent in Turkish Arabia, Baghdad; Mahomed ben Khuleefa, Sheikh (or Chief) of Bahrein [Mu&#7717;ammed bin Khal&#299;fah &#256;l Khal&#299;fah]; Mahomed bin Abdullah [Mu&#7717;ammad bin &#8216;Abdull&#257;h], Sheikh (or Chief) of Demaum [Damm&#257;m]; and other local rulers and officials. Correspondence from local rulers and officials is mostly translated into English, but there are two letters in the original.The papers include: reports of relations between the Sheikhs of Demaum and Bahrein; infringements of maritime peace; rules observed by the Resident in registering British subjects in Bahrein, and in defining their privileges of exemption from taxation, June - August 1861 (folios 23-27); account of 'vexatious' behaviour by the Sheikh of Bahrein towards the British Agent and British subjects trading in his territories, September 1858 - March 1861 (folios 103-127); moves by the Ottoman Empire and Persia to obtain influence over Bahrein, March 1859- January 1862 (folios 150-187); and the removal of Mahomed bin Abdullah from Demaum, and the first visit to the backwaters and shallows south of Bahrein by the steam gunboat
                           Hugh Rose, June 1861 - January 1862 (folios 169-220).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Assistant to the Political Resident in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Turkish Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Shaikh of Demaum</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Hugh Rose, gunboat</namePart></name></subject><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>Wahabi (Tribe)</namePart></name></subject><subject><geographic>Bassidore</geographic></subject><subject><geographic>Demaum</geographic></subject><subject><geographic>Bahrein</geographic></subject><subject><topic>International relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00008c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
