<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002e3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002e3_ar</identifier><location><shelfLocator>IOR/R/15/2/4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002e3/IOR_R_15_2_4_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/4</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; A/6 &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1606;&#1575;&#1589;&#1585; &#1576;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1581;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1903/1909</dateIssued><dateCaptured>2013-12-20T10:55:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:  1a-1f, 7a, 16a, 36a. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1591;&#1608;&#1610;&#1575;&#1578;: &#1634;&#1548; &#1633;&#1634;&#1548; &#1633;&#1639;&#1548; &#1634;&#1632;&#1548; &#1634;&#1634;&#1548; &#1634;&#1635;&#1548; &#1634;&#1640;&#1548; &#1635;&#1633;&#1548; &#1635;&#1639;&#1548; &#1635;&#1641;&#1548; &#1636;&#1635;&#1548; &#1636;&#1636;&#1548; &#1636;&#1638;&#1548; &#1637;&#1638;&#1548; &#1637;&#1640;&#1548; &#1637;&#1641;&#1548; &#1638;&#1640;-&#1639;&#1632;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1576;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1571;&#1581;&#1602;&#1610;&#1578;&#1607; &#1576;&#1581;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1579;&#1605; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578;&#1607; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1604;&#1604;&#1589;&#1604;&#1581; &#1605;&#1593; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1585;&#1610;&#1583;&#1608;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1632;&#1636; &#1573;&#1604;&#1609; &#1633;&#1641;&#1632;&#1641;&#1548; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1632;&#1636; &#1573;&#1604;&#1609; &#1633;&#1641;&#1632;&#1641;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1576;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;.&#1610;&#1572;&#1603;&#1617;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585;&#1548; &#1581;&#1601;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593;&#1548; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1593;&#1575;&#1605;&#1610; &#1633;&#1641;&#1632;&#1635; &#1608;&#1633;&#1641;&#1632;&#1636;&#1548; &#1593;&#1604;&#1609; &#1571;&#1581;&#1602;&#1610;&#1578;&#1607; &#1576;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1585; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1604;&#1580;&#1583;&#1607;&#1563; &#1608;&#1607;&#1610; &#1583;&#1593;&#1608;&#1609; &#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1605;&#1587;&#1603; &#1576;&#1607;&#1575; &#1605;&#1606;&#1584; &#1578;&#1587;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;. &#1608;&#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1637; &#1607;&#1583;&#1583; &#1576;&#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1581;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1573;&#1584;&#1575; &#1605;&#1575; &#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1578;&#1580;&#1575;&#1607;&#1604; &#1605;&#1591;&#1575;&#1604;&#1576;&#1607; (&#1571;&#1608;&#1585;&#1575;&#1602; 7-7a). &#1608;&#1571;&#1583;&#1578; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1593;&#1575;&#1585;&#1590;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1583;&#1608; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1601;&#1610; &#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608; &#1581;&#1589;&#1577; &#1601;&#1610; &#1588;&#1607;&#1585; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1637; &#1573;&#1604;&#1609; &#1578;&#1581;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1608;&#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1606;&#1589;&#1610;&#1581;&#1577; &#1576;&#1585;&#1610;&#1583;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1587;&#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1611;&#1575; &#1604;&#1578;&#1571;&#1610;&#1610;&#1583; &#1575;&#1604;&#1589;&#1604;&#1581; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;-&#1633;&#1638;). &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1602;&#1583; &#1578;&#1605; &#1578;&#1580;&#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1582;&#1604;&#1575;&#1604; &#1593;&#1575;&#1605; &#1633;&#1641;&#1632;&#1638; &#1605;&#1605;&#1575; &#1606;&#1578;&#1580; &#1593;&#1606;&#1607; &#1593;&#1583;&#1577; &#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1573;&#1604;&#1609; &#1576;&#1585;&#1610;&#1583;&#1608; &#1591;&#1604;&#1576;&#1611;&#1575; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577;. &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607; &#1603;&#1608;&#1603;&#1587; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1638; &#1607;&#1608; &#1571;&#1606;&#1607; &#1604;&#1605; &#1578;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1587;&#1587; &#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1578;&#1583;&#1582;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1604;&#1604;&#1587;&#1593;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1581; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;). &#1608;&#1602;&#1583; &#1576;&#1575;&#1569;&#1578; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1604;&#1578;&#1579;&#1576;&#1610;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1576;&#1575;&#1604;&#1601;&#1608;&#1610;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1602;&#1591;&#1585;&#1548; &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1581;&#1605;&#1575;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1579;&#1575;&#1606;&#1610;&#1548; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1601;&#1588;&#1604; (&#1608;&#1585;&#1602;&#1577; &#1635;&#1637;). &#1575;&#1602;&#1578;&#1585;&#1581; &#1576;&#1585;&#1610;&#1583;&#1608; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576;&#1607; &#1573;&#1604;&#1609; &#1603;&#1608;&#1603;&#1587; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1632;&#1640; &#1576;&#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1571;&#1606; &#1610;&#1578;&#1582;&#1604;&#1609; &#1593;&#1606; &#1573;&#1589;&#1585;&#1575;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581;&#1577; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1608;&#1571;&#1606; &#1610;&#1602;&#1590;&#1610; &#1605;&#1575; &#1578;&#1576;&#1602;&#1609; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585; &#1601;&#1610; &#1607;&#1583;&#1608;&#1569; &#1603;&#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1576;&#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; "&#1575;&#1604;&#1578;&#1605;&#1585;&#1583; &#1571;&#1608; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606;&#1610;&#1577;". (&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1633;-&#1637;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e3#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e3#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002e3_en</identifier><location><shelfLocator>IOR/R/15/2/4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002e3/IOR_R_15_2_4_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/4</recordIdentifer></recordInfo><titleInfo><title>'File A/6 Nasir bin Mubarak's claim to Bahrain'</title></titleInfo><originInfo><dateIssued>1903/1909</dateIssued><dateCaptured>2013-12-20T10:55:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (73 folios)</extent><extent>The contents of the volume are arranged in approximate chronological order, from the earliest items at the front to the latest at the rear.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using circled pencil numbers in the top-right corner of each recto. The following foliation anomalies occur: 1a-1f, 7a, 16a, 36a. The following folios are fold-outs: 2, 12, 17, 20, 22, 23, 28, 31, 37, 39, 43, 44, 46, 56, 58, 59, 68-70.</extent></physicalDescription><abstract>The volume contains correspondence relating to Shaikh N&#257;&#7779;ir bin Mubarak &#256;l Khal&#299;fah's claim on Bahrain, and his subsequent attempts at reconciliation with the Bahrain ruler Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah. The principal correspondents in the file are Captain Francis Prideaux, Political Agent at Bahrain from 1904 to 1909, Major Percy Cox, Political Resident from 1904 to 1909, and Shaikh N&#257;&#7779;ir bin Mubarak &#256;l Khal&#299;fah.In letters sent to the Bahrain Political Agent in 1903 and 1904, Shaikh N&#257;&#7779;ir, who was the grandson of the deposed Shaikh &#8216;Abdull&#257;h of Bahrain, asserted his right to land on the islands formerly owned by his grandfather; a right that he had maintained since the 1890s. In May 1905 he threatened to give up his land rights to the Turkish Government if the British Government continued to ignore his claims (folios 7-7a). A chance meeting between Prideaux and Shaikh N&#257;&#7779;ir, at Shaikh J&#257;sim bin Th&#257;n&#299;&#8217;s camp at Bu Hasa in December 1905, prompted a change in tone, as a result of Prideaux recommending to Shaikh N&#257;&#7779;ir that the British would be more prepared to support a reconciliation between himself and Shaikh &#8216;&#298;s&#225; (folios 15-16). Numerous letters sent by Shaikh N&#257;&#7779;ir to Shaikh &#8216;&#298;s&#225; throughout 1906 were, however, ignored, leading to Shaikh N&#257;&#7779;ir sending numerous letters to Prideaux, asking for his help. However, the official British line, obtained by Cox from the Government of India in May 1906, was that there were insufficient grounds for British intervention in seeking a reconciliation between Shaikh N&#257;&#7779;ir and Shaikh &#8216;&#298;s&#225; (folio 19). Subsequent British attempts to settle Shaikh N&#257;&#7779;ir at Fuwairat on the Qatar coast, with the support of his father-in-law Shaikh J&#257;sim bin Th&#257;n&#299;, were likewise unsuccessful (folio 35). In a letter to Cox, dated 26 June 1908, Prideaux suggested that Shaikh N&#257;&#7779;ir should resign himself to never being reconciled to Shaikh &#8216;&#298;s&#225;, and that he should live out the rest of his life quietly as a Turkish subject, without recourse to &#8220;rebellions or piratical activity&#8221;. (folios 51-53).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e3#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e3#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
