<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022532234.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022532234.0x000001_ar</identifier><location><shelfLocator>IO Islamic 924</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022532234.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022532234.0x000001/IO Islamic 924_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 924</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578; - &#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1575;&#1604;&#1576;&#1585;&#1594;&#1575;&#1608;&#1610;</title></titleInfo><originInfo><dateIssued>1784/1784</dateIssued><dateCaptured>2014-01-21T12:35:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">fas</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587; ; &#1589;&#1589;. vi+205+viii; &#1608;&#1585;&#1602;&#1577; &#1605;&#1601;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1638; &#215; &#1633;&#1635;&#1638; &#1605;&#1605; / [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1634;&#1637; &#215; &#1640;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1607;&#1606;&#1575;&#1603; &#1608;&#1585;&#1602;&#1577; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1617;&#1614;&#1605;&#1577; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1641;&#1637; &#1608;&#1633;&#1641;&#1638;&#1548; &#1608;&#1604;&#1584;&#1575; &#1601;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1585;&#1602;&#1617;&#1614;&#1605;&#1577; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1632;&#1636;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1634;&#1632;&#1637; &#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; 9 &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; 10 &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1616;&#1576;&#1585;&#1615; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1610;&#1572;&#1591;&#1585; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1608;&#1603;&#1604; &#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1578;&#1610;&#1606; &#1573;&#1591;&#1575;&#1585; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1563; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1578;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1592;-&#1634;&#1608;) &#1578;&#1586;&#1610;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1586;&#1582;&#1575;&#1585;&#1601; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583;&#1612; &#1610;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1563; &#1591;&#1604;&#1575;&#1569; &#1576;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1607;&#1576;&#1548; &#1608;&#1576;&#1591;&#1575;&#1606;&#1577; &#1580;&#1604;&#1583;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1605;&#1578;&#1575;&#1586;&#1577;&#1563; &#1602;&#1575;&#1604;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1578;&#1605;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1582;&#1610;&#1575;&#1591;&#1578;&#1607; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1585;&#1603;&#1610;&#1576; &#1571;&#1604;&#1608;&#1575;&#1581; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1589;&#1615;&#1604;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577;&#1612; &#1580;&#1583;&#1611;&#1575; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1634;&#1632;&#1636;&#1592;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606;
                           &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578; &#1604;&#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1575;&#1604;&#1576;&#1585;&#1594;&#1575;&#1608;&#1610; (&#1593;&#1575;&#1588; &#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1634;&#1632;&#1632; &#1602;.&#1605;). &#1610;&#1578;&#1571;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1606; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1603;&#1578;&#1576;&#1548; &#1604;&#1605; &#1610;&#1576;&#1602; &#1605;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1587;&#1608;&#1609; &#1575;&#1604;&#1603;&#1578;&#1576; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1636;&#1563; &#1608;&#1581;&#1615;&#1601;&#1592;&#1578; &#1575;&#1604;&#1603;&#1578;&#1576; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1639; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1593;&#1606;&#1608;&#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577;
                           &#1578;&#1581;&#1585;&#1610;&#1585; &#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;&#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1633;&#1634;&#1639;&#1636;&#1563; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1640;&#1633;, &#1575;&#1604;&#1587;&#1591;&#1585; &#1637; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; Sezgin,
                           Geschichte des arabischen Schrifttums&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1637; &#1589;.&#1633;&#1636;&#1633;)&#1548; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1616;&#1605;&#1578; &#1604;&#1576;&#1606;&#1608; &#1605;&#1608;&#1587;&#1609; ( &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1563; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1636;&#1634;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1641;).&#1575;&#1603;&#1578;&#1605;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1633;&#1633;&#1641;&#1640;/&#1610;&#1608;&#1604;&#1610;&#1608;-&#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1640;&#1636; (&#1571;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1601;&#1610; &#1589;. &#1634;&#1632;&#1636;&#1592;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;)&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1604;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1585;&#1610;&#1606; &#1607;&#1575;&#1587;&#1578;&#1610;&#1606;&#1580;&#1586;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604; &#1605;&#1606; &#1633;&#1639;&#1639;&#1634; &#1573;&#1604;&#1609; &#1633;&#1639;&#1640;&#1637;. &#1575;&#1604;&#1582;&#1591; &#1608;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1610;&#1588;&#1610;&#1585;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1580;&#1586;&#1569;&#1612; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577;&#1613; &#1578;&#1578;&#1571;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1578;&#1610;&#1606; IO Islamic 923 &#1608; IO Islamic 1249.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;&#1563; &#1589;&#1589;. &#1633;&#1592;-&#1636;&#1634;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1563; &#1589;&#1589;. &#1636;&#1634;&#1608;-&#1638;&#1639;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; (&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1563; &#1589;&#1589;. &#1638;&#1639;&#1592;-&#1633;&#1632;&#1636;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1563; &#1589;&#1589;. &#1633;&#1632;&#1636;&#1592;- &#1633;&#1634;&#1633;&#1592;);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; (&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1563; &#1589;&#1589;. &#1633;&#1634;&#1633;&#1592;-&#1633;&#1637;&#1641;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; (&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1563; &#1589;&#1589;. &#1633;&#1637;&#1641;&#1592;-&#1633;&#1640;&#1633;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; (&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1563; &#1589;&#1589;. &#1633;&#1640;&#1633;&#1592;-&#1634;&#1632;&#1636;&#1592;).&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1617; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1608;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1603;&#1604; &#1603;&#1578;&#1575;&#1576; (&#1589;&#1589;. &#1636;&#1633;&#1608;, &#1638;&#1638;&#1608;,&#1633;&#1632;&#1635;&#1608;, &#1633;&#1634;&#1632;&#1608;, &#1633;&#1637;&#1640;&#1608;, &#1633;&#1640;&#1632;&#1608;&#1548; &#1633;&#1641;&#1638;&#1608;).&#1607;&#1606;&#1575;&#1603; &#1608;&#1585;&#1602;&#1577; &#1582;&#1575;&#1604;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1617;&#1614;&#1605;&#1577; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1641;&#1637; &#1608;&#1633;&#1641;&#1638;&#1548; &#1608;&#1610;&#1587;&#1578;&#1571;&#1606;&#1601; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1576;&#1587;&#1605;&#1604;&#1577; &#1601;&#1610; &#1589;. &#1633;&#1641;&#1639;&#1608; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1589;. &#1633;&#1641;&#1638;&#1608;&#1548; &#1608;&#1610;&#1593;&#1591;&#1610; &#1584;&#1604;&#1603; &#1575;&#1606;&#1591;&#1576;&#1575;&#1593;&#1611;&#1575; &#1576;&#1571;&#1606; &#1603;&#1578;&#1575;&#1576;&#1611;&#1575; &#1580;&#1583;&#1610;&#1583;&#1611;&#1575; &#1610;&#1576;&#1583;&#1571; &#1601;&#1610; &#1589;. &#1633;&#1641;&#1639;&#1608;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1589;. &#1633;&#1641;&#1637;&#1592; &#1608;&#1610;&#1588;&#1610;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1636;&#1592; (&#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;) &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;&#1548; &#1601;&#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1641;&#1639;&#1608;-&#1634;&#1632;&#1636;&#1592; &#1607;&#1608; &#1573;&#1605;&#1575; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1639;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1576;&#1587;&#1605;&#1604;&#1577;&#1548; &#1571;&#1608; &#1581;&#1575;&#1588;&#1610;&#1577;.&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1589;. &#1634;&#1632;&#1636;&#1592; &#1610;&#1604;&#1610;&#1607; &#1593;&#1585;&#1590; &#1607;&#1606;&#1583;&#1587;&#1610; &#1570;&#1582;&#1585; &#1576;&#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;. &#1604;&#1603;&#1606; &#1589;&#1604;&#1578;&#1607; &#1576;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1577;.&#1608;&#1610;&#1608;&#1580;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1578;&#1610;&#1606; i &#1608; ii &#1580;&#1586;&#1569; &#1605;&#1606; &#1589;&#1604;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1608;&#1585;&#1602;&#1577; &#1605;&#1601;&#1585;&#1583;&#1577; &#1578;&#1581;&#1605;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;, &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1634;):&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578; &#1587;&#1578;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575;&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1608;&#1575;&#1589;&#1604; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591; &#1608;&#1571;&#1610;&#1578;&#1607; &#1606;&#1602;&#1591; &#1593;&#1604;&#1609; &#1576;&#1587;&#1610;&#1591;&#1607; &#1610;&#1602;&#1593; &#1593;&#1604;&#1609; &#1576;&#1587;&#1610;&#1591;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1632;&#1636;&#1592;, &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1634;):&#1605;&#1585;&#1576;&#1593;&#1607;&#1605;&#1575; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1601;&#1589;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610; &#1585;&#1581; &#1608;&#1605;&#1606;&#1578;&#1589;&#1576;&#1607; &#1608;&#1605;&#1576;&#1610;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1601;&#1589;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610;&#1610; &#1591; &#1608;&#1605;&#1606;&#1578;&#1589;&#1576;&#1607; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1601;&#1589;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610; &#1579; &#1582; &#1608;&#1605;&#1606;&#1578;&#1589;&#1576;&#1607; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;.  &#1634;&#1632;&#1636;&#1592;, &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1635;):... &#1578;&#1605; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578; &#1610;&#1587;&#1578; (&#1567;) &#1608;&#1610;&#1603;&#1605; (&#1567;)&#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1587;&#1606;&#1577; &#1633;&#1633;&#1641;&#1640; &#1607;&#1580;&#1585;&#1610; &#1605;&#1602;&#1583;&#1587;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart><role><roleTerm type="text">editor</roleTerm></role></name><name type="personal"><namePart>&#1571;&#1576;&#1608;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1583;&#1610; &#1576;&#1610;&#1585;&#1580;&#1575;</namePart><role><roleTerm type="text">editor</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1575;&#1585;&#1610;&#1606; &#1607;&#1575;&#1587;&#1578;&#1610;&#1606;&#1580;&#1586;</namePart><role><roleTerm type="text">editor</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022532234.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022532234.0x000001_en</identifier><location><shelfLocator>IO Islamic 924</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022532234.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022532234.0x000001/IO Islamic 924_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 924</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;  Kit&#257;b Abul&#363;n&#299;y&#363;s f&#299; al-makhr&#363;&#7789;&#257;t  Apollonius of Perga &#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1784/1784</dateIssued><dateCaptured>2014-01-21T12:35:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">fas</languageTerm></language><physicalDescription><extent>Codex; ff. vi+205+viii; one loose leaf at front</extent><extent>Material: PaperDimensions: 216 x 136 mm leaf [125 x 80 mm written]Foliation: British Museum foliation in pencil; there is an unfoliated leaf between ff. 195 and 196, so although the last foliated leaf is numbered 204, there are in fact 205 foliosRuling:
                           Mis&#7789;arah; 11 lines per page; vertical spacing 9 lines per 10 cmScript:
                           Nasta&#8216;l&#299;qInk: Black ink, with rubricated headings and overlinings in redDecoration: Every opening and every page has a border in gold, black and red ink; the first opening (ff. 1v-2r) is extensively illuminated in gold, red, green and blueBinding: Hybrid binding with European and Islamic-style features; gilt tooled; leather doublureCondition: Excellent condition; book block re-sewn, boards reattached and spine replacedMarginalia: Very few and all appear to be by the copyistSeals: Ff. 1r and 204v</extent></physicalDescription><abstract>Arabic version of the
                           Conics(&#922;&#969;&#957;&#953;&#954;&#940;; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;) by Apollonius of Perga (&#7944;&#960;&#959;&#955;&#955;&#974;&#957;&#953;&#959;&#962;; &#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587;; fl ca 200 BC). Originally in eight books, only Books 1 to 4 survive in the original Greek; Books 1 to 7 are preserved in Arabic. The edition is called
                           Ta&#7717;r&#299;r makhr&#363;&#7789;&#257;t(&#1578;&#1581;&#1585;&#1610;&#1585; &#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;), indicating that this is the edition (&#1578;&#1581;&#1585;&#1610;&#1585;) by Na&#7779;&#299;r al-D&#299;n al-&#7788;&#363;s&#299; (d. 1274; see f. 181, line 5 and Sezgin,
                           Geschichte des arabischen Schrifttums, vol. 5, p. 141), based on the translation made for the Ban&#363; M&#363;s&#225; (fl. 9th century; see f. 42r, line 9).This copy was completed in Rama&#7693;&#257;n 1198/July-August 1784 (see colophon on f. 204v, transcribed below), probably for Warren Hastings, Governor-General of Bengal from 1772-1785. The script, ornamentation and binding of the volume indicate that it is part of a set comprising manuscripts IO Islamic 923 and IO Islamic 1249.Contents:&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (Book 1; ff. 1v-42r);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (Book 2; ff. 42r-67v);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; (Book 3; ff. 67v-104v);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (Book 4; ff. 104v-121v);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; (Book 5; ff. 121v-159v);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; (Book 6; ff. 159v-181v);&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; (Book 7; ff. 181v-204v).The diagrams referred to in the text are found on fold outs placed near the end of each book (ff. 41r, 66r, 103r, 120r, 158r, 180r and 196r).There is an unfoliated blank leaf between ff. 195 and 196, and the text resumes with a basmallah on f. 197r after the diagrams on f. 196r, both of which features give the appearance that a new book begins on f. 197r. Since, however, there is no colophon at the end of the text on f. 195v and the colophon on fol. 204v (transcribed below) indicates the end of the Conics, the text on ff. 197r-204v is either a continuation of Book 7, basmallah notwithstanding, or a postscript.The colophon on f. 204v is followed by further geometrical proposition by the hand of the copyist. Its relation to the rest of the text is unclear.Between front papers i and ii are a fragment of the spine and loose leaf of paper bearing a brief note in Persian.Begins (f. 1v, lines 1-2):&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1571;&#1576;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578; &#1587;&#1578;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575;&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1608;&#1575;&#1589;&#1604; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591; &#1608;&#1571;&#1610;&#1578;&#1607; &#1606;&#1602;&#1591; &#1593;&#1604;&#1609; &#1576;&#1587;&#1610;&#1591;&#1607; &#1610;&#1602;&#1593; &#1593;&#1604;&#1609; &#1576;&#1587;&#1610;&#1591;Ends (f. 204v, lines 1-2):&#1605;&#1585;&#1576;&#1593;&#1607;&#1605;&#1575; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1601;&#1589;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610; &#1585;&#1581; &#1608;&#1605;&#1606;&#1578;&#1589;&#1576;&#1607; &#1608;&#1605;&#1576;&#1610;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1601;&#1589;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610;&#1610; &#1591; &#1608;&#1605;&#1606;&#1578;&#1589;&#1576;&#1607; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1601;&#1589;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1585;&#1576;&#1593;&#1610; &#1579; &#1582; &#1608;&#1605;&#1606;&#1578;&#1589;&#1576;&#1607; ...Colophon (f. 204v, lines 2-3):... &#1578;&#1605; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578; &#1610;&#1587;&#1578; (&#1567;) &#1608;&#1610;&#1603;&#1605; (&#1567;)&#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1587;&#1606;&#1577; 1198 &#1607;&#1580;&#1585;&#1610; &#1605;&#1602;&#1583;&#1587;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart><role><roleTerm type="text">editor</roleTerm></role></name><name type="personal"><namePart>of Perga Apollonius</namePart><role><roleTerm type="text">editor</roleTerm></role></name><name type="personal"><namePart>Warren Hastings</namePart><role><roleTerm type="text">editor</roleTerm></role></name><subject><topic>Geometry--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022532234.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
