<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000191_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000191_ar</identifier><location><shelfLocator>IOR/R/15/2/1666</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000191</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000191/IOR_R_15_2_1666_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1666</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 20/B &#1578;&#1587;&#1604;&#1610;&#1605; &#1573;&#1582;&#1591;&#1575;&#1585; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1582;".</title></titleInfo><originInfo><dateIssued>1945/1949</dateIssued><dateCaptured>2015-12-10T12:45:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633; &#1608;&#1634;&#1634; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1589;&#1589;. &#1634;&#1634;-&#1635;&#1635;) &#1606;&#1615;&#1602;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601; IOR/R/15/2/1667 "&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1634;&#1632;/&#1634; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1601;&#1575;&#1578;. &#1608;&#1601;&#1610;&#1575;&#1578; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1577; &#1608;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1607;&#1575;&#1605;&#1577; &#1571;&#1582;&#1585;&#1609;" &#1606;&#1615;&#1602;&#1604;&#1578; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1584;&#1607; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1603;&#1578;&#1615;&#1588;&#1601; &#1571;&#1606;&#1607;&#1575; &#1602;&#1583; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575;. &#1608;&#1602;&#1583; &#1578;&#1576;&#1610;&#1617;&#1606; &#1584;&#1604;&#1603; &#1582;&#1604;&#1575;&#1604; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1577; &#1604;&#1589;&#1575;&#1604;&#1581; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1588;&#1585;&#1575;&#1603;&#1577; &#1605;&#1593; &#1605;&#1572;&#1587;&#1587;&#1577; &#1602;&#1591;&#1585;. &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1607;&#1608; "&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1601;&#1575;&#1578;" &#1608;&#1607;&#1608; &#1604;&#1575; &#1610;&#1578;&#1587;&#1602; &#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;. &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1576;&#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1606;&#1601;&#1587;&#1607;&#1575; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1575;&#1604;&#1580;&#1586;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1589;&#1575;&#1601; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1578;&#1593;&#1608;&#1583; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601; IOR/R/15/2/1667. &#1604;&#1584;&#1604;&#1603; &#1606;&#1615;&#1602;&#1604;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1571;&#1615;&#1593;&#1610;&#1583; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1608;&#1578;&#1585;&#1602;&#1610;&#1605;&#1607;&#1575; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1605;&#1575; &#1587;&#1576;&#1602;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1570;&#1606; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; IOR/R/15/2/1667.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1634;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1608;&#1602;&#1583; &#1571;&#1615;&#1593;&#1610;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1635;&#1636; &#1608;&#1588;&#1615;&#1591;&#1576;&#1578; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1563; &#1608;&#1610;&#1571;&#1578;&#1610; &#1584;&#1604;&#1603; &#1603;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1606;&#1602;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1605;&#1604; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1589;&#1589; &#1634;&#1634;-&#1635;&#1635;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601; IOR/R/15/2/1667.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1593;&#1610;&#1610;&#1606; &#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585;&#1611;&#1575; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1585;&#1575;&#1608;&#1588;&#1608; &#1580;&#1575;&#1604;&#1608;&#1608;&#1575;&#1610; &#1608;&#1603;&#1610;&#1604;&#1611;&#1575; &#1587;&#1610;&#1575;&#1587;&#1610;&#1611;&#1575; &#1580;&#1583;&#1610;&#1583;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1633;&#1641;&#1636;&#1637;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1641; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610; &#1603;&#1575;&#1606; &#1602;&#1583; &#1593;&#1575;&#1583; &#1573;&#1604;&#1609; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1608;&#1603;&#1610;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1588;&#1610;&#1608;&#1582; &#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1604;&#1578;&#1607;&#1606;&#1574;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1610;&#1604;&#1610; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1578;&#1608;&#1604;&#1610; &#1605;&#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1571;&#1605;&#1606;&#1610;&#1575;&#1578;&#1607;&#1605; &#1604;&#1607; &#1576;&#1575;&#1604;&#1606;&#1580;&#1575;&#1581;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.&#1578;&#1583;&#1608;&#1585; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1588;&#1582;&#1576;&#1608;&#1591; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000191#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000191#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000191#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000191_en</identifier><location><shelfLocator>IOR/R/15/2/1666</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000191</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000191/IOR_R_15_2_1666_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1666</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 20/B HANDING OVER OF P. A. Advice to Shaikhs etc.&#8217;</title></titleInfo><originInfo><dateIssued>1945/1949</dateIssued><dateCaptured>2015-12-10T12:45:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (20 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Folios 21 and 22 are file notes.Originally the file contained file notes (ff 22-33) which were moved to file IOR/R/15/2/1667 &#8216;No 20/2 Ceremonials &amp; Honours. DEATHS IN ROYAL FAMILY AND OF OTHER BIG PERSONS&#8217;. These file notes were moved upon discovering that they had been previously displaced. This was discovered during cataloguing for The Qatar Foundation Partnership Programme. The title on the notes is &#8216;Ceremonials and Honours&#8217; which does not match the current file. Also looking at the notes themselves we can tell that the descriptions and the dates provided all belong to file IOR/R/15/2/1667. Therefore these were removed, rearranged, and re-foliated accordingly and now they are part of file IOR/R/15/2/1667.</extent><extent>The main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 22; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-21; these numbers are also written in pencil, but are not circled. The back cover has been re-foliated from 34 to 22 and the previous number crossed out; this is in consequence of the file notes (former ff 22-33) being removed to IOR/R/15/2/1667.</extent></physicalDescription><abstract>The file contains letters and memorandum regarding the appointment of Cornelius James Pelly as Secretary to the Political Resident in the Persian Gulf in Bushire, and his departure from Bahrain. The correspondence is also about the appointment of Arnold Crawshaw Galloway as the new Political Agent in Bahrain in 1945. Correspondence from 1949 indicates that Cornelius James Pelly was back to his post as the Political Agent in Bahrain.The file also contains letters sent by ruling Shaikhs in the Gulf region to congratulate Mr Pelly on his new post and to wish him success. The letters are written in Arabic and most of them are translated into English.The correspondence is mainly between the Political Agent in Bahrain, Cornelius Pelly and the ruling Shaikhs in the Gulf region including Shakhbut bin Sultan, Ruler of Abu Dhabi, Said bin Maktum, Ruler of Dubai, and King Abdul Aziz Al-Saud, King of Saudi Arabia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Secretary to the Political Resident in the Persian Gulf</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000191#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000191#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000191#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
