<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024152683.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024152683.0x000004_ar</identifier><location><shelfLocator>IOR/R/15/1/750/6</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024152683.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0423.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750/6</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1632; (&#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1633; - &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1634;)"</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2014-09-24T00:34:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1636;&#1608;) &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1605;&#1585;&#1580;&#1593; &#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1634;-&#1634;&#1635;&#1639;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1632; &#1607;&#1580;&#1585;&#1610;&#1577; (&#1633;&#1641;&#1636;&#1633;-&#1633;&#1641;&#1636;&#1634;) &#1608;&#1610;&#1587;&#1585;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1640; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;. &#1608;&#1607;&#1608; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1589;&#1608;&#1589;&#1613; &#1608;&#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604;. &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1615;&#1605;&#1593; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1593;&#1583;&#1577; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1636;&#1608;&#1548; &#1610;&#1604;&#1610;&#1607; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1593;&#1575;&#1605; &#1576;&#1602;&#1604;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1637;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; - &#1633;&#1635;&#1638;&#1632; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1638;&#1608;)&#1563;&#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1633;&#1635;&#1637;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1639;&#1608;)&#1563;&#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1633;&#1635;&#1637;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1639;&#1592;)&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; - &#1633;&#1635;&#1637;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1640;&#1608;):&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; - &#1633;&#1635;&#1637;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1640;&#1608;-&#1634;&#1632;&#1641;&#1608;): &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578;&#1548; &#1605;&#1587;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1578;&#1586;&#1608;&#1580;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1601;&#1606;&#1575;&#1569; &#1587;&#1580;&#1606; &#1575;&#1604;&#1602;&#1604;&#1593;&#1577;&#1548; &#1605;&#1585;&#1603;&#1586; &#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1605;&#1583;&#1585;&#1587;&#1577; &#1601;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1580;&#1587;&#1585;&#1548; &#1602;&#1589;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1548; &#1581;&#1583;&#1610;&#1602;&#1577; &#1575;&#1604;&#1576;&#1583;&#1610;&#1593;&#1548; &#1575;&#1604;&#1605;&#1587;&#1603;&#1606; &#1601;&#1610; "&#1603;&#1586;&#1575;&#1576;&#1610;&#1575;" (&#1575;&#1604;&#1605;&#1572;&#1580;&#1585; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;)&#1548; &#1581;&#1592;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1575;&#1588;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1548; &#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1563;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1641;&#1608;-&#1634;&#1632;&#1641;&#1592;)&#1563;&#1580;&#1587;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1641;&#1592;-&#1634;&#1633;&#1632;&#1592;)&#1563;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1632;&#1592;-&#1634;&#1633;&#1634;&#1608;)&#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1634;&#1608;-&#1634;&#1633;&#1635;&#1608;): &#1575;&#1604;&#1602;&#1608;&#1577;&#1548; &#1575;&#1604;&#1585;&#1608;&#1578;&#1610;&#1606;&#1548; &#1575;&#1604;&#1587;&#1580;&#1606;&#1548; &#1605;&#1585;&#1603;&#1586; &#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1548; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1581;&#1575;&#1603;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1632;&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1581;&#1575;&#1603;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1632;&#1563;&#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1635;&#1608;-&#1634;&#1633;&#1640;&#1592;): &#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1608;&#1606;&#1548; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;&#1548; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;&#1548; &#1575;&#1604;&#1581;&#1602;&#1606;&#1548; &#1575;&#1604;&#1604;&#1602;&#1575;&#1581;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1582;&#1578;&#1576;&#1585;&#1548; &#1575;&#1604;&#1578;&#1582;&#1583;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578;&#1548; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;&#1548; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575; (&#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1593;&#1605;&#1604; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1632;&#1548; &#1582;&#1591;&#1591; &#1582;&#1575;&#1589;&#1577;&#1548; &#1583;&#1593;&#1575;&#1610;&#1577;)&#1548; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1632;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1576;&#1610;&#1606; &#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1632;&#1548; &#1582;&#1604;&#1575;&#1589;&#1577; &#1606;&#1578;&#1575;&#1574;&#1580; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1632;&#1548; &#1580;&#1606;&#1575;&#1581; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1601;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1632;&#1548; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1603;&#1576;&#1585;&#1609;&#1548; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;&#1548; &#1606;&#1578;&#1575;&#1574;&#1580; &#1605;&#1582;&#1578;&#1576;&#1585;&#1610;&#1577;&#1548; &#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1604;&#1604;&#1573;&#1606;&#1575;&#1579; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1576;&#1610;&#1606;&#1607;&#1606;&#1548; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1583; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1632;&#1548; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1574;&#1610;&#1587;&#1577; &#1575;&#1604;&#1605;&#1605;&#1585;&#1590;&#1575;&#1578;&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1641;&#1608;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1641;&#1608;-&#1634;&#1633;&#1641;&#1592;): &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601;&#1563;&#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1641;&#1592;-&#1634;&#1634;&#1632;&#1608;)&#1563;&#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1632;&#1608;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1632;&#1608;)&#1563;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1632;&#1608;-&#1634;&#1634;&#1634;&#1608;): &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1576;&#1606;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; (&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1573;. &#1607;&#1578;&#1588;&#1610;&#1606;&#1580;&#1586;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1589;&#1617;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1634;&#1608;)&#1563;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1634;&#1592;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1634;&#1592;)&#1563;&#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1635;&#1608;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1607;&#1606;&#1583;&#1587;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1635;&#1608;-&#1634;&#1634;&#1636;&#1592;)&#1563; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;&#1548; &#1593;&#1602;&#1608;&#1583; &#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1588;&#1576;&#1603;&#1575;&#1578; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1603;&#1610;&#1610;&#1601;&#1548; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1548; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;&#1548; &#1570;&#1601;&#1575;&#1602; &#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1633;&#1548; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1573;&#1591;&#1601;&#1575;&#1569;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;&#1548; &#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1593;&#1606;&#1607;&#1548; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1548; &#1606;&#1608;&#1575;&#1581;&#1610; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1605;&#1577; (&#1581;&#1605;&#1604;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;&#1548; &#1575;&#1604;&#1580;&#1587;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;&#1563;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1637;&#1608;-&#1634;&#1635;&#1633;&#1608;): &#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1593;&#1577;&#1548; &#1573;&#1604;&#1582;&#1548; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;&#1610;&#1577;&#1548; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1581; &#1608;&#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585;&#1548; &#1605;&#1606;&#1581;&#1606;&#1609; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1616;&#1605;&#1618;&#1604; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1641;&#1548; &#1608;&#1605;&#1606;&#1581;&#1606;&#1609; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1605;&#1604; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1632;&#1563;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1641;&#1608;-&#1634;&#1635;&#1632;&#1608;): &#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1610;&#1608;&#1590;&#1581; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1602;&#1604; &#1608;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1575;&#1605; &#1633;&#1641;&#1636;&#1632; &#1608;&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1610;&#1608;&#1590;&#1581; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1602;&#1604; &#1608;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1575;&#1605; &#1633;&#1641;&#1636;&#1633;&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1632; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1610;. &#1587;&#1610;. &#1604;. &#1583;&#1610; &#1580;&#1585;&#1610;&#1606;&#1610;&#1585;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;&#1633;&#1592;-&#1634;&#1635;&#1637;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; - &#1633;&#1635;&#1638;&#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;&#1637;&#1592;-&#1634;&#1635;&#1638;&#1592;): &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602;.&#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1633;: "&#1580;&#1587;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;-&#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;"&#1548; "&#1575;&#1604;&#1580;&#1587;&#1585; &#1605;&#1601;&#1578;&#1608;&#1581; &#1571;&#1605;&#1575;&#1605; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;"&#1548; &#1608;"&#1585;&#1571;&#1587; &#1575;&#1604;&#1580;&#1587;&#1585; &#1608;&#1605;&#1576;&#1606;&#1609; &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;".&#1610;&#1608;&#1580;&#1583; &#1578;&#1584;&#1610;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1638;&#1592;: "&#1605;&#1591;&#1576;&#1593;&#1577; &#1584;&#1610; &#1578;&#1575;&#1610;&#1605;&#1586; &#1571;&#1608;&#1601; &#1573;&#1606;&#1583;&#1610;&#1575;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;". &#1610;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1634;&#1592;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024152683.0x000004#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024152683.0x000004_en</identifier><location><shelfLocator>IOR/R/15/1/750/6</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024152683.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0423.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750/6</recordIdentifer></recordInfo><titleInfo><title>'Government of Bahrain Annual Report for Year 1360 (January 1941 - February 1942)'</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2014-09-24T00:34:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (35 folios)</extent><extent>This file contains an index (folio 204r) which references pages of the report.</extent><extent>Foliation: Folios 202-237.</extent></physicalDescription><abstract>This volume is the Annual Report of the Government of Bahrain for the year 1360 AH (1941-1942) and gives te details of the Revenue and Expenditure of the Bahrain State and contains notes on the activities of the various Government departments, as well as the budget 1361 and some particulars of importance which took place in Bahrain during the year. It includes text, photographic images, graphs and tables. The report appears to be compiled from reports from various Government departments and officials. An Index appears on folio 204r, followed by a General Review by Charles Dalrymple Belgrave, Adviser to the Government of Bahrain, dated June 1942 (folio 205).The contents are divided into the following sections and sub-sections:Budget 1360 (folio 206r);Summary of Revenue and Expenditure 1357 (folio 207r);Statement of Revenue and Expenditure 1357 (folio 207v);Notes on Revenue 1357 (folio 208r);Notes on Expenditure 1357 (folios 208r-209r): Public Works, Hospitals, Police Married Quarters, Fort Jail Yard, Manamah Police Station, Technical School, Bridge Approaches and Buildings, Manamah Palace, Muharraq Sea Road, Budeya Garden, Kozabia Bungalow (leased to the Assistant Political Agent), Cattle Sheds, Land Department Office and Adviserate, Maintenance of Roads, Upkeep of Government Buildings;Reserve Fund (folios 209r-209v);The Manamah Muharraq Bridge (folios 209v-210v);Pearl Industry (folios 210v-212r);Police and Public Security (folios 212r-213r): Strength, Routine, Jail, Muharraq Police Station, Duties, Public Security, List of Police Prosecutions in the Bahrain Court 1360, and List of Police Prosecutions in the Agency Court During 1360;Public Health (folios 213r-218v): Out-patients, In-Patients, Major Operations, Minor Operations, Injections, Vaccinations, Laboratory, Anaesthetics, The dispensaries, The Police, The schools, Anti-Malaria Measures (Chief results of anti-malarial work in 1360, Special Schemes, Propaganda), Air Raid Precautions, Statistic of Bahrain Government Hospital and Dispensaries for Year 1360, Predominating Male Outpatient Diseases 1360, Summary Results of Treatment of Male In-Patients 1360, Bahrain Government Hospital Female Side 1360, Major Operations, Male Dispensary Statistics, Laboratory Results, Women's Dispensaries Showing Predominating Diseases, Total Number of Deliveries 1360, The Police, and The Matron's Report;Land Registration Department (folio 219r);Judicial Department (folios 219r-219v): The Bahrain Courts, Shara [Sharia] Courts, Majlis Tijara [Majlis Tij&#257;rah], and Appeal Courts;Manamah Municipality (folios 219v-220r);Muharraq Municipality (folio 220r);Shia Wakf [Waqf] Department (folio 220r);Education (folios 220r-222r): Government Boys' Schools, Government Girls' Schools, and The Technical School (Report by Mr G E Hutchings, Principal of the School);Minors Department (folio 222r);Agriculture (folio 222v);Passport Department (folio 222v);Price Control (folio 223r);State Engineer's Department (folios 223r-224v): Electricity, Wiring Contracts, Mains Extension, Air Conditioning, Continuity of Supply, Financial Position, Electricity Charges, Prospecrs for 1361, Telephones, Transport Department, Fire Section, Traffic Section, Oil Royalty and Government Inspection, Financial Position, General (Anti-Malaria Campaign, Manamah-Muharraq Swing Bridge, and Staff;Bahrain Electric Supply (folios 225r-231r): Statement of energy generated, sold, etc., Balance Sheet, Profit and Loss Account, Load Revenue Curve 1359, and Load Revenue Curve 1360;Oil Gauging (folios 229r-230r): Graph showing Field Production and Crude Oil Imports 1940 and Graph showing Field Production and Crude Oil Imports 1941;Customs Department, report for the year 1360 by Mr C C L de Grenier, Director of Customs and Port Officer (folios 231v-235r);Budget 1361 (folios 235v-236v): Notes on Revenue and Notes on Expenditure.Illustrations appear on one folio and they are labelled as follows:Folio 211: 'Manamah-Muharraq Bridge', 'The Bridge open for water traffic', and 'Bridge Head and Toll House'.On folio 236v there is an inscription that reads 'The Times of India Press, Bombay'. Handwritten annotations and corrections are present (for example, folio 222v)</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024152683.0x000004#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
