<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x00012a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x00012a_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 105-106</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x00012a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0247.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 105-106</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;.</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:17:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1605;&#1578;&#1606;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1585;&#1586;&#1605;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1573;&#1604;&#1610;&#1607; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1608;&#1571;&#1579;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607; &#1576;&#1587;&#1576;&#1576; &#1578;&#1589;&#1585;&#1617;&#1601;&#1607;. &#1603;&#1605;&#1575; &#1578;&#1601;&#1608;&#1614;&#1590;&#1607; &#1576;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1587;&#1607;&#1617;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1586;&#1605;&#1577;&#1548; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607;&#1575; &#1605;&#1578;&#1604;&#1602;&#1617;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1586;&#1605;&#1604;&#1575;&#1574;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1571;&#1606; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1571;&#1602;&#1604; &#1605;&#1582;&#1575;&#1591;&#1585;&#1577; &#1608;&#1571;&#1603;&#1579;&#1585; &#1601;&#1575;&#1574;&#1583;&#1577; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1593;&#1603;&#1587;. &#1608;&#1578;&#1606;&#1575;&#1608;&#1604;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;.&#1603;&#1605;&#1575; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1604;&#1605;&#1578;&#1610;&#1606; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x00012a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x00012a_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 105-106</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x00012a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0247.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 105-106</recordIdentifer></recordInfo><titleInfo><title>Letter from Nicholas Hankey Smith, Resident at Bushire to [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n]</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:17:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter is conveying the Resident's gratitude for a packet Jaffer Ali Khan [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n] has sent him and commends him on his conduct. It also authorises him to reward the source of the acquisition and discusses the jealousy the recipient is experiencing from his fellow citizens. Furthermore, the Resident advises that intercepting French communications to Europe from Persia is probably less risky and more useful than the reverse. Recent gifts to &#7716;usayn &#8216;Al&#299; Mirz&#257;, the Prince at Shiraz are also discussed.It includes a couple of Arabic words within the body of the English text.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x00012a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
