<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023493445.0x000007_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x000007_ar</identifier><location><shelfLocator>Photo 174/7</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0024.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1610;&#1577;.</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/7</recordIdentifer></recordInfo><titleInfo><title>"&#1589;&#1608;&#1585;&#1577; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;". &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;:  &#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;.</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-05T08:58:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1606; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609; &#1571;&#1586;&#1585;&#1602;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;): &#1635;&#1636;&#1640; &#215; &#1636;&#1636;&#1637; &#1605;&#1604;&#1605;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;): &#1634;&#1632;&#1634; &#215; &#1634;&#1639;&#1638; &#1605;&#1604;&#1605; [&#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;]&#1575;&#1604;&#1588;&#1603;&#1604;&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1588;&#1576;&#1575;&#1603; &#1601;&#1610; &#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;.&#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1585;&#1602;&#1591; &#1576;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609;&#1548; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;&#1548; &#1581;&#1576;&#1585; &#1571;&#1586;&#1585;&#1602; (&#1605;&#1591;&#1576;&#1608;&#1593; &#1570;&#1604;&#1610;&#1611;&#1575;)&#1548; &#1581;&#1576;&#1585; &#1571;&#1581;&#1605;&#1585; (&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1610;&#1583;&#1608;&#1610;&#1611;&#1575;)&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1605;&#1578;&#1602;&#1608;&#1587; &#1576;&#1583;&#1585;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1576;&#1607; &#1576;&#1602;&#1593; &#1582;&#1601;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;&#1548; &#1608;&#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577;. &#1608;&#1578;&#1592;&#1607;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1582;&#1583;&#1608;&#1588; &#1582;&#1601;&#1610;&#1601;&#1577; &#1580;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.&#1608;&#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575; &#1605;&#1606; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1608;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1588;&#1608;&#1607;&#1577; &#1602;&#1604;&#1610;&#1604;&#1611;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1588;&#1608;&#1607; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1608;&#1575;&#1581;&#1583; &#1608;&#1606;&#1589;&#1601; &#1587;&#1606;&#1578;&#1610;&#1605;&#1578;&#1585; &#1605;&#1606; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1608;&#1587;&#1578;&#1577; &#1608;&#1606;&#1589;&#1601; &#1587;&#1606;&#1578;&#1610;&#1605;&#1578;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1608;&#1585;&#1576;&#1605;&#1575; &#1581;&#1583;&#1579; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1588;&#1608;&#1607; &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1604;&#1575; &#1610;&#1615;&#1593;&#1583; &#1578;&#1604;&#1601;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1591;&#1581;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1639; (&#1633;&#1636;&#1636;)&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;.&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1578;&#1615;&#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1589;&#1608;&#1585;&#1577; &#1576;&#1575;&#1606;&#1608;&#1585;&#1575;&#1605;&#1610;&#1577; &#1604;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1605;&#1585;&#1578;&#1601;&#1593; &#1582;&#1575;&#1585;&#1580; &#1571;&#1587;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1576;&#1585;&#1608;&#1586; &#1589;&#1582;&#1585;&#1610; &#1601;&#1608;&#1602; &#1587;&#1591;&#1581; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1605;&#1608;&#1580;&#1608;&#1583;&#1611;&#1575; &#1588;&#1605;&#1575;&#1604; &#1594;&#1585;&#1576; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;. &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1580;&#1586;&#1569;&#1613; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1585;&#1575;&#1606; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1604;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#8211; &#1585;&#1615;&#1601;&#1593;&#1578; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1573;&#1604;&#1609; &#1634;&#1637; &#1605;&#1578;&#1585;&#1611;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1638;&#1640;&#1600;1869 &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601; &#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1588;&#1575;&#1605;&#1610;.&#1578;&#1593;&#1591;&#1610; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1608;&#1602;&#1591;&#1593; &#1575;&#1604;&#1606;&#1579;&#1585; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1573;&#1588;&#1575;&#1585;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1573;&#1604;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1603;&#1584;&#1604;&#1603; '&#1575;&#1604;&#1571;&#1591;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585;' &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1586;&#1583;&#1607;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; (&#1610;&#1579;&#1585;&#1576;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1605;&#1578;&#1607;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;&#1575;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1585;&#1580;&#1593; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1573;&#1604;&#1609; &#1605;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;. &#1604;&#1602;&#1583; &#1575;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1576;&#1588;&#1603;&#1604; &#1608;&#1575;&#1590;&#1581;: &#1581;&#1610;&#1579; &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1580;&#1604;&#1608;&#1583; &#1575;&#1604;&#1605;&#1575;&#1593;&#1586; &#1605;&#1593;&#1604;&#1602;&#1577; &#1571;&#1608; &#1605;&#1576;&#1587;&#1608;&#1591;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1610;&#1575;&#1603;&#1604; &#1575;&#1604;&#1582;&#1588;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1585;&#1580;&#1604; &#1605;&#1590;&#1591;&#1580;&#1593; &#1601;&#1610; &#1575;&#1604;&#1592;&#1604; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1581;&#1605;&#1575;&#1585; &#1605;&#1585;&#1576;&#1608;&#1591; &#1582;&#1604;&#1601; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1548; &#1608;&#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606;&#1607; &#1602;&#1591;&#1610;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1593;&#1586;.&#1608;&#1610;&#1608;&#1580;&#1583; &#1582;&#1604;&#1601; &#1580;&#1583;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1575;&#1604;&#1605;&#1570;&#1584;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1578;&#1601;&#1593; &#1601;&#1608;&#1602; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;. &#1608;&#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1602;&#1576;&#1577; &#1575;&#1604;&#1576;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1588;&#1575;&#1581;&#1576;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1601; &#1608;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1571;&#1584;&#1606;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1583;&#1601;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1605;&#1602;&#1576;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1610;&#1593; (&#1602;&#1575;&#1585;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; 174/12). &#1608;&#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1608;&#1580;&#1583;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1583;&#1602; &#1576;&#1610;&#1607; &#1575;&#1604;&#1605;&#1604;&#1578;&#1602;&#1591;&#1577; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1605;&#1605;&#1575;&#1579;&#1604; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1580;&#1583;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;: &#1602;&#1575;&#1585;&#1606; &#1589;&#1608;&#1585;&#1577;. &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1583;&#1602; &#1576;&#1610;&#1607;&#1548;
                           &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;: &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1608;&#1582;&#1610;&#1575;&#1605; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1580;&#1583;&#1585;&#1575;&#1606;.&#1548; &#1593;&#1575;&#1605; &#1633;&#1640;&#1638;&#1633;&#1548; &#1571;&#1608; &#1633;&#1640;&#1640;&#1632;&#1548; &#1571;&#1608; &#1633;&#1640;&#1640;&#1633; &#1600;&#1600; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1603;&#1578;&#1576;&#1577; &#1580;&#1575;&#1605;&#1593;&#1577; &#1607;&#1575;&#1585;&#1601;&#1575;&#1585;&#1583;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1608;&#1580;&#1607;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: '&#1589;&#1608;&#1585;&#1577; &#1604;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;'.'&#1573;&#1606;&#1607;&#1575; &#1605;&#1583;&#1610;&#1606;&#1577; &#1591;&#1610;&#1576;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;&#1548; &#1573;&#1606;&#1607;&#1575; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1602;&#1576;&#1585; &#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;. &#1608;&#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1605; &#1571;&#1606; &#1578;&#1590;&#1593; &#1601;&#1610; &#1602;&#1604;&#1576;&#1603; &#1589;&#1608;&#1585;&#1577; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1587;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;).'&#1608;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;&#1575;: '&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577; &#1607;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1593;&#1585;&#1610;&#1602;&#1577; &#1580;&#1583;&#1611;&#1575; &#1575;&#1586;&#1583;&#1607;&#1585;&#1578; &#1605;&#1606; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1602;&#1576;&#1604; &#1605;&#1576;&#1593;&#1579; &#1587;&#1610;&#1583; &#1575;&#1604;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; [&#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583;]&#1548; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1605;&#1604;&#1610;&#1602;&#1548; &#1571;&#1608;&#1604; &#1605;&#1606; &#1608;&#1590;&#1593; &#1571;&#1587;&#1575;&#1587;&#1607;&#1575;&#1548; &#1608;&#1603;&#1575;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1608;&#1604; &#1605;&#1606; &#1586;&#1585;&#1593; &#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; &#1607;&#1606;&#1575;. &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1580;&#1610;&#1604; &#1573;&#1604;&#1609; &#1580;&#1610;&#1604;&#1548; &#1601;&#1573;&#1606; &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1576;&#1607;&#1575; &#1603;&#1575;&#1606; &#1607;&#1608; &#1610;&#1579;&#1585;&#1576; [&#1607;&#1603;&#1584;&#1575;] &#1576;&#1606; &#1602;&#1575;&#1610;&#1606;&#1577; &#1576;&#1606; &#1605;&#1607;&#1604;&#1575;&#1574;&#1610;&#1604; &#1576;&#1606; &#1570;&#1585;&#1575;&#1605; &#1576;&#1606; &#1587;&#1575;&#1605; &#1576;&#1606; &#1606;&#1608;&#1581;&#1548; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. &#1608;&#1601;&#1610; &#1593;&#1589;&#1585; &#1605;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1603;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1608;&#1579;&#1606;&#1610;&#1608;&#1606; &#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606; &#1576;&#1602;&#1608;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1607;&#1606;&#1575;. &#1608;&#1603;&#1575;&#1606; &#1610;&#1608;&#1580;&#1583; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1575;&#1593; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1548; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1571;&#1591;&#1604;&#1575;&#1604;&#1607;&#1575; &#1608;&#1570;&#1579;&#1575;&#1585;&#1607;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1581;&#1578;&#1609; &#1608;&#1602;&#1578;&#1606;&#1575; &#1607;&#1584;&#1575;. &#1608;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1578;&#1608;&#1589;&#1601; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1581;&#1585;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1606;&#1608;&#1575;&#1574;&#1576; &#1575;&#1604;&#1583;&#1607;&#1585; &#1605;&#1581;&#1578; &#1570;&#1579;&#1575;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;. &#1608;&#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1605;&#1610;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1588;&#1575;&#1607;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584; &#1575;&#1604;&#1571;&#1605;&#1585;. &#1573;&#1606;&#1607;&#1575; &#1578;&#1576;&#1593;&#1583; &#1571;&#1581;&#1583; &#1593;&#1588;&#1585; &#1605;&#1610;&#1604;&#1611;&#1575; &#1605;&#1606; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1563; &#1608;&#1587;&#1578;&#1577; &#1571;&#1605;&#1610;&#1575;&#1604; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1585;&#1575;&#1576;&#1594;&#1548; &#1608;&#1605;&#1587;&#1575;&#1601;&#1577; &#1582;&#1605;&#1587;&#1577; &#1571;&#1610;&#1575;&#1605; &#1605;&#1606; &#1575;&#1578;&#1580;&#1575;&#1607; &#1610;&#1606;&#1576;&#1593;. &#1610;&#1615;&#1581;&#1610;&#1591; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1581;&#1589;&#1608;&#1606; &#1581;&#1580;&#1585;&#1610;&#1577; &#1610;&#1576;&#1604;&#1594; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1607;&#1575; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1602;&#1583;&#1605;&#1611;&#1575;. &#1578;&#1605;&#1610;&#1586;&#1578; &#1605;&#1576;&#1575;&#1606;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1601;&#1582;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1593;&#1604;&#1608;&#1548; &#1575;&#1604;&#1589;&#1604;&#1575;&#1576;&#1577;&#1548; &#1608;&#1591;&#1604;&#1610;&#1578; &#1575;&#1604;&#1580;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1591; &#1608;&#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1601;&#1584; &#1575;&#1604;&#1605;&#1586;&#1608;&#1583;&#1577; &#1576;&#1588;&#1576;&#1603;&#1575;&#1578;. &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1587;&#1608;&#1602; &#1603;&#1576;&#1610;&#1585;. &#1608;&#1593;&#1606;&#1583; &#1605;&#1602;&#1575;&#1585;&#1606;&#1578;&#1607;&#1575; &#1576;&#1605;&#1603;&#1577; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1587;&#1608;&#1609; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1587;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1581;&#1575;&#1584;&#1610;&#1606;. &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1615;&#1587;&#1605;&#1581; &#1604;&#1604;&#1605;&#1578;&#1587;&#1608;&#1604;&#1610;&#1606; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;. &#1576;&#1604; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1580;&#1604;&#1587;&#1608;&#1606; &#1593;&#1606;&#1583; &#1576;&#1575;&#1576; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1608;&#1604;&#1583;&#1610;&#1607;&#1605; &#1579;&#1602;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607;. &#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1607;&#1606;&#1575; &#1580;&#1610;&#1583; &#1580;&#1583;&#1611;&#1575;&#1548; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1593;&#1583;&#1610;&#1577;. &#1576;&#1606;&#1578; &#1593;&#1588;&#1575;&#1574;&#1585; &#1593;&#1583;&#1577; &#1605;&#1587;&#1575;&#1603;&#1606; &#1604;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1603;&#1589;&#1583;&#1602;&#1577; &#1580;&#1575;&#1585;&#1610;&#1577;. &#1605;&#1593;&#1592;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1571;&#1608;&#1602;&#1575;&#1601; &#1582;&#1610;&#1585;&#1610;&#1577; (
                           &#1608;&#1602;&#1601;). &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1578;&#1571;&#1580;&#1610;&#1585; &#1593;&#1583;&#1583; &#1594;&#1610;&#1585; &#1602;&#1604;&#1610;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610;&#1548; &#1608;&#1610;&#1615;&#1608;&#1583;&#1593; &#1593;&#1575;&#1574;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;.'&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: "&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;&#1548; &#1578;&#1588;&#1575;&#1606;&#1583;&#1606;&#1609; &#1578;&#1588;&#1608;&#1603;&#1548; &#1583;&#1604;&#1607;&#1610;"&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. '&#1638;' '&#1633;&#1636;&#1635;'&#1575;&#1604;&#1592;&#1607;&#1585;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;:BM/143 [&#1578;&#1605; &#1588;&#1591;&#1576; BM &#1608;&#1603;&#1615;&#1578;&#1576; &#1601;&#1608;&#1602;&#1607;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; 'IO']&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; [&#1567;] [&#1567; &#1632;&#1639;&#1567;] [&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;]&#1575;&#1604;&#1608;&#1580;&#1607;:&#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#8211; &#1576;&#1604;&#1608;&#1606; &#1582;&#1575;&#1601;&#1578; &#8211; &#1571;&#1587;&#1601;&#1604; &#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1589;&#1604;&#1610;&#1576;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1584;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1586;&#1583;&#1608;&#1580;&#1577;:&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;&#1607;[&#1581;&#1585;&#1601; &#1591; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1608;&#1602; &#1575;&#1604;&#1582;&#1591;]&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;:&#1575;&#1604;&#1592;&#1607;&#1585;:&#1633; &#8211; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;.'&#1633;&#1636;&#1636;&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;.&#1606;&#1602;&#1588;&#1607; &#1588;&#1607;&#1585; &#1605;&#1583;&#1740;&#1606;&#1607; &#1605;&#1605;&#1606;&#1608;&#1585;&#1607; (&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;. &#1589;&#1608;&#1585;&#1577;. [&#1607;&#1603;&#1584;&#1575;] &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;: &#1605;&#1593; &#1608;&#1589;&#1601; &#1605;&#1608;&#1580;&#1586;.) &#1608;&#1585;&#1602;&#1577;&#1608;&#1575;&#1581;&#1583;&#1577;.
                           &#1606;&#1615;&#1588;&#1585;&#1578; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1610;&#1606;:&#1583;&#1604;&#1607;&#1610;[&#1607;&#1603;&#1584;&#1575;] (&#1633;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;.  &#1633;&#1641;&#1632;&#1639;.) &#1633;&#1636; &#215; &#1633;&#1640; &#1583;&#1585;&#1580;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;.&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;:&#1575;&#1604;&#1587;&#1593;&#1585;&#1548; R. I&#1548; A. &#1636;.'&#1634; &#8211; &#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;&#1610;"&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1633;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1641;&#1605;&#1603;&#1578;&#1576;&#1577;."&#1635; &#8211; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;:"&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1606; &#1605;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; [&#1610;&#1578;&#1605; &#1593;&#1585;&#1590;&#1607;&#1575; &#1607;&#1606;&#1575; &#1605;&#1593;] &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1571;&#1581;&#1583; &#1606;&#1587;&#1582;&#1607;&#1575; &#1608;&#1610;&#1578;&#1593;&#1585;&#1590; &#1605;&#1585;&#1578;&#1603;&#1576; &#1607;&#1584;&#1575; &#1604;&#1591;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576;. &#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;&#1548; &#1578;&#1588;&#1575;&#1606;&#1583;&#1606;&#1609; &#1578;&#1588;&#1608;&#1603;&#1548; &#1583;&#1604;&#1607;&#1610;'&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;.&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1576;&#1608;&#1589;&#1601;&#1607;&#1575; "&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;</geographic></subject><subject><geographic>&#1605;&#1603;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x000007#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x000007_en</identifier><location><shelfLocator>Photo 174/7</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0024.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Visual Arts</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/7</recordIdentifer></recordInfo><titleInfo><title>'Picture of the City of Medina the Radiant'. Photographer: H. A. Mirza &amp; Sons</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-05T08:58:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 b&amp;w photographic print held within a blue card window mount</extent><extent>DimensionsMount (external): 348 x 445 mmMount (internal): 202 x 276 mm [landscape]FormatPhotographic print held within window mount in landscape formatMaterialsMottled blue-tinted window mount, card, gelatin silver print, indigo ink (printed), red ink (hand-painted)ConditionMount is extensively bowed, with light staining along all edges, particularly upper. Very light scuffing is also visible on the paper verso backing.The print shows very little signs of toning, but is distorted gently throughout. A blemish approximately one and a half centimetres from left and six and a half centimetres from upper probably originates in the printing process and is not a surface loss.Foliation7 (144)ProcessGelatin silver print</extent></physicalDescription><abstract>Genre/Subject MatterThis image shows a panoramic view of the city of Medina from an elevated position outside of the city walls, possibly from a rocky outcrop which is still to be found northwest of the Masjid al-Nabawi. Part of the old walls of the city &#8211; raised to 25m by Sultan &#8216;Abd al-&#703;Az&#299;z in the period 1868&#8211;9 can be seen in middle ground, along with the Bab al-Shami, or Syrian Gate.The poetry and prose that surround this image make specific reference to the city&#8217;s pre-Islamic history as well the &#8216;ruins and traces&#8217; of that once flourishing Jewish-dominated city (Yat&#818;h&#818;rib), which may be intended to refer to the semi-ruined dwellings in the foreground, though these are certainly not pre-Islamic. These structures are clearly being utilised: goat hides can be seen draped and stretched over wooden frames nearby, a man lies in the shade near the left-most building, while a donkey can be seen tethered behind the house and near to a herd of goats.Behind the city walls, the Masjid al-Nabawi's five minarets and distinctive domes rise over the city. The pale bulbous dome visible behind and to the right of the Masjid's leftmost minarets is the main mausoleum of the al-Baqi cemetery (cf. Photo 174/12). Some of the larger buildings between the mosque and the city walls are also to be found in Mohammed Sadiq Bey's photograph taken from a similar position along the walls of the city: cf. Muhammad Sadiq Bey,
                           Medina: Masjid al-Nabawi and pilgrims' tents outside the walls, 1861 or 1880&#8211;81 in the Harvard University Library collection.InscriptionsRecto:Upper centre: &#8216;Picture of the City of Medina the Radiant&#8217;&#8216;This is the most pure Taibah of the chosen one. This is the mausoleum of the chief of the prophets. It is fitting if you place on the mirror of the heart the photo of the Medina of the king of the two worlds.&#8217;To the right and left of the image:&#8216;Medina the Radiant is a very old city which had flourished several thousand years before the era of the lord of the universe and the pride of created beings [the Prophet Muhammad], may the peace and blessings of God be upon him. Man Amaliq, who first laid its foundations, was also the first to plant date palms here. According to tradition, its first residences and buildings were built by Thayrat [sic] ibn Qabih ibn Mahla'il ibn Aram ibn Sam ibn Nuh, may blessings be upon him. In the era before Islam, the Jews, Christians, and idolaters were in great strength here. Around the city there were a few fortresses belonging to the Jews, the ruins and traces of which are still found today. At one time Medina had been a verdant and pleasant city, but the misfortunes of time have obliterated traces of those former days. Old Medina, which is at a distance of three miles from present-day Medina, is a living witness to this fact. By way of the royal highway, it is eleven miles from Mecca the Great; six miles by way of Rabigh and five days journey from the direction of Yanbu. Around the city are stone fortifications that are forty feet high. The buildings are magnificent, tall, solid, and of lime and mortar. Lattices and windows of wood are in abundance. The bazaar is spacious. In comparison to Mecca, the mendicants and beggars are very few. No beggar is allowed to enter the holy sanctuary in particular. They remain seated at the door of the holy sanctuary fully trusting in God. The climate here is very good, and there is no kind of contagious disease. In Medina the Radiant, many companions built hospices by way of perpetual charity. Most buildings are charitable endowments (
                           waqf). Quite a few are rented out by the government, the income being deposited in the public treasury.&#8217;Lower centre: 'H. A. Mirza &amp; Sons, Photographers, Chandni Chowk, Delhi'Lower right corner, along right edge, in pencil: &#8216;7&#8217; &#8216;144&#8217;Verso:In pen, upper right corner:BM/143 [&#8216;BM&#8217; crossed out and, in pencil &#8216;IO&#8217; written over]4th [?] [? 07?] [illegible]Recto:In red ink on upper left of image and &#8211; faintly &#8211; beneath lower left intersection of cruciform double-barred frame:&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;&#1607;[superscript &#1591;]LabelsVerso:1 &#8211; Letterpress&#8216;144 H. A. Mirza &amp; Sons, Photographers.&#1606;&#1602;&#1588;&#1607; &#1588;&#1607;&#1585; &#1605;&#1583;&#1740;&#1606;&#1607; &#1605;&#1605;&#1606;&#1608;&#1585;&#1607; (Naqsha-i-Shahr-iMedina Munawwarah. A photo. [sic] of the cityof Medina. With a brief description.) Onesheet.
                           Published by the Photographers:Dehli[sic] (Octr. 15, 1907.) 14 x 18&#186;. Litho.Ist Edition.Price, R. I, A. 4.&#8217;2 &#8211; Ink stamp&#8216;India Office19 May 1909Library.&#8217;3 &#8211; Letterpress:'These pictures of Mecca and Medina [are presented here with] all rights reserved; no one may copy these under penalty of punishment. H. A. Mirza &amp; Sons, Photographers, Chandni Chowk, Delhi&#8217;Other NotesThe image was formerly referred to as &#8216;The City of Medina&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><geographic>Medina Munawwarah</geographic></subject><subject><geographic>Mecca</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x000007#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
