<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x00023a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00023a_ar</identifier><location><shelfLocator>IOR/L/PS/10/675</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00023a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00023a/IOR_L_PS_10_675_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/675</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1635;&#1637;&#1637;\ &#1633;&#1641;&#1633;&#1639; &#1575;&#1604;&#1580;&#1586;&#1569; &#1638; "&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;: &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1577;&#1548; &#1633;&#1641;&#1634;&#1637;"</title></titleInfo><originInfo><dateIssued>1925/1926</dateIssued><dateCaptured>2018-12-17T22:06:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1632;&#1641; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1633;&#1635;&#1637;&#1637; (&#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610;&#1577;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1641;) &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; IOR/L/PS/10/672 &#1573;&#1604;&#1609; IOR/L/PS/10/675&#8207;. &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1578; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1638; &#1571;&#1580;&#1586;&#1575;&#1569;&#1563; &#1581;&#1610;&#1579; &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1634;&#1548; &#1636;&#1548; &#1637;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1638;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1633;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1589;. &#1634;&#1636;&#1634;&#1571;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; (&#1633;&#1641;&#1634;&#1637;).&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; &#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1606;&#1610;&#1576;&#1575;&#1604; &#1608;&#1575;&#1604;&#1578;&#1576;&#1578; &#1573;&#1584;&#1575; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; "&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1592;&#1608;&#1585;&#1577;"&#1548; &#1633;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1636;&#1563; &#1578;&#1601;&#1590;&#1610;&#1604; &#1573;&#1583;&#1585;&#1575;&#1580; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1575;&#1582;&#1605;&#1577; &#1604;&#1604;&#1607;&#1606;&#1583; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1587;&#1610;&#1575;&#1605;) &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1592;&#1608;&#1585;&#1577; &#1573;&#1584;&#1575; &#1602;&#1585;&#1585;&#1578; &#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1573;&#1584;&#1575; &#1602;&#1585;&#1585;&#1578; &#1585;&#1608;&#1587;&#1610;&#1575; &#1585;&#1601;&#1590; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1637;&#1563; &#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1592;&#1608;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;] &#1608;&#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#8206;&#1633;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;-&#1633;&#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1637;&#1563; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1593;&#1606; &#1605;&#1589;&#1591;&#1604;&#1581; &#1605;&#1606;&#1575;&#1591;&#1602; "&#1605;&#1581;&#1592;&#1608;&#1585;&#1577;" &#1604;&#1581;&#1579; &#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1608;&#1578;&#1605;&#1603;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1575;&#1582;&#1605;&#1577; &#1604;&#1604;&#1607;&#1606;&#1583;&#1548; &#8206;&#1634;&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1637;&#1563; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1583;&#1593;&#1605; &#1591;&#1604;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1592;&#1608;&#1585;&#1577; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1589;&#1575;&#1585;&#1605; &#1604;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1605;&#1606; &#1585;&#1608;&#1587;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1576;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#8206;&#1637;-&#1633;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1637;&#1563; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1634;&#1637; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1633;&#1633;-&#1635;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1637;&#1563; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1604;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;&#1548; &#1580;&#1606;&#1610;&#1601;&#1548; &#1638; &#1605;&#1575;&#1610;&#1608;-&#1633;&#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637;&#1563; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1603;&#1617;&#1604;&#1577; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1587;&#1608;&#1583;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; &#1608;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1591;&#1577; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605;&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1602; &#1578;&#1588;&#1605;&#1604; &#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1591;&#1577; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577; &#1608;&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1593;&#1606; &#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1548; &#1634;&#1635;-&#1634;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1637;&#1563; &#1575;&#1604;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1594;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1606;&#1602;&#1577; &#1608;&#1575;&#1604;&#1587;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1594;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1634;&#1632; &#1605;&#1575;&#1610;&#1608;-&#1633;&#1636; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637;&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; "&#1605;&#1606;&#1575;&#1591;&#1602; &#1582;&#1575;&#1589;&#1577;" &#1601;&#1610; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1548; &#1634;&#1637;-&#1634;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637;&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1585;&#1590;&#1575; &#1582;&#1575;&#1606; &#1571;&#1585;&#1601;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1634;&#1641; &#1605;&#1575;&#1610;&#1608;-&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637;&#1563; &#1578;&#1585;&#1588;&#1610;&#1581; &#1604;&#1580;&#1606;&#1577; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1604;&#1594;&#1585;&#1590; &#1578;&#1581;&#1583;&#1610;&#1583; &#1608;&#1590;&#1593; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1603;&#1571;&#1601;&#1590;&#1604; &#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1608;&#1601;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#8206;&#1636;-&#1633;&#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637;&#1563; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1604;&#1601;&#1602;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1633;&#1637; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1640;-&#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637;&#1563; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1573;&#1583;&#1585;&#1575;&#1580; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1582;&#1575;&#1589;&#1577;&#1548; &#1640;-&#1634;&#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637;&#1563; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1578; &#1593;&#1604;&#1609; &#1573;&#1583;&#1585;&#1575;&#1580; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1582;&#1604;&#1610;&#1580; &#1593;&#1615;&#1605;&#1575;&#1606; &#1603;&#1605;&#1606;&#1575;&#1591;&#1602; &#1582;&#1575;&#1589;&#1577;&#1548; &#1633;&#1633;-&#1633;&#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637;&#1563; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1589;&#1606;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; &#1608;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637;&#1563; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1593;&#1606; &#1605;&#1572;&#1578;&#1605;&#1585; &#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1604;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1608;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1608;&#1576;&#1610;&#1575;&#1606; &#1576;&#1588;&#1571;&#1606; &#1573;&#1602;&#1604;&#1610;&#1605; &#1573;&#1601;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1585;&#1579;&#1608;&#1605;&#1610;&#1577;&#1548; &#1608;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593;&#1548; &#1608;&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1548; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1580;&#1606;&#1610;&#1601; &#8206;&#1633;&#1636; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637; (&#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;)&#1563; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1581;&#1580;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1608;&#1585;&#1583;&#1617; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1576;&#1575;&#1606;&#1610;&#1548;&#160;&#1633;&#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637;-&#1634;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1638;&#1563; &#1578;&#1601;&#1578;&#1610;&#1588; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1634;&#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1637;-&#1634;&#1641; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1638;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1587;&#1608;&#1605;&#1611;&#1575; &#1571;&#1589;&#1583;&#1585;&#1607; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1592;&#1601;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1588;&#1575;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585; &#1590;&#1583; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593;&#1607; &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606;&#1607; &#1575;&#1604;&#1589;&#1583;&#1585; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605;&#1548; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610;&#160;&#1571;&#1589;&#1594;&#1585; &#1582;&#1575;&#1606; &#1571;&#1605;&#1610;&#1606;&#160;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1632; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;).&#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1610;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1563; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1570;&#1604;&#1575;&#1606; &#1571;&#1606;&#1587;&#1604;&#1608;&#1548; &#1573;&#1610;&#1585;&#1604; &#1571;&#1606;&#1587;&#1604;&#1608; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1606;&#1610;&#1601;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1571;&#1606;&#1591;&#1608;&#1606; &#1601;&#1610;&#1604;&#1610;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>&#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610;&#160;&#1571;&#1589;&#1594;&#1585; &#1582;&#1575;&#1606; &#1571;&#1605;&#1610;&#1606;&#160;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1605;&#1610;&#1585;&#1586;&#1575; &#1585;&#1590;&#1575; &#1582;&#1575;&#1606; &#1583;&#1575;&#1606;&#1588;</namePart></name></subject><subject><name type="personal"><namePart>&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1576;&#1575;&#1606;&#1610;</namePart></name></subject><name type="personal"><namePart>&#1585;&#1590;&#1575; &#1588;&#1575;&#1607; &#1576;&#1607;&#1604;&#1608;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1570;&#1604;&#1575;&#1606; &#1571;&#1606;&#1587;&#1604;&#1608;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1587;&#1610; &#1604;&#1610;&#1607;&#1575;&#1605; &#1604;&#1608;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1605;&#1592;&#1601;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1602;&#1575;&#1580;&#1575;&#1585;</namePart></name></subject><name type="personal"><namePart>&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1580;&#1606;&#1610;&#1601;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;</topic></subject><subject><topic>&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1580;&#1606;&#1610;&#1601; &#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; (&#1633;&#1641;&#1634;&#1637;)</topic></subject><subject><name type="corporate"><namePart>&#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605;&#1548; &#1605;&#1572;&#1578;&#1605;&#1585; &#1604;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1608;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1589;&#1610;&#1606;</geographic></subject><subject><geographic>&#1582;&#1604;&#1610;&#1580; &#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1607;&#1606;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00023a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00023a#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00023a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00023a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00023a#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00023a_en</identifier><location><shelfLocator>IOR/L/PS/10/675</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00023a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00023a/IOR_L_PS_10_675_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/675</recordIdentifer></recordInfo><titleInfo><title>File 1355/1917 Pt 6 'Arms Traffic Convention: revised convention, 1925'</title></titleInfo><originInfo><dateIssued>1925/1926</dateIssued><dateCaptured>2018-12-17T22:06:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (609 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume. The subject 1355 (Peace Settlement: The Arms Traffic Convention 1919) consists of four volumes, IOR/L/PS/10/672-675. The volumes are divided into 6 parts; with part 1 comprising one volume, parts 2, 4 and 5 comprising the second volume, part 3 comprising the third volume, and part 6 comprising the fourth volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 610; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The file has one foliation anomaly, f 242a.</extent></physicalDescription><abstract>The papers in this volume relate to the revised international Arms Traffic Convention (1925).The papers include: The right to supply munitions to the governments of Afghanistan, Nepal and Tibet should they fall within the &#8216;prohibited zone&#8217;, 11 December 1924; the preference for including all countries bordering India (except Siam) in the prohibited zone should Russia decide to adopt the Convention, and potential British support for Persia&#8217;s claim to exclusion from the zone should Russia decide to reject the Convention, 3 February 1925; the exclusion of Persia and Afghanistan from the prohibited zone, and possible arrangement of imports through Bushire [Bushehr], Mohammerah [Khorramshahr] and Karachi, 18 February-12 March 1925; the proposed abandonment of the term &#8216;prohibited&#8217; areas to induce Turkey and Persia to join the Convention, and empowerment of the governments of the countries bordering India, 24 March 1925; the readiness of HMG to support Persia&#8217;s request for exclusion from the prohibited zone in order to ensure the strict regulation of the private arms trade from Russia to India via Persia, 5-11 April 1925; the Government of India&#8217;s objections to Article 25 of the Convention, 11-30 April 1925; the Conference on Supervision of the International Trade in Arms and Ammunition, Geneva, 6 May-17 June 1925; the report on the proceedings of the Inter-Departmental Committee assembled to consider the draft Convention for Control of the Trade in Arms, Ammunition and Implements of War produced by the Temporary Mixed Commission of the League of Nations, with annexes including drafts of the Convention by the Temporary Mixed Commission and the Inter-Departmental Committee, and a minute by the Secretary of State on the Arms Traffic Conference, 23-28 April 1925; the protocol on the use of asphyxiating, poisonous and other gases in times of war, 20 May-14 June 1925; the list of countries designated as &#8216;special zones&#8217; in the Arms Traffic Convention, 25-27 May 1925; the proposal of the Persian delegate M&#299;rz&#257; Re&#380;&#257; Khan Arfa&#703; al-Dawla, 29 May-6 June 1925; the nomination of a Jurist Committee by the Bureau for the purpose of determining the status of the Persian Gulf in international law as the best means of dealing with the Persian delegation, 4-11 June 1925; the Persian amendment to the second paragraph of Article 15 of the Convention, 8-9 June 1925; the protest of the High Commissioner for Iraq at the inclusion of the country in a special zone, 8-25 June 1925; the vote on the inclusion of the Persian Gulf and Gulf of Oman as special zones, 11-15 June 1925; the declaration on the manufacture of arms, ammunition and implements of war, 8 June 1925; the general report on the League of Nations&#8217; Conference for the Supervision of the International Trade in Arms and Ammunition and in Implements of War, including the texts of the Convention, Statement regarding the Territory of Ifni, Protocol on Chemical and Bacteriological Warfare, Protocol of Signature, and the Final Act, dated at Geneva, 14 June 1925 (texts in French and English); the statement of Sir Percy Cox on the Persian arguments concerning maritime zones, and the response of the Persian delegate General Habibullah Khan [&#7716;abib All&#257;h Khan Sh&#257;yban&#299;], 15 June 1925-28 January 1926; the inspection of ships at Indian ports and interception of arms bound for China, 22 October 1925-29 April 1926.The volume also includes a decree by the Shah of Persia, Muz&#803;affar al-Di&#772;n Sha&#772;h Qa&#772;ja&#772;r against arms trafficking, signed on his behalf by the &#7778;adr-i A&#703;&#7827;am, M&#299;rz&#257; &#699;Ali&#772; As&#803;ghar Kha&#772;n Ami&#772;n al-Sult&#803;a&#772;n, dated 1 January 1900 (in French).The correspondence in this volume is primarily between the Viceroy, Foreign and Political Department; Secretary of State for India; Under-Secretary of State for Foreign Affairs; Under-Secretary of State, India Office; the Admiralty; Richard William Alan Onslow, 5th Earl of Onslow; HM Consul Geneva; War Office; Foreign Office; India Office; Colonial Office; Sir Percy Zachariah Cox; Sir Frederic Arthur Hirtzel; Secretary of State for the Colonies.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Anton Velleman</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>M&#299;rz&#257; &#699;Ali&#772; As&#803;ghar Kha&#772;n Ami&#772;n al-Sult&#803;a&#772;n</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Mi&#772;rza&#772; Reza&#772; Kha&#772;n Da&#772;nesh</namePart></name></subject><subject><name type="personal"><namePart>&#7716;abib All&#257;h Kha&#772;n Shayba&#772;n&#299;</namePart></name></subject><name type="personal"><namePart>Re&#380;&#257; Shah Pahlavi&#772;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Richard William Alan Onslow</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Percy Lyham Loraine</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Muz&#803;affar al-Di&#772;n Qa&#772;ja&#772;r</namePart></name></subject><name type="personal"><namePart>Frederic Arthur Hirtzel</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Geneva</geographic></subject><subject><topic>International law</topic></subject><subject><topic>Geneva Arms Traffic Convention (1925)</topic></subject><subject><name type="corporate"><namePart>League of Nations, Conference for the Supervision of the International Trade in Arms and Ammunition and in Implements of War</namePart></name></subject><name type="corporate"><namePart>Secretary of State for the Colonies, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>War Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Sir Knight Percy Zachariah Cox</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Russian Soviet Federative Socialist Republic</geographic></subject><subject><geographic>China</geographic></subject><subject><geographic>Gulf of Oman </geographic></subject><subject><geographic>India</geographic></subject><subject><topic>Law of the sea</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00023a#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00023a#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00023a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00023a#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00023a#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
