<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00014b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00014b_ar</identifier><location><shelfLocator>IOR/R/15/1/358</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00014b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00014b/IOR_R_15_1_358_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/358</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601;(19/191 III (C 56 &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1932/1935</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;). &#1575;&#1604;&#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1589; &#1641;&#1632;. &#1604;&#1605; &#1578;&#1585;&#1602;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577;. &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1581;&#1578;&#1608;&#1575;&#1569; &#1580;&#1575;&#1606;&#1576;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1606;&#1589; &#1605;&#1591;&#1576;&#1608;&#1593;&#1548; &#1601;&#1573;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577; &#1601;&#1602;&#1591;. &#1610;&#1608;&#1580;&#1583; &#1582;&#1591;&#1574;&#1575;&#1606; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578;: &#1576;&#1610;&#1606; &#1589; &#1633;&#1636; &#1608;&#1589; &#1633;&#1638; &#1606;&#1580;&#1583; &#1589; &#1633;&#1637;&#1571; &#1608;&#1589; &#1633;&#1637;&#1576;&#1563; &#1608;&#1576;&#1610;&#1606; &#1589; &#1638;&#1640; &#1608;&#1589; &#1639;&#1632; &#1606;&#1580;&#1583; &#1589; &#1638;&#1641;&#1571; &#1608;&#1589; &#1638;&#1641;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1604;&#1606;&#1583;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1583;&#1608;&#1585; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1581;&#1608;&#1604; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1603;&#1584;&#1604;&#1603; &#1585;&#1583; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1593;&#1583;&#1577; &#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1602;&#1575;&#1604; &#1606;&#1615;&#1588;&#1585; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1605;&#1615;&#1601;&#1589;&#1604;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1602;&#1575;&#1605; &#1576;&#1580;&#1605;&#1593;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1589;&#1589; &#1641;&#1636;-&#1633;&#1633;&#1640;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1581;&#1602;&#1576;&#1577; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1639;&#1640;&#1635; &#1581;&#1578;&#1609; &#1633;&#1641;&#1635;&#1636; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578;&#1607;&#1575; &#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; (&#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;) &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00014b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00014b_en</identifier><location><shelfLocator>IOR/R/15/1/358</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00014b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00014b/IOR_R_15_1_358_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/358</recordIdentifer></recordInfo><titleInfo><title>'File 19/191 III (C 56) Bahrain, Persian Claim To'</title></titleInfo><originInfo><dateIssued>1932/1935</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (184 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.</extent><extent>A bound correspondence volume. Foliation starts on the first letter page (4th folio in the volume) and finishes on the last letter page (5 folios from end of volume). Pencil number in top right corner of recto. From f 90, an inconsistent pagination system begins. Only pages with typescript are paginated. When both sides have typescript, pagination numbers are found only on even-numbered pages. There are two foliation errors: between f 14 and f 16 we have f 15A and f 15 B; between f 68 and f 70 we have f 69A and f 69B.</extent></physicalDescription><abstract>This file contains correspondence between British officials in Bahrain, Bushire, India and London regarding Persian goverment's claim of sovereignty over the territory of Bahrain. The impact of the discovery of oil deposits in Bahrain is discussed as is the broader international reaction to the claim. The file contains translations of several articles published in the Persian press on the topic and a translation of an article that appeared in a Dutch newspaper.A detailed Historical Memorandum of Bahrain compiled by the India Office is contained on ff. 94-118. The memorandum contains a history of Bahrain from the pre-1783 era until 1934 and includes details of the British role in the country, the numerous treaties signed by the Al Khalifa family with the British and a discussion of Turkish (Ottoman) and Persian claims to the territory.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Hugh Weightman</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>B&#363;shehr</geographic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>National Economy</topic></subject><subject><topic>Religious conflicts</topic></subject><subject><topic>Rights of states</topic></subject><subject><topic>Arab nationalism</topic></subject><subject><topic>Social reform</topic></subject><subject><topic>Economic reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00014b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
