<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000031_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000031_ar</identifier><location><shelfLocator>IOR/R/15/1/76</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000031</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000031/IOR_R_15_1_76_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/76</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577; &#1633;&#1640;&#1635;&#1639;</title></titleInfo><originInfo><dateIssued>1838/1838</dateIssued><dateCaptured>2014-11-06T15:57:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1634;&#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1634;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1640;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1576;&#1610;&#1606; &#1589;&#1589; &#1634;-&#1641;&#1633;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;. &#1610;&#1615;&#1585;&#1580;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; (&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;)&#1548; &#1608;&#1578;&#1608;&#1605;&#1575;&#1587; &#1605;&#1575;&#1603;&#1606;&#1586;&#1610; (&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;). &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1607;&#1608; &#1580;&#1608;&#1606; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1605;. &#1608;&#1608;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1606;&#1610;&#1604; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1608;&#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1583;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1563; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1608;&#1575;&#1583; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1573;&#1583;&#1575;&#1585;&#1610; &#1585;&#1608;&#1578;&#1610;&#1606;&#1610;&#1563; &#1605;&#1579;&#1604; &#1581;&#1585;&#1603;&#1577; &#1587;&#1601;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1548; &#1608;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1548; &#1608;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;. &#1578;&#1576;&#1610;&#1606; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1606;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1603; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1591;&#1585;&#1608;&#1583; &#1576;&#1610;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606; &#1576;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604;&#1563; &#1605;&#1578;&#1590;&#1605;&#1606;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1576;&#1583;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;. &#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1605;&#1583;&#1609; &#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; - &#1593;&#1606;&#1580;&#1585;&#1548; "&#1576;&#1606;&#1583;&#1585; &#1605;&#1575;&#1603;&#1615;&#1604;&#1577;" (&#1567;)&#1548; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1605;&#1587;&#1602;&#1591; - &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1604;&#1604;&#1601;&#1581;&#1605;&#1563; &#1605;&#1583;&#1609; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1606;&#1602;&#1604; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1573;&#1604;&#1609; &#1593;&#1606;&#1580;&#1585;&#1563; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1604;&#1582;&#1575;&#1585;&#1580;&#1563; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1593;&#1576;&#1585; &#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1611;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1607; &#1607;&#1608; &#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1583;&#1578;&#1607;&#1575; &#1605;&#1606; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1588;&#1607;&#1585;&#1611;&#1575;. &#1603;&#1605;&#1575; &#1575;&#1588;&#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1581;&#1579; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1576;&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1617;&#1610; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1607;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1575;&#1607;&#1604;&#1575;&#1611; &#1593;&#1606;&#1583; &#1581;&#1583;&#1608;&#1579; &#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1583;&#1575;&#1582;&#1604;&#1607;&#1575;.&#1610;&#1576;&#1585;&#1586; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1576;&#1584;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1605;&#1606;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1580;&#1608;&#1583; &#1588;&#1603;&#1608;&#1609; &#1578;&#1586;&#1593;&#1605; &#1571;&#1606; &#1578;&#1580;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1575;&#1582;&#1578;&#1591;&#1601;&#1608;&#1575; &#1606;&#1587;&#1575;&#1569;&#1611; &#1605;&#1606; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1576;&#1585;&#1576;&#1585;&#1577; &#1576;&#1594;&#1585;&#1590; &#1576;&#1610;&#1593;&#1607;&#1606; &#1603;&#1573;&#1605;&#1575;&#1569;. &#1608;&#1610;&#1588;&#1605;&#1604; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1576;&#1584;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1605;&#1606;&#1593; &#1581;&#1583;&#1608;&#1579; &#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1583;&#1576;&#1610;&#1563; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1588;&#1606;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1580; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1604;&#1581;&#1589;&#1606; &#1583;&#1576;&#1610;.&#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608;&#1613; &#1605;&#1605;&#1575;&#1579;&#1604;&#1548; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1576;&#1584;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1578;&#1608;&#1587;&#1591; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1578;&#1587;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1585;&#1593;&#1575;&#1610;&#1575;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1579;&#1575;&#1585;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; - &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1591;&#1585;&#1610;&#1601;&#1548; &#1608;&#1575;&#1576;&#1606; &#1587;&#1604;&#1575;&#1605;&#1577; - &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1601;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;. &#1603;&#1605;&#1575; &#1610;&#1606;&#1575;&#1602;&#1588; &#1606;&#1586;&#1608;&#1581; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1608; &#1593;&#1580;&#1605;&#1575;&#1606; &#1578;&#1605;&#1575;&#1605;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1608;&#1603;&#1585;&#1577; &#1608;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1581;&#1610;&#1579; &#1591;&#1604;&#1576;&#1608;&#1575; &#1605;&#1606; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; &#1593;&#1602;&#1583; &#1605;&#1589;&#1575;&#1604;&#1581;&#1577; &#1605;&#1593; &#1576;&#1606;&#1610; &#1576;&#1608; &#1581;&#1587;&#1610;&#1606;.&#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1582;&#1575;&#1604;&#1583; - &#1576;&#1583;&#1593;&#1605; &#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1576;&#1575;&#1588;&#1575; &#1581;&#1575;&#1603;&#1605; &#1605;&#1589;&#1585; - &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604;&#1548; &#1575;&#1604;&#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1601;&#1610; &#1606;&#1580;&#1583;&#1548; &#1608;&#1605;&#1575; &#1606;&#1578;&#1580; &#1593;&#1606; &#1584;&#1604;&#1603; &#1605;&#1606; &#1578;&#1607;&#1583;&#1610;&#1583; &#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1605;&#1608;&#1587; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1606;&#1575;&#1608;&#1574; &#1604;&#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585;. &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1576;&#1575;&#1587;&#1548; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1615;&#1576;&#1583;&#1616;&#1604; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1576;&#1605;&#1610;&#1585;&#1586;&#1575; &#1571;&#1587;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1583; &#1582;&#1604;&#1575;&#1601; &#1605;&#1593; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;.&#1607;&#1606;&#1575;&#1603; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1583;&#1585;&#1580;&#1577; &#1604;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1576;&#1610;&#1578;&#1608;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602; &#1604;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1582;&#1585;&#1609; &#1578;&#1608;&#1590;&#1581; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1578;&#1603;&#1604;&#1601;&#1577; &#1576;&#1606;&#1575;&#1569; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1601;&#1581;&#1605; &#1576;&#1587;&#1593;&#1577; &#1633;&#1632;&#1632;&#1632; &#1591;&#1606; &#1601;&#1581;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583;</namePart></name></subject><subject><geographic>&#1607;&#1585;&#1575;&#1577;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><geographic>&#1576;&#1585;&#1576;&#1585;&#1577;</geographic></subject><subject><geographic>&#1593;&#1606;&#1580;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1585;&#1616;&#1602;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; (&#1633;&#1640;&#1635;&#1637;-&#1633;&#1640;&#1635;&#1639;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000031#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000031_en</identifier><location><shelfLocator>IOR/R/15/1/76</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000031</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000031/IOR_R_15_1_76_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/76</recordIdentifer></recordInfo><titleInfo><title>Letters Outward 1837</title></titleInfo><originInfo><dateIssued>1838/1838</dateIssued><dateCaptured>2014-11-06T15:57:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (90 folios)</extent><extent>The correspondence is arranged chronologically from 22 February to 28 December 1838.</extent><extent>Foliation: The foliation sequence commences at the cover and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: An original incomplete pagination sequence is also present in the file between ff 2-91. These numbers are located in the top outermost corner of each page. Please note that there are significant gaps present in this sequence.</extent></physicalDescription><abstract>The file contains letters sent outwards from the British Residency in the Persian Gulf by Samuel Hennell (the Resident), and Thomas Mackenzie (Acting Assistant in Charge of the Residency). The main recipient being John Pollard Willoughby, Secretary to the Political Department of the Bombay Government. Other significant recipients are Edward M Wood, Secretary to the Military and Steam Departments of the Bombay Government; John McNeil, HM Minister Plenipotentiary and Minister Extraordinary to the Court of Persia; and the Secret Committee of the Court of Directors of the East India Company in London.The correspondence includes material of a routine administrative nature; such as the movement of company ships, the transportation of mail, personnel matters, and so on. The trials of Noor Mahomed Beg [N&#363;r Mu&#7717;ammad Beg] in conveying packets between Bushire and Tehran are outlined in more detail; a list of expenses he incurred in the process is also included. Additional topics covered include the suitability of various locations &#8212; Anjar, Bundar Maculla, Karrack [Kh&#257;rk, Jaz&#299;reh-ye], and Muscat &#8212; for establishing a coal depot; the viability of relocating the base of the Indian Naval Squadron in the Persian Gulf from Bassidore [B&#257;sa&#699;&#299;d&#363;] to Anjar; the temporary occupation of Karrack by British forces; and the testing of the navigability of the Euphrates river through the ascent of an iron steamer.Included in the file are reports on the Resident's annual tour of the Arabian Coast. The main object being the renewal of the Maritime Truce, and its extension from a period of eight to twelve months. The Resident is also involved in trying to get the Arab Chiefs to formally recognise the restrictive line in the Persian Gulf; a neutral zone within which no hostility at sea will be tolerated.The efforts of the Resident to suppress the trade in slaves in the Persian Gulf is also featured; this being prompted by a complaint alleging that traders of the Joasmee [&#256;l Q&#257;sim&#299;] tribe had abducted women from the coast of Barbarah [Berbera] for the purpose of selling them as slaves. It also covers the Resident's efforts to prevent hostilities at sea between Aboothabee [Abu Dhabi] and Debaye [Dubai], as a result of Shaikh Khuleefa bin Shakboot's [Khal&#299;fah bin Shakhb&#363;&#7789;] attack on the Sea Tower of the Fort of Debaye.In a similar vein, the file includes correspondence related to the Resident's efforts to mediate a settlement between the Chief of Bahrain, and his revolted dependants &#8212; Esa ben Tareef [&#8216;Is&#225; bin &#7788;ar&#299;f], and Ibn Salamah [Ibn Sal&#257;mah] &#8212; residing at Aboothabee. It also discusses the complete abandonment of Wukrah [al Wakrah] by the Boo Eymeen [Bu Ajman] tribe, and their relocation to Aboothabee, and a request from the Beni boo Ally [Ban&#299; B&#363; &#8216;Al&#299;] for a reconciliation with the Beni boo Hoossun [Ban&#299; B&#363; &#7716;usayn].The file also covers the advances of Ameer Khaled [Am&#299;r Kh&#257;lid] &#8212; with the support of the Mu&#7717;ammad &#8216;Al&#299; P&#257;sh&#257; of Egypt &#8212; against Ameer Fysul [Am&#299;r Fay&#7779;ul], the Wahabi Chief, in Nedgd [Najd], and the resulting threat this poses to the Chief of Bahrain, Shaikh &#8216;Abdull&#257;h bin A&#7717;mad &#256;l Khal&#299;fah.The correspondence also concerns itself with the perceived hostility, and obstructive attitude of the Prince of Shiraz against the British at Bushire. The replacement of Shaikh Nasir [Shaykh N&#257;&#7779;ir] as Governor of Bushire by Mirza Abbas [M&#299;rz&#257; &#8216;Abb&#257;s], and his subsequent replacement with Mirza Assadoollah [M&#299;rz&#257; Assad &#8216;All&#257;h] following a dispute with the merchants of that place.Included is list of equipment received from India on the requisition of Sir Henry Bethune showing their subsequent distribution, along with another list estimating the cost of building a coal depot with a capacity for 1000 tons of coal.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Governor of Bushire</namePart></name></subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Prince-Governor of F&#257;rs, Qajar dynasty</namePart></name></subject><name type="corporate"><namePart>East India Company, Court of Directors, Secret Committee</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Secretary to the Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><name type="corporate"><namePart>Government of Bombay, Secretary to the Military and Naval Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Najd, Wahhabi dynasty</namePart></name></subject><subject><geographic>Her&#257;t</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Bahrein</geographic></subject><subject><geographic>Aboothabee</geographic></subject><subject><geographic>Nedgd</geographic></subject><subject><geographic>Debaye</geographic></subject><subject><geographic>Barbara</geographic></subject><subject><geographic>Anjar</geographic></subject><subject><topic>Slavery</topic></subject><subject><topic>Naval operations</topic></subject><subject><topic>Euphrates expedition (1835-1837)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000031#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
