<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024137171.0x000089_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024137171.0x000089_ar</identifier><location><shelfLocator>IOR/R/15/1/2, ff 7-8</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024137171.0x000089</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b6/IOR_R_15_1_2_0022.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/2, ff 7-8</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1585;&#1606;&#1576;&#1610;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1606; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606; &#1608;&#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1776/1776</dateIssued><dateCaptured>2015-03-02T15:05:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1573;&#1603;&#1587;&#1576;&#1610;&#1583;&#1610;&#1588;&#1606; &#1603;&#1610;&#1578;&#1588;&#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1575;&#1585;&#1578;&#1606; &#1585;&#1610;&#1578;&#1588;&#1548; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1606;&#1575;&#1606;&#1587;&#1610; &#1603;&#1610;&#1578;&#1588;&#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1608;&#1606;&#1603;&#1575;&#1606; &#1603;&#1575;&#1605;&#1576;&#1604;. &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1571;&#1606;&#1588;&#1591;&#1577; &#1585;&#1608;&#1576;&#1585;&#1578; &#1580;&#1575;&#1585;&#1583;&#1606; &#1608;&#1605;&#1587;&#1578;&#1585; &#1587;&#1605;&#1610;&#1579;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1605;&#1582;&#1575;&#1608;&#1601; &#1576;&#1571;&#1606; &#1578;&#1579;&#1610;&#1585; &#1571;&#1593;&#1605;&#1575;&#1604; &#1580;&#1575;&#1585;&#1583;&#1606; &#1575;&#1587;&#1578;&#1610;&#1575;&#1569; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606;&#1548; &#1608;&#1571;&#1606;&#1607;&#1575; &#1602;&#1583; &#1578;&#1587;&#1576;&#1576;&#1578; &#1601;&#1610; &#1605;&#1588;&#1575;&#1603;&#1604; &#1604;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1583;&#1608;&#1606;.&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1578; &#1588;&#1582;&#1589; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1605;&#1606; &#1587;&#1575;&#1604;&#1586;&#1576;&#1608;&#1585;&#1580; &#1610;&#1615;&#1583;&#1593;&#1609; &#1580;&#1608;&#1606; &#1576;&#1608;&#1604; &#1588;&#1610;&#1583;&#1604; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1605;&#1593; &#1578;&#1602;&#1583;&#1610;&#1605; &#1602;&#1575;&#1574;&#1605;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1576;&#1571;&#1587;&#1601;&#1604;&#1607;&#1575; &#1576;&#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1578;&#1607; &#1608;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1603;&#1607;&#1575; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1608;&#1578;&#1593;&#1576;&#1617;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1606; &#1571;&#1587;&#1601;&#1607;&#1575; &#1604;&#1604;&#1578;&#1593;&#1591;&#1610;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1576;&#1610;&#1593; &#1585;&#1586;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601; &#1576;&#1575;&#1604;&#1603;&#1575;&#1583; &#1582;&#1604;&#1575;&#1604; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585;.  &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1610;&#1606; &#1587;&#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1573;&#1603;&#1587;&#1576;&#1610;&#1583;&#1610;&#1588;&#1606;) &#1604;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1593;&#1575;&#1601;&#1610;&#1578;&#1607; &#1576;&#1593;&#1583; &#1575;&#1593;&#1578;&#1604;&#1575;&#1604; &#1589;&#1581;&#1578;&#1607; &#1608;&#1578;&#1587;&#1608;&#1610;&#1577; &#1588;&#1572;&#1608;&#1606;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1607;&#1606;&#1575;&#1603;. &#1603;&#1605;&#1575; &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1573;&#1585;&#1601;&#1575;&#1602; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1588;&#1607;&#1585;&#1610;&#1577; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587; &#1573;&#1604;&#1609; &#1605;&#1575;&#1585;&#1587; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024137171.0x000089#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024137171.0x000089_en</identifier><location><shelfLocator>IOR/R/15/1/2, ff 7-8</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024137171.0x000089</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b6/IOR_R_15_1_2_0022.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/2, ff 7-8</recordIdentifer></recordInfo><titleInfo><title>Letter to William Hornby, President and Governor, Council at Bombay, from John Beaumont and George Green at Bushire</title></titleInfo><originInfo><dateIssued>1776/1776</dateIssued><dateCaptured>2015-03-02T15:05:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Reports arrival of the
                           Expedition Ketchunder command of Captain Martin Rich and the
                           Nancy Ketchunder command of Captain Duncan Campbell. The letter outlines in detail the activities of Robert Garden and Mr Smith and notes fears that Garden's action may have displeased Carim Cahn [Karim Khan] and have caused difficulties for Sheikh Sadoon.The letter reports the death of a German from Salzburg named John Paul Schedel in Schiras [Shiraz] and includes below it a full inventory of his possessions that were left in Bushire. The letter laments the on-going disruption of trade and states that a barely a bale of wool has been sold in four months. States that George Green will return to Bombay (on board the
                           Expedition) to recuperate from ill health and to settle his private affairs there. The letter states that monthly accounts from August to March are enclosed (they are not contained in the file).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024137171.0x000089#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
