<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000881.0x00001a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x00001a_ar</identifier><location><shelfLocator>IOR/R/15/6/251</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00001a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x00001a/IOR_R_15_6_251_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/251</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1640;/&#1638;&#1636; III &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;"</title></titleInfo><originInfo><dateIssued>1951/1951</dateIssued><dateCaptured>2018-04-20T22:10:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1637;&#1635;-&#1639;&#1636;&#1548; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; [&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;]&#1563; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;) &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1578;&#1606;&#1575;&#1602;&#1588; &#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1578;&#1608;&#1587;&#1610;&#1593; &#1606;&#1601;&#1608;&#1584;&#1607; &#1576;&#1610;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577; &#1608;&#1608;&#1587;&#1591; &#1593;&#1615;&#1605;&#1575;&#1606;. &#1608;&#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1610;&#1601;&#1585;&#1610; &#1608;&#1575;&#1585;&#1610;&#1606; &#1601;&#1610;&#1585;&#1604;&#1608;&#1606;&#1580; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1589;&#1589;. &#1635;&#1632;-&#1635;&#1637;)&#1548; &#1610;&#1606;&#1575;&#1602;&#1588; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1588;&#1580;&#1610;&#1593; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1593;&#1604;&#1609; &#1576;&#1587;&#1591; &#1587;&#1604;&#1591;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1605;&#1608;&#1575;&#1604;&#1610;&#1577; &#1604;&#1607;&#1605;&#1563; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1593; &#1588;&#1610;&#1608;&#1582; &#1608;&#1587;&#1591; &#1593;&#1605;&#1575;&#1606;&#1563; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1608;&#1603;&#1575;&#1604;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1588;&#1610;&#1608;&#1582; &#1593;&#1615;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1571;&#1593;&#1604;&#1606;&#1608;&#1575; &#1608;&#1604;&#1575;&#1569;&#1607;&#1605; &#1604;&#1583;&#1608;&#1604;&#1613; &#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1548; &#1605;&#1579;&#1604; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1563; &#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1607;&#1608;&#1610;&#1577; &#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1615;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1587;&#1601;&#1585; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1583;&#1608;&#1606; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1608;&#1573;&#1589;&#1583;&#1575;&#1585; &#1608;&#1579;&#1575;&#1574;&#1602; &#1587;&#1601;&#1585; &#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1607;&#1605;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582;&#1611;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1606; &#1593;&#1583;&#1577; &#1588;&#1610;&#1608;&#1582; &#1593;&#1615;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><subject><topic>&#1608;&#1579;&#1575;&#1574;&#1602; &#1587;&#1601;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00001a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00001a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x00001a_en</identifier><location><shelfLocator>IOR/R/15/6/251</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00001a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x00001a/IOR_R_15_6_251_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/251</recordIdentifer></recordInfo><titleInfo><title>'File 8/64 III SULTAN'S RELATIONS WITH HIS TRIBES'</title></titleInfo><originInfo><dateIssued>1951/1951</dateIssued><dateCaptured>2018-04-20T22:10:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (73 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 75; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence between ff 53-74, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This file concerns relations between the Sultan of Muscat and Oman [Sa&#8216;&#299;d bin Taym&#363;r &#256;l B&#363; Sa&#8216;&#299;d] and the Omani tribes. It includes accounts of meetings between the Political Resident in the Persian Gulf (Lieutenant Colonel Sir William Rupert Hay) and the Sultan, discussing the Sultan's efforts to increase his influence among the shaikhs of the Omani tribes.Much of the correspondence discusses future British policy regarding the Trucial states and central Oman. Of particular note is a letter from Geoffrey Warren Furlonge of the Foreign Office's Eastern Department to the Political Resident (ff 30-35), discussing several policy issues, including the following: whether the Trucial shaikhs should be encouraged to extend their authority over those tribes that may be considered as owing them allegiance; whether the British should enter into direct relations with the shaikhs of central Oman; proposals from the Political Resident for the creation of a Council of Trucial Shaikhs and the establishment of a separate Political Agency on the Trucial Coast.Other related matters covered in the correspondence include the following: reports of Omani shaikhs asserting their allegiance to neighbouring states, such as Abu Dhabi and Saudi Arabia; the issuing of identity certificates by the Political Officer at Sharjah to Omani tribe members, following earlier accounts of tribe members travelling to Saudi Arabia without certificates and being issued with Saudi travel documents.The file also includes Arabic and English copies of letters received by the Sultan from various Omani shaikhs. Other notable correspondents include the following: the Political Agent and Consul, Muscat; the Political Agency, Bahrain; the Political Officer, Sharjah.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office, Eastern Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Trucial Coast</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart></name></subject><subject><geographic>Oman</geographic></subject><subject><topic>Sovereignty</topic></subject><subject><topic>Travel documents</topic></subject><subject><topic>Tribes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00001a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00001a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
