<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000358.0x000236_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x000236_ar</identifier><location><shelfLocator>IOR/V/23/42, No 191A</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x000236</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x000236/IOR_V_23_42_No 191A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/42, No 191A</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1634;-&#1633;&#1640;&#1640;&#1635;."</title></titleInfo><originInfo><dateIssued>1883/1883</dateIssued><dateCaptured>2014-10-31T02:22:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1605;&#1615;&#1580;&#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1605;&#1604;&#1581;&#1602; &#1605;&#1587;&#1578;&#1602;&#1604; &#1576;&#1593;&#1583; &#1603;&#1604; &#1580;&#1586;&#1569;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1632;&#1640; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1640;&#1639;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1634;-&#1633;&#1640;&#1640;&#1635;&#1548; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1606;&#1588;&#1585;&#1578;&#1607; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577;&#1548; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1603;&#1578;&#1576; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1635;. &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1585;&#1608;&#1587; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1640;&#1635; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1632;&#1641;)&#1548; &#1581;&#1610;&#1579; &#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1580;&#1586;&#1569; &#1633; (&#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605;)&#1548; &#1576;&#1602;&#1604;&#1605; &#1585;&#1608;&#1587;&#1548; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1633;&#1632;-&#1636;&#1633;&#1639;)&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1608;&#1581;&#1608;&#1575;&#1583;&#1579; &#1571;&#1608; &#1571;&#1581;&#1583;&#1575;&#1579; &#1584;&#1575;&#1578; &#1571;&#1607;&#1605;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1604;&#1600;: &#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606;&#1563; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1606;&#1580;&#1583;&#1548; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1602;&#1591;&#1585;&#1563; &#1601;&#1575;&#1585;&#1587;&#1563; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1606;&#1577;&#1563; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;&#1563; &#1575;&#1604;&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1585;&#1589;&#1575;&#1583; &#1580;&#1608;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1608;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1593;&#1575;&#1605;&#1548; &#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1576;" &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1580;&#1583;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576; &#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1639;&#1640;&#1635; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1580;" &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1582;&#1591;&#1608;&#1591; &#1608;&#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1640;&#1635;&#1548; &#1605;&#1593; &#1591;&#1608;&#1604; &#1603;&#1604; &#1582;&#1591; &#1576;&#1575;&#1604;&#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1634; (&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1634;-&#1633;&#1640;&#1640;&#1635;)&#1548; &#1602;&#1583;&#1617;&#1605;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1605;&#1608;&#1603;&#1604;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1604;&#1583;&#1609; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1633;&#1639;-&#1636;&#1634;&#1635;)&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1608;&#1580;&#1586; &#1576;&#1588;&#1571;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1602; &#1603;&#1578;&#1576;&#1607; &#1585;&#1608;&#1587; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1640;&#1635;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1593;&#1615;&#1605;&#1575;&#1606; &#1605;&#1606; &#1633;&#1639;&#1634;&#1640; &#1573;&#1604;&#1609; &#1633;&#1640;&#1640;&#1635;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1635; (&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1634;)&#1548; &#1602;&#1583;&#1605;&#1607; &#1585;&#1608;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1634;&#1635;-&#1636;&#1639;&#1640;)&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1602;&#1589;&#1610;&#1585; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1610;&#1578;&#1576;&#1593;&#1607; &#1605;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1604;&#1606;&#1580;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1587;&#1575;&#1581;&#1604; (&#1593;&#1615;&#1605;&#1575;&#1606;) &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1588;&#1581;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1601;&#1610;&#1608;&#1606; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1608;&#1588;&#1581;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1636;&#1634;&#1636;-&#1636;&#1634;&#1637;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1636; (&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;)&#1548; &#1602;&#1583;&#1605;&#1607; &#1605;&#1608;&#1603;&#1604;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1640;&#1635; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1634;&#1632;-&#1635;&#1634;&#1640;)&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1617;&#1601; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1605;&#1608;&#1580;&#1586; &#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1605;&#1615;&#1583;&#1585;&#1580;&#1577; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1604;&#1593;&#1577;)&#1548; &#1608;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1608;&#1589;&#1601;&#1607;&#1575;&#1548; &#1608;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1608;&#1585; &#1605;&#1587;&#1602;&#1591; &#1608;&#1605;&#1593;&#1583;&#1604; &#1581;&#1605;&#1608;&#1604;&#1575;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x000236#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x000236_en</identifier><location><shelfLocator>IOR/V/23/42, No 191A</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x000236</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x000236/IOR_V_23_42_No 191A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/42, No 191A</recordIdentifer></recordInfo><titleInfo><title>&#8216;Report on the administration of the Persian Gulf Political Residency and Muscat Political Agency for the year 1882-83.&#8217;</title></titleInfo><originInfo><dateIssued>1883/1883</dateIssued><dateCaptured>2014-10-31T02:22:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (79 folios)</extent><extent>The report is arranged into a number of parts and sections, with tabulated statistical data following each part in a separate appendix.</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on folio 408 and ends on folio 487.Pagination: The volume contains an original typed pagination sequence.</extent></physicalDescription><abstract>Administration report for the Persian Gulf Political Residency and Muscat Political Agency for the year 1882-83, by Lieutenant-Colonel Edward Charles Ross, Political Resident in the Persian Gulf. The report was published by Authority, by the Office of the Superintendent of Government Printing in India, Calcutta [Kolkata] in 1883. A copy of a letter from Ross to the Secretary to the Government of India (Foreign Department), dated 17 July 1883, is included in the report (folio 409), the original of which submitted the report to Government, under the following headings:Part 1 (General Report), written by Ross (folios 410-17), containing summaries of local political affairs, and incidents or events of particular note for: Oman; the Pirate Coast; Bahrain; Nejd, El-Hasa [Al-Hasa] and El-Katr [Qatar]; F&#225;rs; Persian Arabistan; Persian Beloochistan [Baluchistan]; and Bassidore. The general report also contains summaries on British naval movements in the Gulf for the year; changes in official personnel; and the Bushire observatory. Appendix A contains tabulated and graphical meteorological data for the year, supplied by the Bushire observatory. Appendix B is a genealogical table for the Shaikhs of Bahrain, from 1783 to the present day. Appendix C is a complete list of the Persian telegraph lines and stations, recorded in June 1883, with the length of each line given in kilometres.Part 2 (Administration Report of the Muscat Political Agency for the year 1882-83), submitted by Major Edward Mockler, Her Britannic Majesty&#8217;s Political Agent and Consul at Muscat, dated 10 May 1882 (folios 417-23), containing a summary of affairs at Muscat, as well as changes to British official personnel, and a brief report on the slave trade. An appendix contains an outline of the history of Oman from 1728 to 1883, written by Ross and dated January 1883.Part 3 (Report on Trade for the Persian Gulf for 1882), submitted by Ross (folios 423-78), comprising a short summary of the year&#8217;s trade, and followed by an appendix containing tabulated data on trade, including data on imports and exports into and out of the Gulf ports of Bushire, Lingah [Bandar-e Lengeh], Bahrain and the Arab (Oman) coast. The appendix also includes data on opium shipments for the year from Bushire and Bunder Abbass [Bandar-e &#699;Abb&#257;s], and British and foreign shipping at Bushire. An index to the trade tables can be found at folios 424-25.Part 4 (Trade at Muscat), submitted by Mockler, dated 6 June 1883 (folios 320-28), comprising a short summary of the year&#8217;s trade at Muscat, and an appendix containing tabulated data on imports and exports at Muscat (listed by commodity), value and description of goods, and the nationality and average tonnage of vessels visiting Muscat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Meteorological data</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x000236#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
