<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023513130.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023513130.0x000001_ar</identifier><location><shelfLocator>1600/630.</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023513130.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023513130.0x000001/1600_630._0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>1600/630.</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1581;&#1604;&#1575;&#1578; &#1580;&#1608;&#1606; &#1587;&#1578;&#1585;&#1610;&#1586; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1601;&#1577; &#1576;&#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1578;&#1593;&#1575;&#1587;&#1577;&#1548; &#1593;&#1576;&#1585; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575;&#1548; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1548; &#1604;&#1575;&#1610;&#1601;&#1604;&#1575;&#1606;&#1583;&#1548; &#1605;&#1608;&#1587;&#1603;&#1608;&#1601;&#1610;&#1575;&#1548; &#1578;&#1578;&#1575;&#1585;&#1610;&#1575;&#1548; &#1605;&#1610;&#1583;&#1610;&#1575;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;&#1548; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1608;&#1570;&#1587;&#1610;&#1575;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609;&#1548; I. &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1583;&#1602;&#1577; &#1604;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577;&#1548; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1548; &#1575;&#1604;&#1578;&#1602;&#1575;&#1604;&#1610;&#1583;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606;&#1548; &#1608;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1563; II. &#1608;&#1589;&#1601; &#1608;&#1575;&#1601;&#1613; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1548; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1581;&#1589;&#1608;&#1606;&#1548; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1608;&#1602;&#1608;&#1578;&#1607;&#1575;&#1548; &#1608;&#1578;&#1581;&#1589;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;&#1548; &#1571;&#1608; &#1575;&#1604;&#1601;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1605;&#1593; &#1571;&#1588;&#1610;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609; &#1580;&#1583;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577;: &#1608; III. &#1605;&#1584;&#1603;&#1585;&#1577; &#1583;&#1602;&#1610;&#1602;&#1577; &#1576;&#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1585;&#1579; &#1575;&#1604;&#1605;&#1601;&#1580;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1588;&#1607;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; (&#1608;&#1605;&#1606;&#1607;&#1575;) &#1581;&#1591;&#1575;&#1605; &#1587;&#1601;&#1610;&#1606;&#1577; &#1594;&#1575;&#1585;&#1602;&#1577;&#1548; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1587;&#1585;&#1602;&#1577; &#1608;&#1606;&#1607;&#1576;&#1548; &#1575;&#1604;&#1585;&#1616;&#1602;&#1548; &#1575;&#1604;&#1580;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1586;&#1593;&#1580;&#1577; &#1601;&#1590;&#1604;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1593;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;"</title></titleInfo><originInfo><dateIssued>1683/1683</dateIssued><dateCaptured>2014-10-21T11:57:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639;&#1640; &#1589;&#1601;&#1581;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1610;&#1588;&#1605;&#1604; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604;&#1548; &#1608;&#1578;&#1602;&#1587;&#1610;&#1605; &#1605;&#1601;&#1589;&#1617;&#1604; &#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1589;&#1604;&#1548; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1581;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1591;&#1576;&#1575;&#1593;&#1577; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1634;&#1638; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1638;&#1634;&#1563; &#1639;&#1637; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1640;&#1639;&#1563; &#1633;&#1635;&#1636; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1633;&#1635;&#1634;&#1563; &#1633;&#1635;&#1637; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1633;&#1635;&#1635;&#1563; &#1633;&#1635;&#1638; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1633;&#1635;&#1636;&#1563; &#1633;&#1635;&#1639; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1633;&#1635;&#1641;&#1563; &#1633;&#1634;&#1636; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1633;&#1636;&#1634;&#1563; &#1633;&#1639;&#1637; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1633;&#1637;&#1639;&#1563; &#1633;&#1632;&#1641;&#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1634;&#1632;&#1641;&#1563; &#1633;&#1633;&#1641; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1634;&#1633;&#1641;&#1563;&#1634;&#1633;&#1634; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1634;&#1634;&#1632;&#1563; &#1634;&#1633;&#1635; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1634;&#1634;&#1635;.</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1635;&#1635;&#1605;&#1605; &#215; &#1633;&#1640;&#1632;&#1605;&#1605;.</extent></physicalDescription><abstract>&#1585;&#1581;&#1604;&#1575;&#1578; &#1580;&#1608;&#1606; &#1587;&#1578;&#1585;&#1610;&#1586; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1601;&#1577; &#1576;&#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1578;&#1593;&#1575;&#1587;&#1577;&#1548; &#1593;&#1576;&#1585; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575;&#1548; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1548; &#1604;&#1575;&#1610;&#1601;&#1604;&#1575;&#1606;&#1583;&#1548; &#1605;&#1608;&#1587;&#1603;&#1608;&#1601;&#1610;&#1575;&#1548; &#1578;&#1578;&#1575;&#1585;&#1610;&#1575;&#1548; &#1605;&#1610;&#1583;&#1610;&#1575;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;&#1548; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1608;&#1570;&#1587;&#1610;&#1575;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609;&#1548; I. &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1583;&#1602;&#1577; &#1604;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577;&#1548; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1548; &#1575;&#1604;&#1578;&#1602;&#1575;&#1604;&#1610;&#1583;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606;&#1548; &#1608;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1563; II. &#1608;&#1589;&#1601; &#1608;&#1575;&#1601;&#1613; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1548; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1581;&#1589;&#1608;&#1606;&#1548; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1608;&#1602;&#1608;&#1578;&#1607;&#1575;&#1548; &#1608;&#1578;&#1581;&#1589;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;&#1548; &#1571;&#1608; &#1575;&#1604;&#1601;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1605;&#1593; &#1571;&#1588;&#1610;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609; &#1580;&#1583;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577;: &#1608; III. &#1605;&#1584;&#1603;&#1585;&#1577; &#1583;&#1602;&#1610;&#1602;&#1577; &#1576;&#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1585;&#1579; &#1575;&#1604;&#1605;&#1601;&#1580;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1588;&#1607;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; (&#1608;&#1605;&#1606;&#1607;&#1575;) &#1581;&#1591;&#1575;&#1605; &#1587;&#1601;&#1610;&#1606;&#1577; &#1594;&#1575;&#1585;&#1602;&#1577;&#1548; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1587;&#1585;&#1602;&#1577; &#1608;&#1606;&#1607;&#1576;&#1548; &#1575;&#1604;&#1585;&#1616;&#1602;&#1548; &#1575;&#1604;&#1580;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1586;&#1593;&#1580;&#1577; &#1601;&#1590;&#1604;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1593;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1578;&#1571;&#1604;&#1610;&#1601; &#1580;&#1575;&#1606;&#1587;&#1586;&#1608;&#1606; &#1587;&#1578;&#1585;&#1608;&#1610;&#1586;&#1548; &#1578;&#1585;&#1580;&#1605;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1580;&#1608;&#1606; &#1605;&#1608;&#1585;&#1610;&#1587;&#1608;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1602;&#1589;&#1578;&#1610;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1610;&#1601;&#1610;&#1583; &#1576;&#1578;&#1604;&#1585;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; "&#1573;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1586;&#1575;&#1602; &#1593;&#1604;&#1609; &#1571;&#1587;&#1578;&#1585;&#1575;&#1582;&#1575;&#1606;"&#1548; &#1608;&#1605;&#1608;&#1590;&#1581;&#1577; &#1576;&#1571;&#1604;&#1608;&#1575;&#1581; "&#1605;&#1589;&#1605;&#1605;&#1577; &#1571;&#1608;&#1604;&#1611;&#1575; &#1608;&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1584;&#1575;&#1578;&#1607;."&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1591;&#1615;&#1576;&#1593;&#1578; &#1604;&#1589;&#1605;&#1608;&#1610;&#1604; &#1587;&#1605;&#1610;&#1579; &#1601;&#1610; &#1576;&#1585;&#1610;&#1606;&#1587;&#1586; &#1570;&#1585;&#1605;&#1586; &#1601;&#1610; &#1587;&#1575;&#1606;&#1578; &#1576;&#1608;&#1604;&#1586; &#1578;&#1588;&#1610;&#1585;&#1578;&#1588;-&#1610;&#1575;&#1585;&#1583;&#1548; &#1604;&#1606;&#1583;&#1606; &#1633;&#1638;&#1640;&#1635;.&#1575;&#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;: &#1634;&#1636; &#1589;&#1601;&#1581;&#1577; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577;&#1548; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1563; &#1635;&#1639;&#1640; &#1589;&#1601;&#1581;&#1577;&#1563; &#1634;&#1633; &#1604;&#1608;&#1581; (&#1634;&#1632; &#1605;&#1591;&#1608;&#1610;&#1577;)&#1563; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1563; &#1589;&#1601;&#1581;&#1575;&#1578; &#1585;&#1576;&#1593;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583;</genre><name type="personal"><namePart>&#1589;&#1605;&#1608;&#1610;&#1604; &#1587;&#1605;&#1610;&#1579;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1575;&#1606; &#1580;&#1575;&#1606;&#1587;&#1586;&#1608;&#1606; &#1587;&#1578;&#1585;&#1575;&#1610;&#1586;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1605;&#1608;&#1585;&#1610;&#1587;&#1608;&#1606;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>&#1583;&#1610;&#1601;&#1610;&#1583; &#1580;&#1575;&#1606;&#1587;&#1586; &#1576;&#1575;&#1578;&#1604;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;--&#1608;&#1589;&#1601;&#1607;&#1575; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1573;&#1610;&#1585;&#1575;&#1606;--&#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;--&#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1585;&#1608;&#1587;&#1610;&#1575;--&#1608;&#1589;&#1601;&#1607;&#1575; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1578;&#1575;&#1610;&#1608;&#1575;&#1606;--&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1604;&#1610;&#1583;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577;&#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1585;&#1608;&#1587;&#1610;&#1575;--&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1604;&#1610;&#1583;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;--&#1608;&#1589;&#1601;&#1607;&#1575; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;--&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1604;&#1610;&#1583;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023513130.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023513130.0x000001_en</identifier><location><shelfLocator>1600/630.</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023513130.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023513130.0x000001/1600_630._0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Printed Collections</physicalLocation></location><recordInfo><recordIdentifer>1600/630.</recordIdentifer></recordInfo><titleInfo><title>&#8216;The perillous and most unhappy voyages of John Struys, through Italy, Greece, Lifeland, Moscovia, Tartary, Media, Persia, East-India, Japan, and other places in Europe, Africa and Asia. Containing, I. Most accurate remarks and observations of the distinct qualities, religion, politie, customs, laws and properties of the inhabitants: II. A due description of the several cities, towns, forts and places of trust, as to their site and strength, fortifications by nature, or art, &amp;c. with other things worthy of note: and III. An exact memorial of the most disastrous calamities which befell the author in those parts (viz) by ship-wrack, robberies, slavery, hunger, tortures, with other incommodities and hardships&#8217;</title></titleInfo><originInfo><dateIssued>1683/1683</dateIssued><dateCaptured>2014-10-21T11:57:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (378 pages)</extent><extent>This volume contains a table of contents giving chapter headings, a detailed breakdown of the contents of that chapter, and page references. There is also a list of illustrations (plates) giving titles and page references. There is an alphabetic index at the back of the volume. Note the following misprinted page numbers: 26 instead of 62; 75 instead of 87; 134 instead of 132; 135 instead of 133; 136 instead of 134; 137 instead of 139; 124 instead of 142; 175 instead of 157; 109 instead of 209; 119 instead of 219; 212 instead of 220; 213 instead of 223.</extent><extent>Dimensions: 233mm x 180mm.</extent></physicalDescription><abstract>The perillous and most unhappy voyages of John Struys, through Italy, Greece, Lifeland, Moscovia, Tartary, Media, Persia, East-India, Japan, and other places in Europe, Africa and Asia. Containing, I. Most accurate remarks and observations of the distinct qualities, religion, politie, customs, laws and properties of the inhabitants: II. A due description of the several cities, towns, forts and places of trust, as to their site and strength, fortifications by nature, or art, &amp;c. with other things worthy of note: and III. An exact memorial of the most disastrous calamities which befell the author in those parts (viz) by ship-wrack, robberies, slavery, hunger, tortures, with other incommodities and hardships, authored by Jan Janszoon Stroys, and translated from the Dutch by John Morrison. The volume also contains two narratives written by Captain David Butler, relating to the &#8216;taking in of Astrachan by the Cosacs&#8217;, and is illustrated with plates &#8216;first designed and taken from the Life by the Author himself.&#8217;Publication details: Printed for Samuel Smith at the Princes Arms in St Pauls Church-yard, London, 1683.Physical description: 24 unnumbered pages, including preface and contents; 378 pages; 21 plates (20 folded); 1 map; Quarto.</abstract><typeOfResource>text</typeOfResource><genre type="class">Volume</genre><name type="personal"><namePart>Samuel Smith</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="personal"><namePart>Jan Janszoon Struys</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>John Morrison</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>Davidt Jansz Butlaer</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Travel</topic></subject><subject><topic>Greece--Description and travel--Early works to 1800</topic></subject><subject><topic>Iran--Description and travel--Early works to 1800</topic></subject><subject><topic>Japan--Description and travel--Early works to 1800</topic></subject><subject><topic>Russia--Description and travel--Early works to 1800</topic></subject><subject><topic>Taiwan--Social life and customs--Early works to 1800</topic></subject><subject><topic>Russia--Social life and customs--Early works to 1800</topic></subject><subject><topic>Thailand--Description and travel--Early works to 1800</topic></subject><subject><topic>Thailand--Social life and customs--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023513130.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
