<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x00028c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00028c_ar</identifier><location><shelfLocator>IOR/R/15/6/52</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00028c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00028c/IOR_R_15_6_52_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/52</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; XXXIII/&#1633;&#1633;-&#1571; &#1588;&#1572;&#1608;&#1606; &#1578;&#1606;&#1575;&#1586;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641; &#1573;&#1604;&#1609; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1641;."</title></titleInfo><originInfo><dateIssued>1919/1929</dateIssued><dateCaptured>2017-08-01T23:05:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1588;&#1603;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1583;&#1604;&#1607;&#1610;&#1548; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1610;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1607; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1571;&#1606; &#1610;&#1602;&#1610;&#1605; &#1607;&#1606;&#1575;&#1603; &#1608;&#1571;&#1606; &#1610;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1581;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1606;&#1577;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1576;&#1583;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605;&#1548; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1591;&#1610;&#1606; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; (&#1589;&#1589;. &#1634;&#1635;&#1636;-&#1634;&#1635;&#1640;). &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;:&#1605;&#1583;&#1577; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1603;&#1604; &#1587;&#1606;&#1577;&#1605;&#1582;&#1589;&#1589;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577;&#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1605;&#1606;&#1586;&#1604; &#1601;&#1610; &#1583;&#1610;&#1607;&#1585;&#1575; &#1583;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1575;&#1605;&#1578;&#1604;&#1575;&#1603; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1578;&#1571;&#1587;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1632;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1582;&#1604;&#1610;&#1601;&#1577;&#1611; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1606;&#1593;&#1603;&#1575;&#1587;&#1607; &#1593;&#1604;&#1609; &#1605;&#1582;&#1589;&#1589;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1605;&#1585;&#1577;&#1611; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1641;&#1578;&#1593;&#1610;&#1610;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1585;&#1574;&#1610;&#1587;&#1611;&#1575; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1641;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1578;&#1606;&#1575;&#1586;&#1604;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588; (&#1571;&#1581;&#1583;&#1575;&#1579;)</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;--&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00028c#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00028c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00028c_en</identifier><location><shelfLocator>IOR/R/15/6/52</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00028c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00028c/IOR_R_15_6_52_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/52</recordIdentifer></recordInfo><titleInfo><title>'File XXXIII/11-A Affairs of the Ruling Family Sultan's Abdication Oct. 1919 to Nov. 1929.'</title></titleInfo><originInfo><dateIssued>1919/1929</dateIssued><dateCaptured>2017-08-01T23:05:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (239 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 241; these numbers are written in pencil and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file contains correspondence in the form of letters and reports between British officials in Muscat, Bushire and Delhi, and the Sultan of Muscat and Oman, Taimur bin Faisal al-Bu Sa&#8216;idi, regarding the latter&#8217;s visit to India and his subsequent proposal to reside there and to abdicate the Sultanate. The correspondence includes reports on the character of the Sultan, the possible alternatives to rule, and the situation in Muscat in general. It also includes notes on the history of the succession of Imams and Sultans in Oman (ff 234-238). Among other issues discussed in the correspondence are the following:the length of the Sultan&#8217;s stay in Muscat and India each yearthe Sultan&#8217;s monthly personal allowancethe purchase of a house at Dehra Dun, India by the Sultan, and discussion about the holding of immovable property in British India as per British lawthe establishment of the Council of Ministers in Muscat in 1920the recognition of Sa'id bin Taimur as the Sultan&#8217;s successorthe financial situation in Muscat and its reflection on the Sultan&#8217;s personal allowancethe Sultan&#8217;s second proposal to abdicate in 1929the appointment of Sa'id bin Taimur as the president of the Council of Ministers in 1929</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Abdications (events)</topic></subject><subject><topic>Kings and rulers--Succession</topic></subject><subject><topic>Financial administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00028c#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00028c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
