<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0003df_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003df_ar</identifier><location><shelfLocator>IOR/L/PS/18/B421</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003df</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003df/IOR_L_PS_18_B421_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B421</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1608;&#1602;&#1601; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1581;&#1580;&#1580; &#1605;&#1572;&#1610;&#1583;&#1577; &#1608;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1603;&#1576;&#1583;&#1610;&#1604;&#1610;&#1606; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;"</title></titleInfo><originInfo><dateIssued>1930/1930</dateIssued><dateCaptured>2014-09-19T10:27:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606;&#1592;&#1605;&#1577; &#1601;&#1610; &#1580;&#1586;&#1571;&#1610;&#1606;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1603;&#1578;&#1610;&#1617;&#1576; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1573;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1603;&#1605;&#1602;&#1585; &#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1581;&#1575;&#1604; &#1606;&#1602;&#1604;&#1607;&#1575; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1593;&#1604;&#1609; &#1605;&#1602;&#1583;&#1605;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1580;&#1608;&#1606; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1604;&#1575;&#1610;&#1579;&#1608;&#1575;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1605;&#1604; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1632;. &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1587;&#1608;&#1606; &#1587;&#1610;&#1585;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1582;&#1604;&#1575;&#1604; &#1588;&#1607;&#1585;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1608;&#1571;&#1594;&#1587;&#1591;&#1587; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1641;.&#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1606;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1580;&#1586;&#1571;&#1610;&#1606; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:I: &#1581;&#1580;&#1580; &#1605;&#1572;&#1610;&#1583;&#1577; &#1608;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1593; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1577; &#1604;&#1607;&#1575; &#1608;&#1607;&#1610; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1608;&#1571;&#1582;&#1585;&#1609; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1608;&#1607;&#1610; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601;&#1548; &#1605;&#1593; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1581;&#1608;&#1604; &#1603;&#1610;&#1601;&#1610;&#1577; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1576;&#1593;&#1590; &#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1604;&#1607;&#1575;.II: &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1575; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1578;&#1604;&#1608; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1608;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602;.&#1578;&#1615;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605;&#1610;&#1577; &#1604;&#1576;&#1575;&#1585;&#1610;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003df#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003df_en</identifier><location><shelfLocator>IOR/L/PS/18/B421</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003df</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003df/IOR_L_PS_18_B421_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B421</recordIdentifer></recordInfo><titleInfo><title>'Situation of Persian Gulf Residency. Arguments for and against Kowiet and Bahrein as alternatives to Bushire'</title></titleInfo><originInfo><dateIssued>1930/1930</dateIssued><dateCaptured>2014-09-19T10:27:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (3 folios)</extent><extent>The memorandum is arranged in two parts, each formed of letters and telegrams arranged chronologically.</extent><extent>Foliation: the sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: The booklet contains an original typed pagination sequence.</extent></physicalDescription><abstract>Memorandum on the potential of Kuwait (sometimes referred to as Koweit) and Bahrain (sometimes referred to as Bahrein) as the location for the Persian Gulf Residency should it be moved from Bushire. The document contains a short forward by John Gilbert Laithwaite of the India Office, dated 10 January 1930. The bulk of the memorandum is formed from telegrams and letters sent by Lieutenant-Colonel Cyril Charles Johnson Barrett, acting Political Resident, to the Foreign Secretary to the Government of India, Simla, during July and August 1929.The document is organised into two parts, as follows:I: Arguments for and against Kuwait, with numbered points for and lettered points against, with additional suggestions for how to remedy some of those points against.II: Relative merits of Kuwait and Bahrain. A subject by subject comparison, covering the following matters: Political, Commercial, Situation, Communications, Climate, Accommodation, Water Supply, and Amenities.The memorandum closes with a few concluding remarks by Barrett.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign Secretary</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Persian Gulf Political Residency</namePart></name></subject><subject><geographic>Koweit</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><geographic>Bushire</geographic></subject><subject><geographic>Bahrein</geographic></subject><subject><topic>Colonial administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003df#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
