<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000226_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000226_ar</identifier><location><shelfLocator>IOR/R/15/2/407</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000226</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000226/IOR_R_15_2_407_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/407</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 10/1 F &#1578;&#1581;&#1589;&#1610;&#1604; &#1585;&#1587;&#1608;&#1605; &#1573;&#1606;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;: &#1605;&#1606; &#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1588;&#1585;&#1603;&#1578;&#1610; &#1576;&#1575;&#1576;&#1603;&#1608; &#1608;&#1603;&#1575;&#1587;&#1608;&#1603;"</title></titleInfo><originInfo><dateIssued>1934/1944</dateIssued><dateCaptured>2014-02-25T12:16:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1633;&#1638;&#8211;&#1634;&#1634;&#1641;). &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1581;&#1610;&#1579; &#1610;&#1602;&#1583;&#1605; &#1608;&#1589;&#1601;&#1611;&#1575; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1585;&#1602;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1633;-&#1633;&#1633; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1586;&#1585;&#1602; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610; (&#1633;&#1634;-&#1634;&#1634;&#1641;) &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. &#1576;&#1610;&#1606; &#1634;&#1632;&#1636;-&#1634;&#1632;&#1639;&#1548; &#1603;&#1604;&#1575; &#1580;&#1575;&#1606;&#1576;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1585;&#1602;&#1605;. &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1606; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1634;&#1634;&#1641;&#1548; &#1608;&#1607;&#1608; &#1570;&#1582;&#1585; &#1585;&#1602;&#1605; &#1601;&#1610; &#1571;&#1582;&#1585; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1581;&#1608;&#1604; &#1578;&#1581;&#1589;&#1610;&#1604; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1589;&#1607;&#1585;&#1610;&#1580;&#1610;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1608;&#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; (&#1603;&#1575;&#1587;&#1608;&#1603;)&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1587;&#1571;&#1604;&#1577; &#1601;&#1585;&#1590; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1587;&#1601;&#1606; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1608;&#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1576;&#1575;&#1604;&#1587;&#1604;&#1576; &#1593;&#1604;&#1609; &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587; &#1576;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1576;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1579;&#1575;&#1574;&#1602; &#1578;&#1582;&#1589; &#1582;&#1591; &#1575;&#1604;&#1594;&#1608;&#1575;&#1589;&#1575;&#1578; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1616;&#1578;&#1618;&#1585;&#1577; &#1573;&#1604;&#1609; &#1582;&#1608;&#1585; &#1575;&#1604;&#1602;&#1604;&#1610;&#1593;&#1577;&#1548; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1576;&#1610;&#1617;&#1606; &#1591;&#1575;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1616;&#1578;&#1618;&#1585;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1633;).&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1633;&#1638;&#8211;&#1634;&#1634;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1585;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000226#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000226#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000226_en</identifier><location><shelfLocator>IOR/R/15/2/407</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000226</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000226/IOR_R_15_2_407_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/407</recordIdentifer></recordInfo><titleInfo><title>'File 10/1 F Collection of Persian Gulf Light Dues: from Tankers of BAPCO and CASOC'</title></titleInfo><originInfo><dateIssued>1934/1944</dateIssued><dateCaptured>2014-02-25T12:16:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (231 folios)</extent><extent>The documents in the volume are arranged in chronological order. There is an index at the end of the volume (folios 216-229). The index is arranged chronologically and refers to documents within the volume; it gives brief description of the correspondence with a reference number, which refers back to that correspondence in the volume.</extent><extent>The foliation is in the top right of the recto side of the folios; the sequence 1-11 is written in blue crayon while the remainder (12-229) is written in pencil. Between 204-207 both sides of the folio are numbered. The numbering system starts at the titlepage with 1A; 1B; and carries on until 229, which is the last number given to the last page of writing.</extent></physicalDescription><abstract>The volume contains correspondence between the Government of India, the Political Agent, the Political Resident and Bahrain Petroleum Company Limited (BAPCO) representatives on the collection of light dues in Bahrain from BAPCO and California Arabian Standard Oil Company (CASOC) tank ships and on the question of levying light dues from the BAPCO vessels, to discourage the development of the rival port on the Hasa Coast, in Saudi Arabia.The volume includes documents on the submarine line for shipping oil in Bahrain, from Sitra Island to Khor Kaliya; and a map showing the light buoys in the area surrounding Sitra Island (folio 191).There is an index at the end of the volume (folios 216-229).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of India</namePart></name></subject><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Political Agency, Confidential Office</namePart></name></subject><subject><name type="corporate"><namePart>Secretary of State for India and Burma, United Kingdom</namePart></name></subject><subject><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>King of Saudi Arabia Sa'&#363;d bin 'Abd al-'Az&#299;z &#256;l Sa'&#363;d</namePart></name></subject><subject><topic>Petroleum industry</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000226#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000226#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
