<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0002a5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0002a5_ar</identifier><location><shelfLocator>IOR/L/PS/18/B274</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0002a5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0002a5/IOR_L_PS_18_B274_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B274</recordIdentifer></recordInfo><titleInfo><title>"&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1585;. &#1573;. &#1607;&#1608;&#1604;&#1575;&#1606;&#1583; &#1548; &#1580;. &#1607;&#1600;. &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;)"</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-10-14T13:31:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1610;&#1617;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1582;&#1589; &#1576;&#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610;
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1610;&#1606; &#1576;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548;&#1585;&#1608;&#1576;&#1585;&#1578; &#1573;&#1585;&#1587;&#1603;&#1575;&#1610;&#1606; &#1607;&#1608;&#1604;&#1575;&#1606;&#1583; &#1608;&#1580;&#1608;&#1606; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;. &#1578;&#1576;&#1583;&#1571; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1576;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590; &#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1607;&#1583;&#1601; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602; &#1608;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1578;&#1576;&#1593; &#1584;&#1604;&#1603; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1576;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1604;&#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;.&#1610;&#1608;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1582;&#1617;&#1589; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1611;&#1575; &#1582;&#1575;&#1589;&#1611;&#1575; &#1576;&#1575;&#1604;&#1588;&#1581;&#1606; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1606;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1615;&#1605;&#1618;&#1604;&#1577; &#1608;&#1575;&#1604;&#1585;&#1610; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1578;&#1571;&#1587;&#1610;&#1587; &#1605;&#1603;&#1578;&#1576; &#1578;&#1580;&#1575;&#1585;&#1610; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1604;&#1582;&#1617;&#1589; &#1570;&#1601;&#1575;&#1602; &#1578;&#1606;&#1605;&#1610;&#1577; &#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1602;&#1591;&#1606; &#1608;&#1575;&#1604;&#1586;&#1610;&#1578; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1601;&#1578;&#1581; &#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0002a5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0002a5_en</identifier><location><shelfLocator>IOR/L/PS/18/B274</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0002a5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0002a5/IOR_L_PS_18_B274_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B274</recordIdentifer></recordInfo><titleInfo><title>'Middle East Committee. Report of Mesopotamia Trade Commissioners (Messrs. R E Holland and J H Wilson)'</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-10-14T13:31:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (3 folios)</extent><extent>Foliation: The foliation sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: The booklet also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This printed note is the summary of recommendations to the
                           Report of Mesopotamia Trade Commissioners,Robert Erskine Holland and John Henry Wilson. These recommendations start from the premise that German commercial competition in the Persian Gulf was ultimately aimed at controlling the railway route to the East and exerting pressure on the British Empire. There follows, therefore, recommendations for a number of measures to consolidate British commercial interests in Mesopotamia.The summary pays special attention to shipping, navigation and transportation, banking and currency, irrigation, communication, education, and the establishment of a Commercial Bureau and Department of Agriculture. Also discussed are the prospects for the development of cotton, oil and silk industries as well as openings for trade and foreign competition.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Trade Commissioner, Mesopotamia</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0002a5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
