<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0003d4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003d4_ar</identifier><location><shelfLocator>IOR/L/PS/12/3426</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d4/IOR_L_PS_12_3426_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3426</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640;/&#1634;&#1641; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1585;&#1608;&#1587;&#1610;&#1575;. &#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1608;&#1606; &#1575;&#1604;&#1585;&#1608;&#1587; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;."</title></titleInfo><originInfo><dateIssued>1931/1940</dateIssued><dateCaptured>2017-01-12T10:05:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1632;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1580;&#1615;&#1605;&#1593;&#1578; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577;&#1611; &#1604;&#1578;&#1583;&#1601;&#1602; &#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1605;&#1606; &#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1610;&#1578;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1576;&#1604;&#1594; &#1584;&#1585;&#1608;&#1578;&#1607; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1578;&#1614;&#1610; &#1633;&#1641;&#1635;&#1634; &#1608;&#1633;&#1641;&#1635;&#1635;&#1548; &#1606;&#1578;&#1610;&#1580;&#1577;&#1611; &#1604;&#1605;&#1580;&#1575;&#1593;&#1577; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1601;&#1610; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1580;&#1606;&#1608;&#1576; &#1585;&#1608;&#1587;&#1610;&#1575;.&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1608;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577;&#1548; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1606;&#1608;&#1575;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1588;&#1607;&#1583; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1587;&#1610;&#1585;&#1610;&#1604; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1587;&#1608;&#1606; &#1576;&#1575;&#1585;&#1610;&#1578;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1604;. &#1580;. &#1608;. &#1607;&#1575;&#1605;&#1576;&#1585;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1604;&#1575;&#1610;&#1601; &#1603;&#1610;&#1585;&#1603;&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1575;&#1604;&#1610;) &#1608;&#1578;&#1576;&#1585;&#1610;&#1586; (&#1603;&#1604;&#1575;&#1585;&#1606;&#1587; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1587;&#1578;&#1575;&#1606;&#1607;&#1608;&#1576; &#1576;&#1575;&#1604;&#1605;&#1585;) &#1608;&#1585;&#1588;&#1578; (&#1571;&#1585;&#1588;&#1610;&#1576;&#1575;&#1604;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1601;&#1610;&#1586;).&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1605;&#1606; &#1585;&#1608;&#1587;&#1610;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1571;&#1593;&#1583;&#1575;&#1583;&#1607;&#1605;&#1548; &#1581;&#1575;&#1604;&#1578;&#1607;&#1605;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578;&#1607;&#1605;) &#1580;&#1605;&#1593;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1605;&#1588;&#1607;&#1583; &#1608;&#1578;&#1576;&#1585;&#1610;&#1586; &#1608;&#1585;&#1588;&#1578;&#1548; &#1608;&#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; (&#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1607;&#1610;&#1585;&#1601;&#1610; &#1607;&#1608;&#1585;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577;&#1611; &#1604;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575;.&#1578;&#1583;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1588;&#1603; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1608;&#1580;&#1608;&#1583; &#1605;&#1578;&#1570;&#1605;&#1585;&#1610;&#1606; &#1588;&#1610;&#1608;&#1593;&#1610;&#1610;&#1606; (&#1571;&#1608; &#1576;&#1604;&#1588;&#1601;&#1610;&#1610;&#1606;) &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606;&#1548; &#1610;&#1615;&#1588;&#1578;&#1576;&#1607; &#1576;&#1571;&#1606;&#1607;&#1605; &#1610;&#1593;&#1578;&#1586;&#1605;&#1608;&#1606; &#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1604;&#1575;&#1602;&#1604; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1605;&#1606; &#1585;&#1608;&#1587;&#1610;&#1575; (&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1571;&#1585;&#1605;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1594;&#1610;&#1586;&#1587;&#1578;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1610;&#1606;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1576;&#1575;&#1610;&#1606; &#1601;&#1610; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578;&#1607;&#1605;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1604;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575;&#1583;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1581;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; (&#1589;. &#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1578;&#1576;&#1585;&#1610;&#1586;</geographic></subject><subject><geographic>&#1585;&#1588;&#1578;</geographic></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1585;&#1608;&#1587;&#1610;&#1575;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1605;&#1588;&#1607;&#1583;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578;</topic></subject><subject><topic>&#1605;&#1580;&#1575;&#1593;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003d4#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003d4#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003d4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003d4#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003d4_en</identifier><location><shelfLocator>IOR/L/PS/12/3426</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d4/IOR_L_PS_12_3426_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3426</recordIdentifer></recordInfo><titleInfo><title>Coll 28/29 &#8216;Persia. Russia. Russian Refugees in Persia.&#8217;</title></titleInfo><originInfo><dateIssued>1931/1940</dateIssued><dateCaptured>2017-01-12T10:05:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (204 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 205; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Correspondence and papers collected in response to an influx of refugees arriving in the northern provinces of Persia [Iran] from Soviet Russia, reaching a peak during 1932 and 1933, as a result of a chronic famine affecting parts of southern Russia.Extracts from consular diaries and intelligence summaries, submitted by the British Consulates and Vice Consulates at Meshed [Mashhad] (Lieutenant-Colonel Cyril Charles Johnson Barrett; Major L G W Hamber; Major Clive Kirkpatrick Daly), Tabriz (Clarence Edward Stanhope Palmer) and Resht [Rasht] (Archibald William Davis).Reports and memoranda on refugees from Russia in Persia (their numbers, condition, treatment at the hands of Russian and Persian authorities, movements) compiled by British officials at Meshed, Tabriz and Resht, and submitted to Government by the British Legation in Tehran (Reginald Hervey Hoare).Correspondence exchanged between India Office and Foreign Office representatives in response to the reports received from Persia, discussing what actions might be taken.Many of the reports and correspondence provide evidence of British officials&#8217; suspicions of Communist (or Bolshevik) conspirators amongst the refugees, whom they suspect of intending to foment unrest in Persia. The papers also give indication of the various different ethnic groups and peoples comprising the refugees from Russia (including Turcoman [Turkmen], Armenian, Khirgis [Kyrgyz], Bukharan Jewish), and differences in the treatment and movements of these different groups, including, for example, Bukharan Jewish refugees&#8217; attempts to obtain visas for travel to Palestine.The file contains a single item of correspondence in French, being a copy of a letter from the Secretary General of the League of Nations (f 9).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Vice-Consul</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Tabriz</geographic></subject><subject><geographic>Resht</geographic></subject><subject><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart></name></subject><name type="corporate"><namePart>British Legation, Tehran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul General, Meshed</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>British Consul, Tabriz</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Russia</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Meshed</geographic></subject><subject><topic>Reports</topic></subject><subject><topic>Diaries</topic></subject><subject><topic>Famines</topic></subject><subject><topic>Refugees</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003d4#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003d4#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003d4#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003d4#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
