<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100027134517.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100027134517.0x000001_ar</identifier><location><shelfLocator>Add MS 21102</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027134517.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100027134517.0x000001/Add MS 21102_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 21102</recordIdentifer></recordInfo><titleInfo><title>&#1591;&#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1548; &#1588;&#1585;&#1601; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1585;&#1608;&#1586;&#1610;</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2015-12-16T18:02:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. xxviii+209+iv</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1632; &#215; &#1633;&#1637;&#1637; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1637;&#1632; &#215; &#1633;&#1633;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1639;-&#1633;&#1640; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1591; &#1575;&#1604;&#1593;&#1614;&#1585;&#1590;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1563; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1604;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1578;&#1585;&#1608;&#1603;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1594;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1593; &#1585;&#1575;&#1574;&#1583;&#1577;&#1563; &#1581;&#1583;&#1608;&#1583; &#1605;&#1583;&#1605;&#1594;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1604;&#1603;&#1606; &#1576;&#1604;&#1575; &#1580;&#1575;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1605;&#1615;&#1602;&#1608;&#1609;&#1563; &#1576;&#1591;&#1575;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1576;&#1615;&#1606;&#1610; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581; &#1605;&#1593; &#1581;&#1583;&#1608;&#1583; &#1605;&#1583;&#1605;&#1594;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1615;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1581;&#1608;&#1575;&#1588;&#1613; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1593;&#1585;&#1590;&#1610;&#1577; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; &#1591;&#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1605;&#1606; &#1582;&#1605;&#1587; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1576;&#1602;&#1604;&#1605; &#1588;&#1585;&#1601; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1585;&#1608;&#1586;&#1610;  (&#1593;&#1575;&#1588; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1632;&#1637;&#1638;-&#1633;&#1633;&#1634;&#1637;). &#1578;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1605;&#1593; &#1575;&#1604;&#1606;&#1615;&#1587;&#1582;&#1578;&#1610;&#1618;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1578;&#1610;&#1618;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1578;&#1610;&#1618;&#1606; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; (&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1585;&#1602;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; Delhi Arabic 1949 &#1608;&#1580;&#1575;&#1605;&#1593;&#1577;  UCLA &#1585;&#1602;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; MS Ar  52) &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1635;&#1608;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577;&#1611; &#1608;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1637; (&#1575;&#1606;&#1592;&#1585; Stern, 'Some Fragments of Galen's
                           On Dispositions[&#928;&#949;&#961;&#8054; &#7968;&#952;&#8182;&#957;] in Arabic',
                           Classsical Quarterly, new series 6, (1956) pp. 268-69 and note 18).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1633;-&#1634; [&#1606;&#1575;&#1602;&#1589;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;]):&#1593;&#1606;&#1607; &#1610;&#1578;&#1581;&#1585;&#1603; &#1573;&#1604;&#1609; &#1580;&#1607;&#1575;&#1578; &#1588;&#1578;&#1609; &#1601;&#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571; &#1607;&#1608; &#1575;&#1604;&#1582;&#1585; (&#1567;) &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1609; &#1575;&#1604;&#1584;&#1610; &#1573;&#1584;&#1575; &#1575;&#1578;&#1581;&#1603;&#1605; &#1608;&#1589;&#1575;&#1585; &#1606;&#1590;&#1608;&#1607;&#1603;&#1575;&#1606; &#1602;&#1604;&#1576;&#1611;&#1575; &#1601;&#1610;&#1580;&#1576; &#1573;&#1584;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1571;&#1608;&#1604; &#1608;&#1593;&#1575;&#1569; &#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1608; &#1608;&#1593;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1581; &#1608;&#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1594;&#1610;&#1585; &#1605;&#1581;&#1587;&#1608;&#1587;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1632;&#1641;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1636;-&#1633;&#1639; [&#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;)]:... &#1607;&#1608; &#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1589;&#1583;&#1601; &#1588;&#1576;&#1607; &#1589;&#1583;&#1601; &#1575;&#1604;&#1601;&#1585;&#1601;&#1610;&#1585; &#1610;&#1587;&#1605;&#1610;&#1571;&#1576;&#1608; &#1582;&#1610;&#1587; &#1608;&#1607;&#1608; &#1591;&#1610;&#1576; &#1575;&#1604;&#1585;&#1575;&#1574;&#1581;&#1577; &#1604;&#1571;&#1606;&#1617; &#1581;&#1610;&#1608;&#1575;&#1606;&#1607; &#1610;&#1585;&#1601;&#1593; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583;&#1610;&#1606; &#1608;&#1571;&#1580;&#1608;&#1583;&#1607; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583; &#1601;&#1610; &#1581;&#1585; &#1575;&#1604;&#1602;&#1604;&#1605; (&#1567;...)&#1608;&#1602;&#1583; &#1610;&#1608;&#1580;&#1583; &#1576;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1578;&#1610; &#1576;&#1607; &#1605;&#1606; &#1576;&#1581;&#1585; &#1608;&#1604;&#1586;&#1605; &#1604;&#1608;&#1606;&#1607;(...) &#1575;&#1604;&#1576;&#1610;&#1575;&#1590; &#1583;&#1587;&#1605; &#1608;&#1602;&#1583;&#1610;&#1585;&#1610; &#1576;&#1607; &#1605;&#1606; &#1605;&#1606; &#1571;&#1576;&#1608;&#1575;&#1583; (&#1567;) &#1608;&#1610;&#1603;&#1608;&#1606; &#1604;&#1608;&#1606;&#1607; &#1571;&#1587;&#1608;&#1583; &#1608;&#1607;&#1608; &#1571;&#1589;&#1594;&#1585; &#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1591;&#1610;&#1576;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1588;&#1585;&#1601; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1585;&#1608;&#1586;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1604;&#1610;&#1606;&#1610;&#1608;&#1587;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027134517.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100027134517.0x000001_en</identifier><location><shelfLocator>Add MS 21102</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100027134517.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100027134517.0x000001/Add MS 21102_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 21102</recordIdentifer></recordInfo><titleInfo><title>&#7788;ab&#257;&#8217;i&#8216; al-&#7717;ayaw&#257;n  &#1591;&#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;  Marwaz&#299;, Sharaf al-Zam&#257;n &#7788;&#257;hir  &#1605;&#1585;&#1608;&#1586;&#1610;&#1548; &#1588;&#1585;&#1601; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1591;&#1575;&#1607;</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2015-12-16T18:02:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. xxviii+209+iv</extent><extent>Material: Eastern laid paperDimensions: 180 x 155 mm leaf [150 x 110 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah?; 17-18 lines per page; vertical spacing 13 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings and ocassional punctuation in red; some spaces for rubricated headings left blankBinding: Eastern binding in red leather with flap; gold-tooled borders but no medallion on boards; doublure of light brown leather with gold-tooled bordersCondition: Waterstains in marginsMarginalia: Occasional marginalia by many handsSeals: None</extent></physicalDescription><abstract>Treatise on zoology in five chapters (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;) by Sharaf al-Zam&#257;n &#7788;&#257;hir al-Marwaz&#299; (&#1588;&#1585;&#1601; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1585;&#1608;&#1586;&#1610;; fl. 1056-1125). Collation with the two other known copies of this text (British Library, Delhi Arabic 1949 and UCLA, MS Ar. 52) shows that this copy contains a portion of chapter one (ends f. 13r), the whole of chapters two through four and a portion of chapter 5 (see Stern, 'Some Fragments of Galen's
                           On Dispositions[&#928;&#949;&#961;&#8054; &#7968;&#952;&#8182;&#957;] in Arabic',
                           Classsical Quarterly, new series 6, (1956) pp. 268-69 and note 18).Begins (f. 1r, lines 1-2 [defective at beginning]):&#1593;&#1606;&#1607; &#1610;&#1578;&#1581;&#1585;&#1603; &#1573;&#1604;&#1609; &#1580;&#1607;&#1575;&#1578; &#1588;&#1578;&#1609; &#1601;&#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571; &#1607;&#1608; &#1575;&#1604;&#1582;&#1585; (&#1567;) &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1609; &#1575;&#1604;&#1584;&#1610; &#1573;&#1584;&#1575; &#1575;&#1578;&#1581;&#1603;&#1605; &#1608;&#1589;&#1575;&#1585; &#1606;&#1590;&#1608;&#1607;&#1603;&#1575;&#1606; &#1602;&#1604;&#1576;&#1611;&#1575; &#1601;&#1610;&#1580;&#1576; &#1573;&#1584;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1571;&#1608;&#1604; &#1608;&#1593;&#1575;&#1569; &#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1608; &#1608;&#1593;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1581; &#1608;&#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1594;&#1610;&#1585; &#1605;&#1581;&#1587;&#1608;&#1587;Ends (f. 209r, lines 14-17 [defective at end]):... &#1607;&#1608; &#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1589;&#1583;&#1601; &#1588;&#1576;&#1607; &#1589;&#1583;&#1601; &#1575;&#1604;&#1601;&#1585;&#1601;&#1610;&#1585; &#1610;&#1587;&#1605;&#1610;&#1571;&#1576;&#1608; &#1582;&#1610;&#1587; &#1608;&#1607;&#1608; &#1591;&#1610;&#1576; &#1575;&#1604;&#1585;&#1575;&#1574;&#1581;&#1577; &#1604;&#1571;&#1606;&#1617; &#1581;&#1610;&#1608;&#1575;&#1606;&#1607; &#1610;&#1585;&#1601;&#1593; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583;&#1610;&#1606; &#1608;&#1571;&#1580;&#1608;&#1583;&#1607; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583; &#1601;&#1610; &#1581;&#1585; &#1575;&#1604;&#1602;&#1604;&#1605; (&#1567; ...)&#1608;&#1602;&#1583; &#1610;&#1608;&#1580;&#1583; &#1576;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1578;&#1610; &#1576;&#1607; &#1605;&#1606; &#1576;&#1581;&#1585; &#1608;&#1604;&#1586;&#1605; &#1604;&#1608;&#1606;&#1607;(...) &#1575;&#1604;&#1576;&#1610;&#1575;&#1590; &#1583;&#1587;&#1605; &#1608;&#1602;&#1583;&#1610;&#1585;&#1610; &#1576;&#1607; &#1605;&#1606; &#1605;&#1606; &#1571;&#1576;&#1608;&#1575;&#1583; (&#1567;) &#1608;&#1610;&#1603;&#1608;&#1606; &#1604;&#1608;&#1606;&#1607; &#1571;&#1587;&#1608;&#1583; &#1608;&#1607;&#1608; &#1571;&#1589;&#1594;&#1585; &#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1591;&#1610;&#1576;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Sharaf al-Zam&#257;n &#7788;&#257;hir Marwaz&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Zoology --Pre-Linnean works</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100027134517.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
