<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000285_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000285_ar</identifier><location><shelfLocator>IOR/R/15/6/45</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000285</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000285/IOR_R_15_6_45_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/45</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; XXIX/&#1636; &#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1633;&#1641;&#1633;&#1635;-&#1633;&#1641;&#1634;&#1632;. &#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1573;&#1605;&#1575;&#1605; &#1606;&#1586;&#1608;&#1609;&#8206;&#8206; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1637; &#1608;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1601;&#1604;&#1580; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1637;"</title></titleInfo><originInfo><dateIssued>1914/1916</dateIssued><dateCaptured>2017-06-15T12:31:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1632;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1632;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1640;-&#1635;&#1641;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1589;. &#1634;&#1636;&#1633;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1615;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1593;&#1615;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1610;&#1606; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1576;&#1608;&#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1573;&#1605;&#1575;&#1605; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1582;&#1585;&#1608;&#1589;&#1610;&#1548; &#1590;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1575;&#1604;&#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1610;&#1548; &#1608;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1588;&#1606;&#1617;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1633;&#1641;&#1633;&#1637;. &#1608;&#1602;&#1583; &#1575;&#1588;&#1578;&#1605;&#1604; &#1575;&#1574;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1602;&#1575;&#1583;&#1577; &#1602;&#1576;&#1575;&#1574;&#1604; &#1593;&#1615;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1581;&#1616;&#1605;&#1610;&#1614;&#1585; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1606;&#1576;&#1607;&#1575;&#1606;&#1610;&#1548; &#1608;&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1602;&#1608;&#1583;&#1608;&#1606; &#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1590;&#1583; &#1578;&#1608;&#1575;&#1580;&#1583; &#1602;&#1608;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1581;&#1615;&#1603;&#1605;&#1607;. &#1575;&#1604;&#1578;&#1602;&#1578; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; &#1587;&#1605;&#1575;&#1574;&#1604; &#1608;&#1578;&#1581;&#1585;&#1617;&#1603;&#1578; &#1605;&#1606;&#1607;&#1575; &#1604;&#1588;&#1606; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1581;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1601;&#1604;&#1580;. &#1608;&#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605;&#1548; &#1584;&#1603;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606;&#1548; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1590;&#1581;&#1575;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1618;&#1606;. &#1608;&#1602;&#1583; &#1571;&#1579;&#1575;&#1585; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1605;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1608;&#1602;&#1608;&#1593; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;.&#1608;&#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606; &#1601;&#1610; &#1593;&#1583;&#1577; &#1605;&#1606;&#1575;&#1591;&#1602;&#1548; &#1605;&#1606;&#1607;&#1575; &#1587;&#1605;&#1575;&#1574;&#1604; &#1608;&#1606;&#1586;&#1608;&#1609; &#1608;&#1575;&#1604;&#1587;&#1610;&#1576; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1602;&#1575;&#1583;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1548; &#1593;&#1586;&#1575;&#1606; &#1576;&#1606; &#1602;&#1610;&#1587;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1588;&#1571;&#1606; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1585;&#1575;&#1601;&#1602;&#1577; &#1604;&#1582;&#1591;&#1608;&#1577; &#1603;&#1607;&#1584;&#1607;.&#1608;&#1590;&#1593; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1580;&#1607;&#1608;&#1583; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1604;&#1573;&#1581;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1576;&#1583;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1618;&#1606;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1615;&#1581;&#1578;&#1605;&#1604;&#1577;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1604;&#1573;&#1581;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604;: &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1578;&#1575;&#1605; &#1576;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1603;&#1605;&#1575; &#1610;&#1615;&#1591;&#1576;&#1617;&#1602;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1548; &#1608;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1581;&#1602;&#1577; &#1604;&#1604;&#1587;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1548; &#1608;&#1605;&#1606;&#1593; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610;&#1584; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1576;&#1594; &#1605;&#1606;&#1593;&#1611;&#1575; &#1578;&#1575;&#1605;&#1611;&#1575;&#1571;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1605;&#1606;&#1575;&#1608;&#1574;&#1577; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1583;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1571;&#1593;&#1583;&#1575;&#1569;&#1611; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1577; &#1604;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606; &#1576;&#1610;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1571;&#1606;&#1576;&#1575;&#1569; &#1593;&#1606; &#1575;&#1593;&#1578;&#1606;&#1575;&#1602; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1604;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1633;&#1637;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1581;&#1616;&#1605;&#1610;&#1614;&#1585; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1606;&#1576;&#1607;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1607;&#1606;&#1575;&#1608;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1594;&#1575;&#1601;&#1585;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1606;&#1586;&#1608;&#1609;</geographic></subject><subject><geographic>&#1576;&#1610;&#1578; &#1575;&#1604;&#1601;&#1604;&#1580;</geographic></subject><subject><geographic>&#1587;&#1605;&#1575;&#1574;&#1604;</geographic></subject><subject><geographic>&#1576;&#1583;&#1576;&#1583;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1610;&#1576;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1576;&#1575;&#1590;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000285#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000285#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000285#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000285_en</identifier><location><shelfLocator>IOR/R/15/6/45</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000285</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000285/IOR_R_15_6_45_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/45</recordIdentifer></recordInfo><titleInfo><title>&#8216;File XXIX/4 THE IMAM&#8217;S RISING 1913-1920. RISING of IMAM of NIZWA JAN. 1915 &amp; ATTACK ON BAIT-al-FALAJ JAN. 1915&#8217;</title></titleInfo><originInfo><dateIssued>1914/1916</dateIssued><dateCaptured>2017-06-15T12:31:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (405 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 407; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 8-398; these numbers are also written in pencil, but are not circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out. The file has one foliation anomaly, f 241A.</extent></physicalDescription><abstract>The volume contains correspondence in the form of reports, memoranda, and a considerable number of translated letters of notable local Omani shaikhs and members of al-Bu Sa&#8216;id ruling family. The correspondence is mainly concerned with the rising of the Imam of Oman, Salim bin Rashid al-Kharusi against the Sultan of Muscat and Oman, Taimur bin Fay&#7779;al bin Turki al-Bu Sa&#8216;idi, and the former&#8217;s attack on Muscat in 1915. The Imam&#8217;s coalition included Omani tribal leaders, Himyar bin Nasir al-Nabhani, and &#8216;Isa bin Saleh al-Harthi, who were rising against the existence of the British forces in Muscat and the Sultan&#8217;s reliance on the British in his rule. The Imam&#8217;s forces met at Sama'il and led their way from there to attack the British forces&#8217; garrison at Bait al-Falaj. Upon the attack, British officials, the Political Agent, Muscat and the Political Resident in the Persian Gulf, Bushire, in particular reported on the number of casualties from both sides. The attack has raised concerns of more attacks to take place in the future.Among other issues raised in the volume are:current situation in various regions including Sama'il, Nizwa, Sib and othersprevious rising led by the Imam, Azzan bin Qaisthe communication made with the Government of India about the possibility of sending more troops to Muscat in order to assist the existing ones, and the expenses involved in such a stepthe position of the French in Muscat'Isa bin Saleh&#8217;s efforts for peacethe suggestion that the Political Agent, Muscat, could act as a mediator between the two sidesthe possible peace negotiationsthe Imam&#8217;s conditions for making peace, including: the full recognition of the Sharia Law as practiced by the Imam in the interior, the settlement of the financial claims due to the inhabitants in the interior, and the absolute prohibition of the import of wines, spirits and tobaccosnews of the First World Warthe influence the Imam has on his followers and his anti-British propaganda, seeing the British as enemies of Islamthe spread of pro-German feelings among the tribes of the Sharqiyya regionnews that the Emperor of Germany has converted to IslamThe majority of the correspondence in the volume is dated 1915.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Himyar bin Nasir al-Nabhani</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Hin&#257;w&#299; (Tribe)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Gh&#257;fir&#299; (Tribe)</namePart></name></subject><subject><geographic>Nizwa</geographic></subject><subject><geographic>Bait al-Falaj</geographic></subject><subject><geographic>Sama&#8217;il</geographic></subject><subject><geographic>Bidbid</geographic></subject><subject><geographic>Seeb</geographic></subject><subject><topic>Ibadism</topic></subject><subject><topic>Sharia law</topic></subject><name type="corporate"><namePart>&#256;l B&#363; Sa'&#299;d dynasty, Imam of Muscat and Oman</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Shaikh '&#298;s&#225; bin &#7778;&#257;li&#7717; al-&#7716;&#257;rith&#299;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Reports</topic></subject><subject><topic>Rebellions</topic></subject><subject><topic>Internal politics</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000285#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000285#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000285#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
