<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000159.0x0003d9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003d9_ar</identifier><location><shelfLocator>IOR/R/15/1/5</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003d9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1637;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1801/1803</dateIssued><dateCaptured>2017-11-10T22:35:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1639;&#1641; &#1605;&#1575;&#1583;&#1577; (&#1637;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1604;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1608;&#1604;&#1610; &#1610;&#1604;&#1610;&#1607; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1585;&#1608;&#1583;&#1607;&#1575;. &#1571;&#1605;&#1575; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1604;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1601;&#1610; &#1633;&#1634; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1633;&#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1635;. &#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1640;. &#1571;&#1605;&#1575; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1607;&#1610; &#1582;&#1575;&#1604;&#1610;&#1577;.</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1608;&#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1608;&#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1638; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1603;&#1578;&#1576; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; [&#1576;&#1607;&#1575;&#1583;&#1608;&#1585;]&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1639;&#1641;&#1640; &#1573;&#1604;&#1609; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1635;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1583;&#1583;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1573;&#1604;&#1610;&#1607;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563; &#1583;&#1610;&#1601;&#1610;&#1583; &#1587;&#1610;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1605;&#1602;&#1585;&#1607;&#1575; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1583;&#1608;&#1585; &#1576;&#1610;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1608;&#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610;&#1548; &#1608;&#1601;&#1610;&#1607;&#1575; &#1610;&#1615;&#1589;&#1583;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604;&#1575;&#1606; &#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1578;&#1587;&#1604;&#1610;&#1605; &#1608;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578;. &#1607;&#1606;&#1575;&#1603; &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1578;&#1576;&#1607;&#1605;&#1575; &#1582;&#1604;&#1610;&#1601;&#1577; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1580;&#1608;&#1606;&#1575;&#1579;&#1575;&#1606; &#1604;&#1608;&#1601;&#1610;&#1578;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#8203;&#8203;&#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606;&#1575;&#1579;&#1575;&#1606; &#1583;&#1606;&#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1606;&#1587;&#1582; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1608;&#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1585;&#1610;&#1603;&#1601;&#1585;&#1610; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><name type="corporate"><namePart>&#1578;&#1610;&#1585;&#1606;&#1575;&#1578; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003d9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003d9_en</identifier><location><shelfLocator>IOR/R/15/1/5</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003d9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5</recordIdentifer></recordInfo><titleInfo><title>Vol 5 Letters inward and outward</title></titleInfo><originInfo><dateIssued>1801/1803</dateIssued><dateCaptured>2017-11-10T22:35:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 79 items (56 folios)</extent><extent>The letters are broadly in chronological order, with a few exceptions. Some of the received letters have an initial date followed by a date of receipt; these letters are arranged in order of the dates that they were received. The rest of the letters have only one date. The sequence of dates begins on 12 December 1801 and ends on 14 February 1803. The letters begin on folio 4 and end on folio 28. The remaining folios are blank.</extent><extent>There is a pagination sequence and a foliation sequence.Pagination: The pagination sequence is written in pencil, in the top right corner of the rectos and in the top left corners of the versos. It begins on the first page of correspondence, on number 1, and ends on the inside of the back cover, on number 105.Foliation: The foliation sequence is circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio after the front cover, on number 2, and ends on the inside of the back cover, on number 56. This is the sequence which has been used by this catalogue to reference items within the file.</extent></physicalDescription><abstract>Most of the letters in this file are written by Mirza Mehedy Ally Khaun [Mirza Mahdi 'Ali Khan Bahadur], who was the Native Agent at Bushire from October 1798 to January 1803, although there are also a significant number of letters received by him. Other correspondents include: Samuel Manesty, Resident at Bussora [Basra]; David Seton, Resident at Muscat; a number of East India Company commanders and three East India Company civil servants, based in Bombay. Most of the correspondence is between Mirza Mehedy Ally Khaun and Manesty, in which the two men issue and receive notifications regarding the delivery and receipt of letters and consignments. There are two letters near the end of the file which are written by Mirza Mehedy Ally Khaun's successor, Jonathan Lovett. Also included are three letters from Mirza Mehedy Ally Khaun to Jonathan Duncan, President and Governor in Council, Bombay. All of the letters in this volume are stated as being true copies, signed by William Bruce, Assistant Resident, Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Resident, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Recovery</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><name type="corporate"><namePart>Ternate, sloop-of-war</namePart></name></subject><name type="corporate"><namePart>Assistant Resident, Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Sir Knight John Malcolm</namePart></name></subject><subject><topic>Shipping</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003d9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
