<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000030_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000030_ar</identifier><location><shelfLocator>IOR/R/15/1/75</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000030</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000030/IOR_R_15_1_75_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/75</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1585;&#1602;&#1605; &#1633;&#1632;&#1634;" [&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577;]</title></titleInfo><originInfo><dateIssued>1837/1837</dateIssued><dateCaptured>2014-11-07T08:56:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1635; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1604;&#1604;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1606;&#1589;&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1576;&#1593;&#1590; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1606;&#1589; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589; &#1633;&#1548; &#1633;&#1571;&#1548; &#1589;&#1589; &#1641;&#1635;&#1548; &#1641;&#1635;&#1571;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1602;&#1617;&#1605; &#1605;&#1606; &#1633;-&#1634;&#1638;&#1633;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1579;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;-&#1633;&#1635;&#1634;). &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1608;&#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1593;&#1606;&#1583; &#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1602;&#1583;&#1575;&#1606; &#1580;&#1586;&#1569; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1604;&#1601; &#1604;&#1575; &#1610;&#1593;&#1608;&#1602; &#1601;&#1607;&#1605; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1571;&#1610; &#1605;&#1608;&#1590;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1585;&#1575;&#1580;&#1605; &#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1615;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; ["&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577;"]&#1548; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1635;&#1639;.&#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606; &#1571;&#1587;&#1575;&#1587;&#1610;&#1610;&#1606; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:(&#1633;) &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;&#1548; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1588;&#1610;&#1585;&#1575;&#1586;.(&#1634;) &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1576;&#1610;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569;: &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;] &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1581;&#1575;&#1603;&#1605; &#1602;&#1588;&#1605;&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1605; [&#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1576;&#1591;&#1610;] &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; [&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;].&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1563; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1606;&#1580;&#1583; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1588;&#1610;&#1582; &#1606;&#1580;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583; [&#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583;] &#1590;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610;&#1589;&#1604; [&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;] &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1576;&#1575;&#1588;&#1575; &#1581;&#1575;&#1603;&#1605; &#1605;&#1589;&#1585;&#1548; &#1608;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1590;&#1583; &#1582;&#1608;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;.&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1575;&#1604;&#1606;&#1607;&#1580; &#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1617;&#1576;&#1593;&#1607; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1604;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; [&#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1635;&#1637;] (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1639;-&#1634;&#1640;)&#1563;&#1571;&#1606;&#1576;&#1575;&#1569; &#1593;&#1606; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1604;&#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;)&#1563;&#1571;&#1606;&#1576;&#1575;&#1569; &#1593;&#1606; &#1607;&#1586;&#1610;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610;&#1589;&#1604; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1632;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1582;&#1610;&#1608;&#1604; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1605;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1635;&#1635;-&#1635;&#1636;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1580;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1636;-&#1635;&#1638;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1635;&#1632;-&#1633;&#1635;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1610;&#1582; &#1602;&#1588;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1582;&#1608;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1633;&#1640;&#1634;&#1632;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000030#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000030_en</identifier><location><shelfLocator>IOR/R/15/1/75</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000030</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000030/IOR_R_15_1_75_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/75</recordIdentifer></recordInfo><titleInfo><title>'Book No. 102' [native letters inward]</title></titleInfo><originInfo><dateIssued>1837/1837</dateIssued><dateCaptured>2014-11-07T08:56:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (141 folios)</extent><extent>The correspondence is arranged in chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence commences at 1 on the front cover and terminates at 133, the last folio of the main run of text, but note that some text written in pencil also appears on the last folio before the back cover. The numbers are written in pencil, are enclosed in a circle and appear in the top right corner of the recto page of each folio. Foliation anomalies: ff 1, 1A, ff 93, 93A. This is the system used to determine the sequence of pages.Pagination: the volume also contains a pagination sequence, numbered 1-261, written in ink and latterly pencil (folios 2-132). The numbers appear in the top right corners of the rectos and top left corners of the versos.Condition: the volume has suffered some damage to the edges of pages, involving slight loss of text. However, the damage does not anywhere impair the sense of the text.</extent></physicalDescription><abstract>The volume contains full translations of some letters, and the translated substance of other letters addressed to the Resident in the Persian Gulf, the originals of which were in Arabic or Persian ['native letters inward'], for the year 1837.The correspondence falls mainly into two categories:(1) Letters from British Native Agents based at Bahrein [Bahrain], Lingah [Bandar-e-Lengeh], Muscat, Shargah [Sharjah], and Shiraz.(2) Letters from local rulers in the Persian Gulf. Those who figure most prominently include: Sultan bin Suggur [Sul&#7789;&#257;n bin Saqr], Chief of Ras el Khymah [Ra's al-Khaymah]; Sheikh Abdollah bin Ahmed [Shaikh &#8216;Abdull&#257;h bin A&#7717;mad &#256;l Khal&#299;fah], Chief of Bahrein; Sheikh Kulufa bin Shakboot [Khal&#299;fah bin Shakhb&#363;t], Chief of Aboothabee [Abu Dhabi]; Sheikh Abdur Rahaman bin Suggur [&#8216;Abd al-Rahman bin Saqr], Chief of Kishm [Qeshm]; Sheikh Maktoom [Maktu&#772;m bin Bu&#7789;&#7789;&#299;], Chief of Debay [Dubai]; Sheikh Nassir [N&#257;&#7779;ir], Governor of Bushire, and the Imam of Muscat [Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d].The correspondence concerns maritime peace and acts of piracy; trade; movements of East India Company naval vessels and other ships; the dispatch of correspondence; and local affairs, including the military operations in Nedg [Najd] of Shaikh Khalid [Khalid bin Saud] against Sheikh Fysul [Fay&#7779;ul, the Wahhabi Chief], with the assistance of Mahomed Ally Pasha [Mu&#7717;ammad &#8216;Al&#299; P&#257;sh&#257;], Ruler of Egypt, and the expedition of Sheikh Kulufa bin Shakboot against Adeed [Khor al-Udaid].Specific topics include:an approach by Sultan bin Suggur, Chief of Ras el Khymah, to renew the existing maritime truce [the Maritime Truce of 1835] (folios 27-28);news of the capture of Mombassa [Mombasa] by the Imam of Muscat (folio 29);news of the defeat of Sheikh Fysul in Nedg by Shaikh Khalid (folio 30);correspondence concerning the export of horses from Persia to Bombay, (folios 33-34);correspondence concerning Egyptian forces in Nedgd [Najd] (folios 34-36);reports submitted by the Agents at Bahrein and Shargah on the trade of those areas (folios 130-132).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Governor of Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Lingah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Shaikh of Kishm</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Adeed</geographic></subject><subject><geographic>Nedgd</geographic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>General Maritime Treaty (1820)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000030#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
