<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x00018e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00018e_ar</identifier><location><shelfLocator>IOR/L/PS/12/3830</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00018e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00018e/IOR_L_PS_12_3830_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3830</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1632;&#1639;/&#1635;&#1632; "&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;: &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;."</title></titleInfo><originInfo><dateIssued>1935/1948</dateIssued><dateCaptured>2017-08-01T23:29:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1604;&#1581;&#1615;&#1603;&#1575;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1635;&#1637; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1575;&#1585;&#1610; &#1603;&#1604;&#1610;&#1606;&#1578;&#1608;&#1606; &#1576;&#1610;&#1585;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610; &#1576;&#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;&#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1605;&#1606;
                           &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1587;&#1578;&#1610;&#1578;&#1587;&#1605;&#1575;&#1606;&#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1637;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1585;&#1610;&#1579; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1601;&#1610; &#1590;&#1608;&#1569; &#1573;&#1589;&#1575;&#1576;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1576;&#1605;&#1585;&#1590; &#1605;&#1601;&#1575;&#1580;&#1574; &#1608;&#1582;&#1591;&#1610;&#1585; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1634;&#1563; &#1608;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1576;&#1610; &#1576;&#1610; &#1587;&#1610;) &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1604; &#1605;&#1581;&#1604;&#1610;&#1611;&#1575; &#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1640;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582;&#1611;&#1575; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1633;&#1635;-&#1633;&#1641;&#1634;&#1633; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;.&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1635;&#1638;-&#1633;&#1641;&#1636;&#1633;&#1548; &#1633;&#1641;&#1636;&#1636;-&#1633;&#1641;&#1636;&#1639;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;--&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00018e#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00018e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00018e#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00018e_en</identifier><location><shelfLocator>IOR/L/PS/12/3830</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00018e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00018e/IOR_L_PS_12_3830_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3830</recordIdentifer></recordInfo><titleInfo><title>Coll 30/107 'Koweit: Rules of succession in Koweit.'</title></titleInfo><originInfo><dateIssued>1935/1948</dateIssued><dateCaptured>2017-08-01T23:29:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (59 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 61; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file concerns the rules of succession for the rulers of Kuwait (also referred to as Koweit).The papers cover: correspondence dated 1935 between the India Office and Charles Harry Clinton Pirie-Gordon of
                           The Timesconcerning the article on Kuwait for the new edition of the
                           Statesman's Year Book; letter from Lieutenant-Colonel Harold Richard Patrick Dickson, Political Agent, Kuwait, dated 14 February 1935, concerning the question of the appointment of an heir to the Shaikh of Kuwait; the question of the succession in view of the sudden and serious illness of the Shaikh of Kuwait [A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;], May 1942; and an enquiry from the BBC concerning the locally-accepted date of the accession of the Shaikh of Kuwait, February 1948.The papers also include copies of earlier correspondence dated 1913-21 relating to the succession in Kuwait at that period.There are no papers in the file dated 1936-41 and 1944-47.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Emir of Kuwait</namePart></name></subject><subject><geographic>Kuwait</geographic></subject><subject><topic>Kings and rulers--Succession</topic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00018e#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00018e#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00018e#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
