<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0000e5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000e5_ar</identifier><location><shelfLocator>IOR/R/15/2/806</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000e5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000e5/IOR_R_15_2_806_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/806</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 31/8 &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601;: 1-B/7(a)&#8206; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;: &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;. &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;:- &#1593;&#1575;&#1605;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:- &#1581;&#1610;&#1575;&#1586;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;. &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577; &#1604;&#1604;&#1617;&#1581;&#1608;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1582;".</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2015-09-10T21:20:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;. &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1640;-&#1635;&#1641;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1581;&#1610;&#1575;&#1586;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577; &#1604;&#1604;&#1617;&#1581;&#1608;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1582;. &#1578;&#1583;&#1608;&#1585; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1573;&#1610;&#1601;&#1610;&#1585;&#1575;&#1585;&#1583; &#1607;&#1583;&#1604;&#1587;&#1578;&#1608;&#1606; &#1580;&#1575;&#1587;&#1578;&#1585;&#1610;&#1604;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1585;&#1574;&#1610;&#1587; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1606; &#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;.&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;:&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; (&#1589;&#1589;. &#1636;-&#1637;) &#1576;&#1602;&#1604;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1610;&#1581;&#1583;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1604;&#1581;&#1610;&#1575;&#1586;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1605;&#1587;&#1604;&#1582; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1563;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; (&#1589;&#1589;. &#1633;&#1637;-&#1633;&#1638;) &#1576;&#1602;&#1604;&#1605; &#1580;&#1575;&#1587;&#1578;&#1585;&#1610;&#1604; &#1605;&#1608;&#1590;&#1581;&#1611;&#1575; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1585;&#1574;&#1610;&#1587; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1605;&#1593; &#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1640;-&#1635;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1605;&#1587;&#1575;&#1604;&#1582;</topic></subject><subject><topic>&#1581;&#1610;&#1575;&#1586;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000e5#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000e5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000e5_en</identifier><location><shelfLocator>IOR/R/15/2/806</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000e5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000e5/IOR_R_15_2_806_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/806</recordIdentifer></recordInfo><titleInfo><title>'File 31/8 File No:- 1-B/7(a) Major Head: Administration. Sub: Head:- General. Subject:- Land Tenure in Bahrain. Sub file. MUNICIPAL MEAT MARKET &amp; SLAUGHTER HOUSE.'</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2015-09-10T21:20:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (40 folios)</extent><extent>File papers are arranged more or less chronologically. They are followed by file notes (folios 38-39).</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the back cover with 40; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence about land tenure in Manamah, specifically over the municipal meat market and slaughterhouse. The majority of the correspondence is between the Captain Everard Huddleston Gastrell, Political Agent, Bahrain, and the President, Manama municipality, as well as Shaikh Salman bin Hamad Al Khalifah.The main file enclosures are:a note (ff 4-5) by Charles Dalrymple Belgrave giving the context to land tenure pertaining to the slaughterhouse in Manama;a note (ff 15-16) by Gastrell, giving the background to the dispute.letter in Arabic from the President of the Manama municipality with the copies of the Arabic enclosures (ff 18-37).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Manamah Municipality</namePart></name></subject><subject><topic>Abattoirs</topic></subject><subject><topic>Land tenure</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000e5#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000e5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
