<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024079755.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079755.0x000004_ar</identifier><location><shelfLocator>Mss Eur F126/1, ff 18-27</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079755.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0035.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1, ff 18-27</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-05-31T04:48:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1632; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636; &#1601;&#1575;&#1585;&#1594;&#1577;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1593;&#1576;&#1585; &#1593;&#1606; &#1570;&#1605;&#1575;&#1604;&#1607; &#1576;&#1571;&#1606; &#1593;&#1608;&#1583;&#1577; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1587;&#1578;&#1581;&#1587;&#1606; &#1589;&#1581;&#1578;&#1607;&#1563; &#1578;&#1606;&#1575;&#1602;&#1588; &#1582;&#1604;&#1575;&#1601;&#1607; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1608;&#1585;&#1610;&#1563; &#1608;&#1578;&#1615;&#1576;&#1604;&#1594; &#1576;&#1610;&#1604;&#1610; &#1576;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1593;&#1602;&#1583;&#1607; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1608;&#1606; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1587;&#1575;&#1585; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583;.&#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1604;&#1575;&#1585;&#1606;&#1583;&#1608;&#1606; &#1604;&#1605; &#1578;&#1593;&#1583; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1607;&#1606;&#1585;&#1610; &#1580;&#1585;&#1610;&#1606;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583; &#1573;&#1604;&#1609; &#1607;&#1606;&#1585;&#1610; &#1580;&#1585;&#1610;&#1606;&#1548; &#1634;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1640;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1580;&#1585;&#1610; &#1604;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1602;&#1606;&#1575;&#1577; &#1576;&#1610;&#1575;&#1601;&#1610;&#1563; &#1605;&#1572;&#1575;&#1605;&#1585;&#1577; &#1604;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1590;&#1576;&#1575;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1563; &#1605;&#1582;&#1575;&#1608;&#1601; &#1580;&#1575;&#1603;&#1608;&#1576; &#1576;&#1588;&#1571;&#1606; &#1580;&#1607;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1578;&#1580;&#1575;&#1607; &#1583;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;&#1563; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1588;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1578;&#1582;&#1601;&#1610;&#1590; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1563; &#1608;&#1605;&#1582;&#1575;&#1608;&#1601;&#1607; &#1576;&#1588;&#1571;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;&#1610;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1580;&#1610;&#1588;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079755.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079755.0x000004_en</identifier><location><shelfLocator>Mss Eur F126/1, ff 18-27</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024079755.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0035.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1, ff 18-27</recordIdentifer></recordInfo><titleInfo><title>Letter from John Jacob, Jacobabad to Lewis Pelly</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-05-31T04:48:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>10 folios</extent><extent>Folio 24 is blank.</extent></physicalDescription><abstract>Letter expressing his hopes that Pelly's return to England will improve his health; discussing his recent disagreement with Mr Murray; and informing Pelly of a recent meeting of local chiefs at Kelat [Kal&#257;t] which went well.The letter refers to an enclosed letter to Lord Clarendon, which is no longer with the letter, and an enclosed letter to Henry Green:Letter from John Jacob, Jacobabad to Henry Green, 25 January 1858, regarding the surveying of areas near the Beyavee Canal; a conspiracy to murder British officers; Jacob's concerns over the ignorance of Britain with regard to the countries of the empire; the systematic corruption which is arising in India; the reductions of the frontier forces; and his concerns over the Bengalees [Bengalis] involvement with the Army.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024079755.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
