<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000198_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000198_ar</identifier><location><shelfLocator>IOR/L/PS/12/3840</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000198</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000198/IOR_L_PS_12_3840_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3840</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1632; /&#1633;&#1633;&#1633; "&#1605;&#1581;&#1591;&#1575;&#1578; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;: &#1573;&#1606;&#1588;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1582;&#1608;&#1585; &#1602;&#1608;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1573;&#1582;&#1604;&#1575;&#1569; &#1607;&#1606;&#1580;&#1575;&#1605; &#1608;&#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608;."</title></titleInfo><originInfo><dateIssued>1934/1937</dateIssued><dateCaptured>2017-08-03T22:19:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1639;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1639;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1573;&#1582;&#1604;&#1575;&#1569; &#1605;&#1581;&#1591;&#1575;&#1578; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1607;&#1606;&#1580;&#1575;&#1605; [&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1606;&#1580;&#1575;&#1605;] &#1608;&#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608; [&#1601;&#1610; &#1602;&#1588;&#1605;]&#1548; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; (&#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1593;&#1605;&#1608;&#1605;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1587;&#1605; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;)&#1548; &#1608;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1581;&#1591;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1581;&#1591;&#1577; &#1601;&#1585;&#1593;&#1610;&#1577; &#1601;&#1610; &#1582;&#1608;&#1585; &#1602;&#1608;&#1610;&#1548; &#1601;&#1610; &#1605;&#1587;&#1606;&#1583;&#1605;&#1548; &#1601;&#1610; &#1587;&#1604;&#1591;&#1606;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;. &#1571;&#1583;&#1585;&#1603;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1607;&#1575; &#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608; &#1576;&#1575;&#1578; &#1590;&#1593;&#1610;&#1601;&#1611;&#1575; &#1580;&#1583;&#1611;&#1575;&#1548; &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1593;&#1575;&#1586;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1579;&#1610;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1584;&#1604;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1605;&#1591;&#1575;&#1604;&#1576;&#1607;&#1575; &#1576;&#1571;&#1581;&#1602;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608;. &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1576;&#1610;&#1606; &#1633;&#1641;&#1635;&#1634; &#1608; &#1633;&#1641;&#1635;&#1636; &#1578;&#1594;&#1610;&#1585;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1604;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1563; &#1581;&#1610;&#1579; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1571;&#1603;&#1579;&#1585; &#1571;&#1607;&#1605;&#1610;&#1577;&#1548; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1605;&#1575; &#1610;&#1604;&#1610; (&#1571;) &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1633;&#1641;&#1635;&#1634;&#1548; (&#1576;) &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1593; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1608;&#1580;&#1608;&#1583;&#1607; &#1601;&#1610; &#1571;&#1580;&#1586;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576;&#1610;&#1618;&#1606;&#1548; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1594;&#1608;&#1576; &#1601;&#1610;&#1607; &#1606;&#1602;&#1604; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; (&#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1633;-&#1634;&#1634;&#1637;).&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1603;&#1576;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1608;&#1586;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; (&#1607;&#1610;&#1608; &#1605;&#1608;&#1606;&#1578;&#1580;&#1608;&#1605;&#1585;&#1610; &#1606;&#1575;&#1578;&#1588;&#1576;&#1608;&#1604; &#1607;&#1610;&#1608;&#1580;&#1587;&#1606;)&#1563; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;).&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1586;&#1575;&#1610;&#1575; &#1608;&#1593;&#1610;&#1608;&#1576; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1581;&#1591;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1582;&#1608;&#1585; &#1602;&#1608;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1635;&#1641;-&#1637;&#1639;&#1633;)&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577; &#1593;&#1606; &#1608;&#1590;&#1593;&#1610;&#1577; &#1605;&#1587;&#1602;&#1591; &#1603;&#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1585;&#1606;&#1587;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1634; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1634;&#1641;-&#1637;&#1635;&#1640;)&#1563; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1580;&#1585;&#1578; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1585;&#1583; &#1601;&#1593;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1563; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576;&#1563; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; [&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;] &#1576;&#1588;&#1571;&#1606; &#1582;&#1608;&#1585; &#1602;&#1608;&#1610;&#1563; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1578; &#1605;&#1606; &#1607;&#1606;&#1580;&#1575;&#1605;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1607;&#1606;&#1580;&#1575;&#1605; &#1608;&#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608; (&#1605;&#1579;&#1604;&#1548; &#1575;&#1604;&#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1638;)&#1563; &#1608;&#1589;&#1601; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1573;&#1582;&#1604;&#1575;&#1569; &#1607;&#1606;&#1580;&#1575;&#1605; &#1608;&#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1637; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1563; &#1608;&#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1575;&#1605;&#1578;&#1606;&#1575;&#1606;&#1607;&#1575; &#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;) &#1606;&#1592;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1641;-&#1637;&#1636;).&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1632;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1607;&#1606;&#1580;&#1575;&#1605;</geographic></subject><subject><geographic>&#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608;</geographic></subject><subject><geographic>&#1582;&#1608;&#1585; &#1602;&#1608;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000198#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000198#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000198#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000198#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000198_en</identifier><location><shelfLocator>IOR/L/PS/12/3840</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000198</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000198/IOR_L_PS_12_3840_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3840</recordIdentifer></recordInfo><titleInfo><title>Coll 30/111 'British Naval Stations in: Establishments at Khor Quwai and Bahrain. Evacuation of Henjam and Basidu.'</title></titleInfo><originInfo><dateIssued>1934/1937</dateIssued><dateCaptured>2017-08-03T22:19:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (572 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 574; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file concerns the evacuation of the British naval stations at Henjam [Jaz&#299;reh-ye Heng&#257;m] and Basidu [B&#257;sa&#699;&#299;d&#363;, Qeshm], in Iran (generally referred to in the papers as Persia), and the transfer of naval facilities to a new main station at Bahrain (also spelled Bahrein) and a subsidiary station at Khor Quwai (also spelled Khor Kuwai), Musandam, in the Sultanate of Muscat and Oman. The British Government had become aware that the legal basis for their occupation of Basidu was very weak, and that it would probably be impossible to oppose a determined effort by the Iranian Government to assert their claims to Basidu. In addition, between 1932 and 1934 there had been a change in the relative importance to the United Kingdom of the Arab and Iranian coasts of the Persian Gulf; the Arab side was now viewed as being more important, as a result of (a) the transfer of the air route to the Arab Coast in 1932, and (b) the discovery of oil at Bahrain, and its probable existence in other parts of the Arab coast. For these reasons, it was felt desirable to move the base of British naval operations in the area (Foreign Office memorandum, folios 221-225).The main correspondents are the Foreign Office; the Admiralty; senior British naval officers; HM Minister, Tehran (Hughe Montgomery Knatchbull Hugesson); and the Political Resident in the Persian Gulf (Lieutenant-Colonel Trenchard Craven William Fowle).The papers include: discussion of the advantages and disadvantages of establishing a naval station at Khor Quwai (folios 539-571); issues raised by Muscat's position as an independent state, and the Anglo-French Declaration of 1862 (folios 529-538); minutes of meetings at the Foreign Office and the Admiralty; the question of the reaction of the Iranian Government; discussion of the announcement of the withdrawal; negotiations with the Sultan of Muscat [Sa'&#299;d bin Taym&#363;r &#256;l B&#363; Sa'&#299;d] over Khor Quwai; the removal of stores from Henjam; the question of the protection of British cemeteries at Henjam and Basidu (e.g. Iranian assurances, folio 126); descriptions of the evacuation of Henjam and Basidu in April 1935 in intelligence reports and correspondence; and the expression of gratitude by British Government to the Ruler of Bahrain (Shaikh Hamad bin Isa Al Khalifah [Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah]) over the assistance given by the Government of Bahrain in construction work for the new station at Bahrain (folios 39-54).The Arabic language content of the file consists of a single item of correspondence on folio 40.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><geographic>Henjam</geographic></subject><subject><geographic>Basidu</geographic></subject><subject><geographic>Khor Quwai</geographic></subject><subject><topic>Naval bases</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000198#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000198#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000198#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000198#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
