<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x00002a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00002a_ar</identifier><location><shelfLocator>IOR/L/PS/12/1507</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00002a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00002a/IOR_L_PS_12_1507_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1507</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1585;&#1602;&#1605; &#1639;&#1632;/&#1633; "&#1593;&#1583;&#1606;. &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1601;&#1610; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;"</title></titleInfo><originInfo><dateIssued>1936/1937</dateIssued><dateCaptured>2016-05-27T23:30:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1591;&#1604;&#1576; &#1602;&#1583;&#1605;&#1578;&#1607; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1604;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1607;&#1575; &#1576;&#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1587;&#1581; &#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1591;&#1604;&#1576;&#1611;&#1575; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1608;&#1575;&#1585;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1613; &#1593;&#1615;&#1602;&#1583; &#1576;&#1610;&#1606; &#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1576;&#1585;&#1606;&#1575;&#1585;&#1583; &#1585;&#1610;&#1604;&#1610;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1584;&#1604;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1578;&#1605; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1577;&#1563; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577;&#1563; &#1591;&#1604;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1606; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1563; &#1606;&#1608;&#1593; &#1578;&#1585;&#1582;&#1610;&#1589; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1578;&#1605; &#1605;&#1606;&#1581;&#1607; &#1608;&#1605;&#1583;&#1578;&#1607;&#1563; &#1608;&#1591;&#1604;&#1576; &#1605;&#1606;&#1581; &#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1589;&#1601;&#1577; &#1601;&#1585;&#1610;&#1602; &#1605;&#1587;&#1581; &#1581;&#1603;&#1608;&#1605;&#1610; &#1585;&#1587;&#1605;&#1610;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1605;&#1608;&#1575;&#1580;&#1607;&#1578;&#1607;&#1575; &#1593;&#1606;&#1583; &#1605;&#1606;&#1581; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1589;&#1601;&#1577; &#1601;&#1585;&#1610;&#1602; &#1605;&#1587;&#1581; &#1581;&#1603;&#1608;&#1605;&#1610; &#1585;&#1587;&#1605;&#1610; (&#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1585;&#1575;&#1594;&#1576;&#1610;&#1606; &#1601;&#1610; &#1573;&#1581;&#1583;&#1575;&#1579; &#1587;&#1575;&#1576;&#1602;&#1577;). &#1578;&#1602;&#1578;&#1585;&#1581; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1571;&#1606; &#1578;&#1615;&#1593;&#1610;&#1617;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1583;&#1606; &#1575;&#1604;&#1605;&#1587;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;&#1575; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1587;&#1581; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1608;&#1571;&#1606; &#1610;&#1585;&#1575;&#1601;&#1602; &#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1587;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1576;&#1589;&#1601;&#1577; &#1594;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1593;&#1583;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00002a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00002a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00002a_en</identifier><location><shelfLocator>IOR/L/PS/12/1507</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00002a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00002a/IOR_L_PS_12_1507_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1507</recordIdentifer></recordInfo><titleInfo><title>Coll 1/70 'Aden. Oil concessions in the Aden Protectorate'</title></titleInfo><originInfo><dateIssued>1936/1937</dateIssued><dateCaptured>2016-05-27T23:30:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (25 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 27; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence regarding a request by Petroleum Concessions Limited to be allowed to survey areas of the Aden Protectorate for oil exploration purposes.The file includes a formal request received from the company, plus details of a meeting held between a company representative and the Aden Chief Commissioner, Bernard Reilly. This includes details of the areas of the Protectorate to be visited; the anticipated means of travel; a request for assistance from the Royal Air Force; the type and duration of exploration license to be granted; and a request that the exploration party be granted the status of formal Government survey party.The file also contains correspondence between the Aden Chief Commissioner, the Air Council, and the Foreign Office, regarding the potential difficulties of according the expedition the status of a formal Government survey party (they wished to avoid setting a precedent). The Foreign Office suggest that the Government of Aden appoint their own surveyor to conduct a survey on behalf of Petroleum Concessions Limited, and that the company's exploration team could then informally accompany the Government surveyor.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the end of the correspondence (folio 1).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Petroleum Concessions Limited</namePart></name></subject><name type="corporate"><namePart>Chief Commissioner, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Air Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Geographical exploration</topic></subject><subject><topic>Concessions, Oil, Aden</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00002a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00002a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
