<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000010_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000010_ar</identifier><location><shelfLocator>IOR/L/PS/18/B454</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000010/IOR_L_PS_18_B454_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B454</recordIdentifer></recordInfo><titleInfo><title>&#8217;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577;&#8216;</title></titleInfo><originInfo><dateIssued>1930/1944</dateIssued><dateCaptured>2014-10-07T10:44:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1593;&#1575;&#1605;&#1548; &#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1548; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604;&#1548; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1575;&#1604;&#1576;&#1606;&#1603;&#1548; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1575;&#1604;&#1603;&#1581;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1578;&#1575;&#1580;&#1585;&#1548; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;&#1548; &#1575;&#1604;&#1571;&#1579;&#1575;&#1579;&#1548; &#1571;&#1590;&#1608;&#1575;&#1569; &#1603;&#1607;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;&#1548; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1571;&#1604;&#1593;&#1575;&#1576;&#1548; &#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1610;&#1548; &#1575;&#1604;&#1601;&#1606;&#1575;&#1583;&#1602; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1575;&#1604;&#1587;&#1575;&#1574;&#1581;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1608;&#1606;&#1548; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1548; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1608;&#1604;&#1603;&#1606; &#1602;&#1583; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;&#1575; &#1571;&#1615;&#1593;&#1583;&#1578; &#1601;&#1610; &#1608;&#1602;&#1578; &#1605;&#1575; &#1582;&#1604;&#1575;&#1604; &#1605;&#1606;&#1578;&#1589;&#1601; &#1573;&#1604;&#1609; &#1571;&#1608;&#1575;&#1582;&#1585; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000010#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000010_en</identifier><location><shelfLocator>IOR/L/PS/18/B454</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000010/IOR_L_PS_18_B454_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B454</recordIdentifer></recordInfo><titleInfo><title>'Note on Bahrain Islands'</title></titleInfo><originInfo><dateIssued>1930/1944</dateIssued><dateCaptured>2014-10-07T10:44:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (5 folios)</extent><extent>Foliation: The foliation for this description commences at folio 1, and terminates at folio 5, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel; these numbers are printed, but are not circled, and won't be found in the same position as the main sequence.</extent></physicalDescription><abstract>This printed memorandum is a note that contains general information on the islands of Bahrain. The note is divided into the following sections: General, Government, Relations with Great Britain, Climate, Population, Religion, Industry, Oil, Communication, Passports, Travel facilities, Bank, Customs, Alcohol, Shops, Food, Furniture, Electric Light, Servants, Motors, Games, Clubs, Hotels, etc., Tourists and Travellers, Aviation, Posts and Telegraphs, and Medical. The note is undated but would appear to have been compiled sometime in the mid to late 1930s.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Bahrain islands</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000010#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
