<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100042320515.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100042320515.0x000002_ar</identifier><location><shelfLocator>IOR/R/15/2/1515, f 59</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100042320515.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000fa/IOR_R_15_2_1515_0117.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1515, f 59</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1582;&#1591;&#1591; &#1605;&#1576;&#1575;&#1606;&#1610; &#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;</title></titleInfo><originInfo><dateIssued>1937/1937</dateIssued><dateCaptured>2016-03-14T18:50:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1632;&#1632; &#215; &#1635;&#1634;&#1632; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1610;&#1615;&#1592;&#1607;&#1585; &#1605;&#1582;&#1591;&#1591; &#1605;&#1576;&#1575;&#1606;&#1610; &#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;. &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1615;&#1585;&#1587;&#1605; &#1576;&#1581;&#1587;&#1576; &#1605;&#1602;&#1610;&#1575;&#1587;&#1548; &#1602;&#1591;&#1593;&#1577; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1576;&#1593;&#1585;&#1590; &#1633;&#1637;&#1632; &#1602;&#1583;&#1605;&#1575;&#1611; &#1608;&#1591;&#1608;&#1604; &#1634;&#1633;&#1632; &#1602;&#1583;&#1605;&#1575;&#1611;&#1548; &#1578;&#1590;&#1605; &#1605;&#1604;&#1593;&#1576;&#1610; &#1578;&#1606;&#1587;&#1548; &#1608;&#1605;&#1604;&#1593;&#1576;&#1610;&#1606; &#1604;&#1578;&#1606;&#1587; &#1575;&#1604;&#1585;&#1610;&#1588;&#1577;&#1548; &#1608;&#1605;&#1602;&#1585; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1605; &#1605;&#1576;&#1606;&#1609; &#1578;&#1582;&#1583;&#1610;&#1605;&#1610;&#1611;&#1575;&#1548; &#1608;&#1589;&#1575;&#1604;&#1608;&#1606; &#1576;&#1604;&#1610;&#1575;&#1585;&#1583;&#1608;&#1548; &#1608;&#1594;&#1585;&#1601;&#1577; &#1604;&#1604;&#1593;&#1576; &#1575;&#1604;&#1608;&#1585;&#1602;&#1548; &#1608;&#1594;&#1585;&#1601;&#1577; &#1605;&#1591;&#1575;&#1604;&#1593;&#1577;&#1548; &#1608;&#1594;&#1585;&#1601; &#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1548; &#1608;&#1602;&#1575;&#1593;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1578;&#1602;&#1593; &#1576;&#1610;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585; &#1605;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; (&#1605;&#1593; &#1571;&#1585;&#1590; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1603;&#1605;&#1604;&#1593;&#1576; &#1603;&#1585;&#1577; &#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;)&#1548; &#1608;"&#1605;&#1602;&#1576;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1577;" &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1581;&#1608;&#1575;&#1588;&#1610; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1594;&#1585;&#1601; &#1601;&#1610; &#1605;&#1602;&#1585; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610;&#1548; &#1608;&#1607;&#1610; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; (&#1571;) &#1573;&#1604;&#1609; (&#1608;). &#1578;&#1601;&#1610;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1571;&#1606; "(&#1571;) &#1608; (&#1607;) &#1587;&#1610;&#1578;&#1605; &#1576;&#1606;&#1575;&#1574;&#1607;&#1605;&#1575; &#1571;&#1608;&#1604;&#1575;&#1611; &#1605;&#1593; &#1605;&#1604;&#1593;&#1576; &#1578;&#1606;&#1587; &#1608;&#1575;&#1581;&#1583;)".</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100042320515.0x000002#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100042320515.0x000002_en</identifier><location><shelfLocator>IOR/R/15/2/1515, f 59</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100042320515.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000fa/IOR_R_15_2_1515_0117.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1515, f 59</recordIdentifer></recordInfo><titleInfo><title>Layout of the proposed Bahrain Sport Club premises</title></titleInfo><originInfo><dateIssued>1937/1937</dateIssued><dateCaptured>2016-03-14T18:50:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 plan</extent><extent>Dimensions:200 x 320 mm.Materials:1 paper folio.</extent></physicalDescription><abstract>Pencil drawing showing the layout of the proposed new Bahrain Sports Club premises. The plan, which is indicated as not being drawn to scale, shows a rectilinear parcel of land, 150 feet by 210 feet in size, with two tennis courts, two badminton courts, and clubhouse with pavilion, billiards saloon, card room, reading room, ladies&#8217; and gentlemen&#8217;s cloak rooms, and main hall. The premises are indicated as being situated between the Jufair Road on one side (with open ground used as a football field beyond), and the &#8216;Muhammadan Cemetery&#8217; on the other. The rooms in the clubhouse are annotated with dimensions, and are labelled (a) to (f). A note below the map states that &#8216;(a) and (e) [are] to be built first with 1 tennis court&#8217;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Plan</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100042320515.0x000002#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
