<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0001ab_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001ab_ar</identifier><location><shelfLocator>IOR/L/PS/18/B154</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001ab</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001ab/IOR_L_PS_18_B154_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B154</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;."</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2014-09-23T10:22:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1603;&#1578;&#1610;&#1617;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1608;&#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1603;&#1578;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1608;&#1606;&#1575;&#1604;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1585;&#1575;&#1607;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1605;&#1604; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1591;&#1615;&#1576;&#1593;&#1578; &#1604;&#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1638; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1606;&#1581; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1608;&#1607;&#1610;: &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1633;&#1640;&#1636;&#1636; &#1576;&#1610;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1606;&#1581; &#1581;&#1602;&#1608;&#1602; &#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;&#1548; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1633;&#1640;&#1641;&#1633; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1606;&#1581; &#1581;&#1602;&#1608;&#1602;&#1611;&#1575; &#1605;&#1605;&#1575;&#1579;&#1604;&#1577; &#1608;&#1578;&#1601;&#1590;&#1610;&#1604;&#1575;&#1578; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1581;&#1610;&#1579; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575;&#1563; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1633;&#1640;&#1638;&#1634; &#1604;&#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;.&#1581;&#1610;&#1579; &#1573;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1589;&#1583;&#1602;&#1578; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1601;&#1602;&#1591; &#1593;&#1604;&#1609; &#1602;&#1575;&#1606;&#1608;&#1606; &#1576;&#1585;&#1608;&#1603;&#1587;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1634;&#1548; &#1601;&#1602;&#1583; &#1575;&#1581;&#1578;&#1601;&#1592;&#1578; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607;&#1575; &#1576;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1581;&#1602; &#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588;. &#1575;&#1587;&#1578;&#1594;&#1604; &#1585;&#1580;&#1575;&#1604; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1589;&#1608;&#1585; -&#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1588;&#1578;&#1585;&#1603;&#1608;&#1575; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;- &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1604;&#1604;&#1573;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1608;&#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1608;&#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588; &#1601;&#1610; &#1571;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;.&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1575;&#1583;&#1579;&#1578;&#1610;&#1606; &#1608;&#1602;&#1593;&#1578;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1635; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;. &#1571;&#1582;&#1584; &#1585;&#1580;&#1604; &#1610;&#1615;&#1583;&#1593;&#1609; &#1605;&#1576;&#1585;&#1608;&#1603; -&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;- &#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1581;&#1578;&#1609; &#1610;&#1578;&#1580;&#1606;&#1576; &#1583;&#1601;&#1593; &#1594;&#1585;&#1575;&#1605;&#1577;. &#1608;&#1575;&#1581;&#1578;&#1585;&#1602;&#1578; &#1587;&#1601;&#1610;&#1606;&#1578;&#1607; &#1606;&#1578;&#1610;&#1580;&#1577; &#1591;&#1604;&#1602;&#1577; &#1606;&#1575;&#1585;&#1610;&#1577; &#1571;&#1589;&#1575;&#1576;&#1578; &#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606;.&#1608;&#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1632;&#1635; &#1608;&#1589;&#1604; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1608;&#1603;&#1575;&#1606; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1607; &#1593;&#1583;&#1608;&#1609;&#1563; &#1604;&#1584;&#1575; &#1608;&#1615;&#1590;&#1593; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1575;&#1606;&#1578;&#1607;&#1603;&#1608;&#1575; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1608;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1587;&#1580;&#1606;&#1607;&#1605;. &#1593;&#1606;&#1583;&#1607;&#1575; &#1575;&#1593;&#1578;&#1585;&#1590; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1608;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;
                           &#1573;&#1606;&#1601;&#1610;&#1585;&#1606;&#1578;.&#1571;&#1583;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1576;&#1591;&#1604;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1604;&#1575;&#1607;&#1575;&#1610; &#1604;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605;. &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1608;&#1580;&#1586;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1580;&#1580; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1608;&#1606; &#1604;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1585;&#1608;&#1604;&#1575;&#1606;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1585;&#1575;&#1607;&#1575;&#1605;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1601;&#1585;&#1606;&#1587;&#1575;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1571;&#1593;&#1604;&#1575;&#1605;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001ab#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001ab_en</identifier><location><shelfLocator>IOR/L/PS/18/B154</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001ab</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001ab/IOR_L_PS_18_B154_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B154</recordIdentifer></recordInfo><titleInfo><title>'MEMORANDUM. Grant of French Flags to Muscat Dhows.'</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2014-09-23T10:22:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent><extent>Foliation: The foliation sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: The booklet also contains an original typed pagination sequence.</extent></physicalDescription><abstract>This memorandum by Ronald William Graham, Foreign Office, London, was printed for the use of the Foreign Office in January 1906 and concerns the grant of French flags to Muscat dhows.The memorandum outlines the background of key relevant treaties: the 1844 Treaty between France and Muscat granting extraterritorial rights and the 1891 Treaty between Great Britain and Muscat granting similar rights and most favoured, nation treatment for British subjects in France; also the 1862 British-French declaration engaging reciprocally to respect the independence of the Sultan of Muscat.As France had only partially ratified the Brussels General Act in 1892 it preserved its claim to resist the right of search. Men from Sur involved in the oversea slave trade used this policy to obtain the benefit of the French flag, and avoid detention and search on the high seas.The memorandum details two incidents in 1903 which brought the matter to a head. A French flagholder named Mubarak took his dhow out of the harbour in order to avoid a fine. His vessel was fired upon and a shot went through its flag leading to a protest from the French.On 8th April 1903 five Arabs from Sur, arrived at Muscat from Bombay. As Bombay was an infected port, the men were placed in quarantine. The next day they broke quarantine and the Sultan had them arrested and imprisoned. The French consul and Commander of the French warship
                           Infernetprotested.These incidents led to the submission to arbitration of the International Court at The Hague. The memorandum gives brief details of the British and French arguments to the tribunal.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Sir Ronald William Graham</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>France</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><topic>International relations</topic></subject><subject><topic>Treaties</topic></subject><subject><topic>Flags</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001ab#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
