<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x0002a9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x0002a9_ar</identifier><location><shelfLocator>Mss Eur F112/275</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0002a9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x0002a9/Mss Eur F112_275_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/275</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</title></titleInfo><originInfo><dateIssued>1919/1920</dateIssued><dateCaptured>2018-08-10T14:35:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1637;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1576;&#1610;&#1606; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1581;&#1608;&#1604; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;. &#1608;&#1607;&#1608; &#1610;&#1578;&#1571;&#1604;&#1601; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1608;&#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1585;&#1574;&#1575;&#1587;&#1577; &#1580;&#1608;&#1585;&#1580; &#1603;&#1585;&#1586;&#1608;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1603;&#1576;&#1575;&#1585; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1589; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;)&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577;). &#1608;&#1605;&#1606; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1607;&#1575;&#1585;&#1610; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606; &#1576;&#1585;&#1610;&#1583;&#1580;&#1585; &#1601;&#1610;&#1604;&#1576;&#1610; &#1608;&#1580;&#1610;&#1585;&#1578;&#1585;&#1608;&#1583; &#1605;&#1575;&#1585;&#1580;&#1575;&#1585;&#1610;&#1578; &#1604;&#1608;&#1579;&#1610;&#1575;&#1606; &#1576;&#1610;&#1604;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1606;&#1591;&#1602;&#1577; &#1588;&#1585;&#1602; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;&#1548; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586;&#1548; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;&#1548; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;. &#1578;&#1578;&#1591;&#1585;&#1602; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1583;&#1609; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; (&#1605;&#1579;&#1575;&#1604;: &#1575;&#1604;&#1573;&#1576;&#1585;&#1575;&#1602; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1576;&#1578;&#1548; &#1589;&#1589;. &#1639;&#1641;-&#1640;&#1632;).&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1603;&#1585;&#1585; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575;: &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; (&#1582;&#1575;&#1589;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1576;&#1604;&#1588;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; (&#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1588;&#1585;&#1602; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;)&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; (&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;) &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;].&#1578;&#1578;&#1590;&#1605;&#1606; &#1593;&#1583;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1605;&#1583;&#1585;&#1580;&#1577; &#1603;&#1605;&#1604;&#1575;&#1581;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1572;&#1578;&#1605;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</namePart><role><roleTerm type="text">author; subject</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578;</topic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1576;&#1604;&#1588;&#1601;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0002a9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x0002a9_en</identifier><location><shelfLocator>Mss Eur F112/275</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0002a9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x0002a9/Mss Eur F112_275_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/275</recordIdentifer></recordInfo><titleInfo><title>Papers of the Interdepartmental Conference on Middle Eastern Affairs</title></titleInfo><originInfo><dateIssued>1919/1920</dateIssued><dateCaptured>2018-08-10T14:35:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (145 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1, and terminates at the last folio with 145, these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file is composed of papers produced by the Foreign Office's Interdepartmental Conference on Middle Eastern Affairs. It consists entirely of printed minutes of meetings of the conference, most of which are chaired by George Curzon.Those attending include senior representatives of the Foreign Office, the India Office (most notably the Secretary of State for India), the War Office, the Admiralty, the Air Ministry, and the Treasury (including the Chancellor of the Exchequer). Other notable figures attending include Harry St John Bridger Philby and Gertrude Margaret Lowthian Bell.The meetings concern British policy in the Middle East, and mainly cover the following geographical areas: Mesopotamia, Kurdistan, Trans-Caspia, Trans-Caucasia, the Caspian Sea, Palestine, Persia, Hejaz, and Afghanistan. Some of the meetings also touch on matters beyond the Middle East (e.g. wireless telegraphy in Tibet, ff 79-80).Recurring topics of discussion include railways (chiefly in relation to Mesopotamia), Bolshevik influence in the Middle East (particularly in Persia and Trans-Caspia), and relations between King Hussein [&#7716;usayn bin &#8216;Al&#299; al-H&#257;shim&#299;] and Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d].Several sets of minutes also contain related memoranda as appendices.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Interdepartmental Conference on Middle Eastern Affairs</namePart><role><roleTerm type="text">author; subject</roleTerm></role></name><subject><topic>Meetings</topic></subject><subject><geographic>Middle East</geographic></subject><subject><topic>Bolshevism</topic></subject><subject><topic>Railways</topic></subject><subject><topic>Foreign policy</topic></subject><subject><topic>Colonial administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0002a9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
