<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100038753431.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100038753431.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/177/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100038753431.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000046/IOR_L_PS_10_177_0264.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/177/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1633;&#1639;&#1632;&#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1632; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;: &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1582;&#1585;&#1605; &#1570;&#1576;&#1575;&#1583;-&#1583;&#1586;&#1601;&#1608;&#1604;-&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;"</title></titleInfo><originInfo><dateIssued>1910/1911</dateIssued><dateCaptured>2016-05-18T22:35:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1634;&#1639;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1587;&#1603;&#1603; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1587;&#1581;&#1611;&#1575; &#1571;&#1580;&#1585;&#1575;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;. &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1605;&#1606; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; - &#1582;&#1585;&#1605; &#1570;&#1576;&#1575;&#1583; &#1608;&#1610;&#1606;&#1575;&#1602;&#1588; &#1605;&#1608;&#1602;&#1601; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1578;&#1580;&#1575;&#1607; &#1573;&#1606;&#1588;&#1575;&#1569; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1579;&#1604;&#1575;&#1579; &#1582;&#1585;&#1575;&#1574;&#1591;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610; -"&#1580;&#1586;&#1569; &#1605;&#1606; &#1604;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606; &#1608;"&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576;. &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;."&#1548; &#1633;&#1641;&#1633;&#1633;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1576;&#1610;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1606;&#1608;&#1576;-&#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;. &#1578;. &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1633;&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;. &#1608;&#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1548; &#1605;&#1593; &#1608;&#1589;&#1601; &#1605;&#1582;&#1578;&#1589;&#1585; &#1604;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1608;&#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1575;&#1604;&#1571;&#1585;&#1590;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1578;&#1589;&#1601; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1603;&#1605;&#1575; &#1578;&#1589;&#1601; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1583;&#1575;&#1578; &#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;. &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577;: "&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1605; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;. &#8206;&#1585;&#1587;&#1605; &#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#8206; &#1585;&#1602;&#1605; &#1633;&#1633;&#1641;. &#8206;&#1585;&#1587;&#1605;&#1607;&#8206; &#1587;. &#1580;. &#1571;. &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1633;"&#1563;"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;"&#1548; &#1633;&#1641;&#1633;&#1633;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1576;&#1610;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1606;&#1608;&#1576;-&#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1591;&#1585;&#1602; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;. &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563;"&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;"&#1548; &#1633;&#1641;&#1633;&#1633;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1576;&#1610;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1615;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1605;&#1585;&#1602;&#1605; &#1610;&#1615;&#1581;&#1583;&#1583; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100038753431.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100038753431.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/177/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100038753431.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000046/IOR_L_PS_10_177_0264.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/177/1</recordIdentifer></recordInfo><titleInfo><title>File 1702/1910 Pt 1 'Railways: Persia; Khoremabad-Dizful-Mohammerah Railway'</title></titleInfo><originInfo><dateIssued>1910/1911</dateIssued><dateCaptured>2016-05-18T22:35:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (274 folios)</extent></physicalDescription><abstract>This items includes letters, reports and memoranda on the construction of railways in South Persia. It includes a survey by Lieutenant Arnold T Wilson of the Mohammerah - Khoremabad railway and discusses the attitude of the Shaikh of Mohammerah towards railway construction.This file includes three maps, as follows -'PART OF LURISTAN &amp; 'ARABISTAN S.W. PERSIA.', 1911, which shows a region of south-western Persia, indicating the movements of Lieutenant A.T. Wilson from April to June 1911, and the proposed route of a railway line. The map also indicates hydrology and settlements, with brief descriptions of topography and vegetation, and with some indication of relief. A short note beneath the title describes the map compilation methodology, and a further note describes the migration habits of local nomadic tribes. The map bears the printing statement: 'S[imla].D[rawing].O[ffice]. Topo. Dy. No. 119. Exd. C.J.A., Sept. 1911.';'SKETCH MAP OF ARABISTAN', 1911, which shows a region of south-western Persia, indicating proposed routes of railway lines, hydrology, settlements, roads and administrative boundaries. The map also indicates limits of river navigation and the locations of customs houses;'Map of Mohammerah', 1911, which shows the town of Mohammerah in south-western Persia, indicating the proposed locations of a railway station and a railway line. The map also indicates local regions, hydrology and buildings, with a numbered table identifying major buildings</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100038753431.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
