<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00027d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00027d_ar</identifier><location><shelfLocator>IOR/R/15/2/462</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00027d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00027d/IOR_R_15_2_462_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/462</recordIdentifer></recordInfo><titleInfo><title>"11/2 &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; - &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1932/1933</dateIssued><dateCaptured>2015-06-09T13:37:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1589;&#1589; &#1634;-&#1637;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1608;&#1573;&#1593;&#1583;&#1575;&#1583; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1578;&#1576;&#1575;&#1583;&#1604; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1606;&#1580;&#1583;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1610;&#1617;&#1585; &#1575;&#1587;&#1605;&#1607;&#1575; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1634;. &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1607;&#1610;&#1608; &#1601;&#1606;&#1587;&#1606;&#1578; &#1576;&#1610;&#1587;&#1603;&#1608; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606;
                           &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1578;&#1587;&#1604;&#1610;&#1605; &#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548;
                           &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1575;(&#1589;&#1589;. &#1637;-&#1639;)&#1548; &#1575;&#1604;&#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1634;&#1633; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1633;&#1635;&#1636;&#1632; [&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1633;] &#1608;&#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1617;&#1593;&#1607;&#1575; &#1606;&#1608;&#1585;&#1610; &#1575;&#1604;&#1587;&#1593;&#1610;&#1583;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1608;&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1578;&#1587;&#1604;&#1610;&#1605; &#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1606;&#1580;&#1583; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1576;&#1610;&#1604;&#1580;&#1585;&#1610;&#1601; (&#1589;&#1589;. &#1633;&#1633;-&#1633;&#1636;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1579;&#1606;&#1610; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1585;&#1602; &#1575;&#1604;&#1601;&#1575;&#1585;&#1610;&#1606; &#1608;&#1578;&#1606;&#1589;&#1617; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1591;&#1604;&#1576;&#1575;&#1578; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1610;&#1604;&#1580;&#1585;&#1610;&#1601; &#1605;&#1615;&#1585;&#1601;&#1602;&#1612; &#1576;&#1607;&#1575; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1639; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1633;&#1635;&#1637;&#1633; [&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1633;&#1632; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1634;]. &#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1602; &#1575;&#1604;&#1601;&#1575;&#1585;&#1610;&#1606; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576;&#1575;&#1578; &#1578;&#1587;&#1604;&#1610;&#1605; &#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1589;&#1589;. &#1634;&#1633;-&#1634;&#1641;)&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; (&#1589;&#1589;. &#1635;&#1632;-&#1636;&#1634;). &#1602;&#1585;&#1617;&#1585; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1634;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634;.&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1615;&#1585;&#1610;&#1602;&#1577; &#1588;&#1603;&#1575;&#1608;&#1609; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1634;&#1548; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1606;&#1587;&#1582; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606;:&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1589;&#1583;&#1575;&#1602;&#1577; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1583;&#1610;&#1577; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; (&#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1588;&#1610;&#1582;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;
                              &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1634;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1634; (&#1589;&#1589;. &#1636;&#1636;-&#1636;&#1639;)&#1563;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; (&#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;) &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1634;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1634; (&#1589;&#1589;. &#1636;&#1640;-&#1636;&#1641;)&#1563;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1587;&#1604;&#1610;&#1605; &#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; (&#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;) &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1634;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1634; (&#1589;&#1589;. &#1637;&#1632;-&#1637;&#1633;)&#1563;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;</namePart></name></subject><subject><topic>&#1578;&#1585;&#1581;&#1610;&#1604;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00027d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00027d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00027d_en</identifier><location><shelfLocator>IOR/R/15/2/462</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00027d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00027d/IOR_R_15_2_462_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/462</recordIdentifer></recordInfo><titleInfo><title>'11/2 PROPOSED EXTRADITION TREATY BETWEEN BAHRAIN, NEJD, &amp; KUWAIT - SAUDI AGREEMENT'</title></titleInfo><originInfo><dateIssued>1932/1933</dateIssued><dateCaptured>2015-06-09T13:37:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (51 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file.</extent><extent>Foliation: The main foliation sequence (used for referencing) commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present between ff 2-51; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>This file concerns the proposal and development of an Extradition Treaty for the mutual surrender of criminals between Bahrain and Nejd [Najd], later Saudi Arabia, following a visit by the Political Resident in the Persian Gulf to &#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d [Ibn Saud] in February 1932. The file includes correspondence between the Secretary to the Political Resident in the Persian Gulf; Lieutenant-Colonel Hugh Vincent Biscoe and Lieutenant-Colonel Trenchard Craven Fowle, Political Residents in the Persian Gulf; Captain Charles Geoffrey Prior and Lieutent-Colonel Percy Gordon Loch, Political Agents at Bahrain; Charles Dalrymple Belgrave, Adviser to the Bahrain Government.The file includes a copy of a
                           Treaty of Extradition between 'Iraq and Hejaz[al-&#7716;ij&#257;z],
                           Najd and Dependencies(ff 5-7), signed at Mecca on 21 Dh&#363; al-Qa&#8216;dah 1340 [8 April 1931] by Nuri As Sa'id [N&#363;r&#299; al-Sa&#8216;&#8217;id], Prime Minister of Iraq, and Faisal 'Abdul 'Aziz [Fay&#7779;al bin &#8216;Abd al-&#8216;Az&#299;z &#256;l Sa&#8216;&#363;d], and a draft Extradition Treaty between Bahrain and Najd by Belgrave (ff 11-14), which excludes the return of escaped slaves and a stipulates that applications for extradition should be forwarded through the Political Agent, Bahrain. A further draft copy of the treaty with Arabic translation is enclosed with a letter from Belgrave, dated 7 Rab&#299;&#8216; I 1351 [10 July 1932]. There is further correspondence regarding the clause on excluding escaped slaves and making applications for extradition through the Political Agent (ff 21-29), as well as copies of correspondence between the Political Resident and the Colonial Office and India Office, London, regarding the proposed Extradition Treaty (ff 30-42). On 25 November 1932, it is decided by the Secretary of State for India that the matter should be left in abeyance.At the end of the file is a compliments slip, dated 29 August 1942, enclosing printed copies of:Agreement for Friendship and Neighbourly Relations between the Government of the United Kingdom (acting on behalf of His Highness the Sheikh[Shaikh]
                              of Kowait[Kuwait]
                              ) and the Government of Saudi Arabia, Jedda, 20 April 1942 (ff 44-47);Trade Agreement between the Government of the United Kingdom (acting on behalf of His Highness the Sheikh of Koweit) and the Government of Saudi Arabia, Jedda, 20 April 1942 (ff 48-49);Agreement for the Extradition of Offenders between the Government of the United Kingdom (acting on behalf of the Government of Koweit) and the Government of Saudi Arabia, Jedda, 20 April 1942 (ff 50-51).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Saudi Arabia</namePart></name></subject><subject><name type="corporate"><namePart>King of Hejaz and Najd</namePart></name></subject><subject><topic>Deportation</topic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00027d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00027d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
