<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000003761.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000003761.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/14</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000003761.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003761.0x000001/IOR_R_15_1_14_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/14</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1636;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1813/1814</dateIssued><dateCaptured>2018-04-17T22:41:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1634;&#1637;&#1636; &#1605;&#1575;&#1583;&#1577; (&#1633;&#1636;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1633;&#1635; &#1581;&#1578;&#1609; &#1634;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1636;.</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633; &#1601;&#1610; &#1594;&#1604;&#1575;&#1601; &#1608;&#1575;&#1581;&#1583;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1605;&#1578;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1581;&#1578;&#1609; &#1589;. &#1633;&#1632;&#1632;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1548; &#1608;&#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1633;&#1632;&#1633;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1608;&#1601;&#1610;&#1607; &#1571;&#1585;&#1602;&#1575;&#1605; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1603;&#1585;&#1585;&#1577; &#1608;&#1582;&#1575;&#1585;&#1580;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1605;&#1578;&#1583; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1640;&#1548; &#1604;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1603;&#1578;&#1576; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1588;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;&#1548; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1605;&#1572;&#1602;&#1578;&#1575;&#1611; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1576;&#1585;&#1608;&#1587; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1578;&#1588;&#1605;&#1604;: &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1563; &#1575;&#1604;&#1602;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1563; &#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1576;&#1585; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1587;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1578; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1578;&#1607;&#1583;&#1610;&#1583; &#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1608;&#1585;&#1606;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1580;&#1575;&#1585;&#1603;</geographic></subject><subject><geographic>&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</geographic></subject><subject><geographic>&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;</geographic></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1601;&#1610;&#1587;&#1578;&#1575;&#1604; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1578;&#1610;&#1585;&#1606;&#1575;&#1578; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><name type="corporate"><namePart>&#1580;&#1585;&#1617;&#1575;&#1581; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1608;&#1610;&#1604;&#1586;</namePart></name></subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1603;&#1610;&#1588;</geographic></subject><subject><geographic>&#1602;&#1588;&#1605;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000003761.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000003761.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/14</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000003761.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003761.0x000001/IOR_R_15_1_14_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/14</recordIdentifer></recordInfo><titleInfo><title>Vol 14: Letters Outward</title></titleInfo><originInfo><dateIssued>1813/1814</dateIssued><dateCaptured>2018-04-17T22:41:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume, 254 items (142 folios)</extent><extent>The items are arranged in chronological order, beginning on 1 April 1813 and ending on 28 December 1814.</extent><extent>1 volume in one slipcasePagination: This file has an original pagination sequence, which is written in ink, in the top right corner of each recto and the top left corner of each verso. This sequence runs until page 100. A later pagination sequence, which is written in pencil, begins at page 101. This sequence is inconsistent, with many numbers repeated out of sequence.Foliation: The volume has been foliated for referencing purposes by circling numbers in pencil, in the top right corner of each folio. The sequence begins with the first letter, on number 1, and runs through to 138, ending on the inside of the back cover of the volume. This is the sequence that has been used by this catalogue to reference items within the volume.</extent></physicalDescription><abstract>Most of the letters are written by Lieutenant William Bruce, who was the Resident at this time. A handful of letters are written by James Orton, Assistant Surgeon at Bushire, who took temporary charge of the Residency while Bruce was away from Bushire. Subjects relating directly to the Residency include: accounts; stationery; military and marine expenses; and the sending of arms from Bombay to the Court of Persia, via Bushire. Broader themes within the letters include the procurement of sulphur for its use in India, the woollen and silk trades in Persia, and the threat of &#256;l Q&#257;sim&#299; pirates to British trade in the Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Ahmed Shah</namePart></name></subject><subject><name type="corporate"><namePart>Mornington</namePart></name></subject><subject><geographic>Charrack</geographic></subject><subject><geographic>Ras el Khima</geographic></subject><subject><geographic>Kazroon</geographic></subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Vestal, brig</namePart></name></subject><subject><name type="corporate"><namePart>Ternate, sloop-of-war</namePart></name></subject><name type="corporate"><namePart>Residency Surgeon, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Prince of Wales, sloop</namePart></name></subject><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><geographic>Khen</geographic></subject><subject><geographic>Kishm</geographic></subject><subject><geographic>Bussora</geographic></subject><subject><geographic>Sheraz</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000003761.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
