<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023824147.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023824147.0x000002_ar</identifier><location><shelfLocator>IOR/R/15/1/397, f 50r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023824147.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000172/IOR_R_15_1_397_0112.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/397, f 50r</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1588;&#1607;&#1583; &#1593;&#1575;&#1605; &#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1593;&#1577;&#1548; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1583;&#1607;&#1575;&#1585;&#1610;&#1586; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1602;".</title></titleInfo><originInfo><dateIssued>1906/1907</dateIssued><dateCaptured>2014-09-04T12:55:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1605;&#1604;&#1589;&#1602;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1632;&#1632; &#215; &#1633;&#1634;&#1637; &#1605;&#1605;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602;:&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1605;&#1604;&#1589;&#1602;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1571;&#1604;&#1608;&#1575;&#1606; &#1576;&#1575;&#1607;&#1578;&#1577; &#1608;&#1578;&#1580;&#1575;&#1593;&#1610;&#1583; &#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;. &#1582;&#1583;&#1588; &#1571;&#1576;&#1610;&#1590; &#1608;&#1581;&#1610;&#1583; &#1576;&#1591;&#1608;&#1604; &#1634;&#1637; &#1605;&#1605; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1571;&#1606;&#1607; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1610;&#1580;&#1575;&#1578;&#1610;&#1601;.&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1632;&#1592; "&#1605;&#1606;&#1592;&#1585;&#1575;&#1611; &#1593;&#1575;&#1605;&#1575;&#1611; &#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1593;&#1577;&#1548; &#1578;&#1614;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1583;&#1607;&#1575;&#1585;&#1610;&#1586; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1602;"&#1563; &#1608;&#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;. &#1578;&#1605; &#1608;&#1590;&#1593; &#1593;&#1604;&#1575;&#1605;&#1577; (&#215;)&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1607;&#1575;&#1585;&#1610;&#1586; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1578;&#1576;&#1583;&#1608; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1576;&#1575;&#1607;&#1578;&#1577; &#1573;&#1604;&#1609; &#1581;&#1583; &#1576;&#1593;&#1610;&#1583;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1578;&#1607;&#1575; &#1576;&#1608;&#1590;&#1608;&#1581; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1601;&#1610; &#1608;&#1587;&#1591;&#1607;&#1575;. &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1605;&#1585;&#1578;&#1601;&#1593; &#8211; &#1607;&#1608; &#1575;&#1604;&#1602;&#1604;&#1593;&#1577; - &#1606;&#1581;&#1608; &#1575;&#1604;&#1588;&#1585;&#1602; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611;&#1548; &#1605;&#1606; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1602;&#1604; &#1593;&#1606; &#1582;&#1605;&#1587;&#1577; &#1571;&#1605;&#1610;&#1575;&#1604; &#1605;&#1606; &#1589;&#1604;&#1575;&#1604;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;: "&#1605;&#1588;&#1607;&#1583; &#1593;&#1575;&#1605; &#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1593;&#1577;&#1548; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1607;&#1575;&#1585;&#1610;&#1586; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1602;. &#215;"</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023824147.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023824147.0x000002_en</identifier><location><shelfLocator>IOR/R/15/1/397, f 50r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023824147.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000172/IOR_R_15_1_397_0112.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/397, f 50r</recordIdentifer></recordInfo><titleInfo><title>'General view of the ruins of Al Bilad from the fort, with Dahariz in the distance.'</title></titleInfo><originInfo><dateIssued>1906/1907</dateIssued><dateCaptured>2014-09-04T12:55:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 b&amp;w photographic print, pasted into volume</extent><extent>Dimensions:100 x 125 mmFormat:Black and white photographic print pasted into volume.Condition:Fading and small creases throughout. One white scratch 25 mm from left, most likely on the negative.Process:Gelatin silver print</extent></physicalDescription><abstract>Genre/Subject MatterThe image, on folio 50v, shows a 'general view of the ruins of Al Bilad from the fort, with Dahariz in the distance'; the inscription is noted underneath the image in red pen. Dahariz is marked with an 'x' in red pen on the image.Although indistinct and heavily faded, ruins are clearly visible in the fore- and middleground. The scene is photographed from an elevated position -- the fort -- looking due east, less than five miles from Salalah.Inscriptions:Below image, in red ink: 'General view of the ruins of Al Bilad from the fort, with Dahariz in the distance. x'</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023824147.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
