<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00000e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00000e_ar</identifier><location><shelfLocator>IOR/R/15/2/623</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00000e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00000e/IOR_R_15_2_623_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/623</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 22/23 &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577;"</title></titleInfo><originInfo><dateIssued>1938/1950</dateIssued><dateCaptured>2015-05-23T00:04:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;. &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1604;&#1581;&#1602; &#1576;&#1607;&#1575; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1578;&#1593;&#1608;&#1583; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1607; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1637;-&#1637;&#1641;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1585;&#1602;&#1610;&#1605;&#1575;&#1611; &#1576;&#1587;&#1610;&#1591;&#1575;&#1611; &#1608;&#1605;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1608; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1593;&#1604;&#1609; &#1603;&#1604; &#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1593;&#1604;&#1609; &#1573;&#1610;&#1580;&#1575;&#1583;&#1607;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589; &#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1576;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1577; (&#1589; &#1637;&#1641;) &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1608;&#1605;&#1608;&#1575;&#1586;&#1610; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1640; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1593;&#1604;&#1606; &#1593;&#1606; &#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1604;&#1605;&#1588;&#1610;&#1582;&#1577; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1593;&#1602;&#1576; &#1608;&#1601;&#1575;&#1577; &#1571;&#1582;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1610;&#1601; &#1576;&#1606; &#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1640;. &#1608;&#1610;&#1578;&#1576;&#1593; &#1584;&#1604;&#1603; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1641; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1606;&#1610;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577; &#1608;&#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1587;&#1601;&#1585; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1587;&#1601;&#1585;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1605;&#1587;&#1602;&#1591;. &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1583;&#1583;&#1548; &#1610;&#1585;&#1601;&#1602; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1584;&#1603;&#1585;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1635;&#1548; &#1604;&#1575;&#1601;&#1578;&#1611;&#1575; &#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1587;&#1610;&#1575;&#1587;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1583;&#1575;&#1574;&#1605;&#1577; &#1578;&#1602;&#1590;&#1610; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606;&#1584; &#1608;&#1602;&#1578; &#1591;&#1608;&#1610;&#1604; &#1608;&#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577;.&#1610;&#1604;&#1610; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1633;&#1548; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1573;&#1602;&#1575;&#1605;&#1577; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1578;&#1593;&#1575;&#1607;&#1583;&#1610;&#1577; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. &#1608;&#1610;&#1588;&#1605;&#1604; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1583;&#1610;&#1583;&#1577; &#1608;&#1593;&#1583;&#1577; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1606; &#1633;&#1641;&#1636;&#1633;-&#1633;&#1641;&#1637;&#1632;&#1548; &#1580;&#1585;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1601;&#1610; &#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1605;&#1593; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577; &#1604;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1607; &#1603;&#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1578;&#1602;&#1604; &#1604;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1578;&#1593;&#1586;&#1610;&#1586; &#1578;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1548; &#1601;&#1610; &#1608;&#1602;&#1578; &#1603;&#1575;&#1606;&#1578; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1576;&#1578;&#1593;&#1583; &#1601;&#1610;&#1607; &#1593;&#1606; &#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1637;&#1632; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1578;&#1606;&#1575;&#1602;&#1588; &#1605;&#1586;&#1575;&#1610;&#1575; &#1573;&#1576;&#1585;&#1575;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577; &#1608;&#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1587;&#1593;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1587;&#1578;&#1610;&#1575;&#1569; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1571;&#1608; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1608; &#1602;&#1610;&#1575;&#1605;&#1607;&#1605;&#1575; &#1576;&#1578;&#1580;&#1583;&#1610;&#1583; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577; &#1576;&#1601;&#1575;&#1593;&#1604;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1606;&#1591;&#1575;&#1602; &#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1576;&#1604;&#1583;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1601;&#1610;&#1607;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;&#1548; &#1635;&#1636;-&#1635;&#1637;). &#1602;&#1583; &#1602;&#1575;&#1605; &#1576;&#1580;&#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1640; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576;&#1613; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;: &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; (&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;)&#160;&#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1601;&#1610; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1583;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</topic></subject><subject><topic>&#1605;&#1581;&#1605;&#1610;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00000e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00000e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00000e_en</identifier><location><shelfLocator>IOR/R/15/2/623</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00000e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00000e/IOR_R_15_2_623_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/623</recordIdentifer></recordInfo><titleInfo><title>'File 22/23 Recognition of FUJAIRAH as Independent State'</title></titleInfo><originInfo><dateIssued>1938/1950</dateIssued><dateCaptured>2015-05-23T00:04:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (58 folios)</extent><extent>File papers are arranged more or less chronologically. Some items of correspondence are followed by enclosures of an earlier date. File notes and a list of file contents are at the back of the file (folios 55-59). The list of file contents includes a simple, running number which is written in red or blue crayon on each document enclosed in the file, to help locate them.</extent><extent>Foliation: the main foliation sequence (used for referencing) starts on the file cover (f 1) and ends on the last folio of writing (f 59) at the back of the file. The numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional and almost parallel foliation sequence is present in the file. These numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>The file correspondence begins with a note dated 1938 from the Residency Agent, Sharjah to the Political Agent, Bahrain announcing the succession of Shaikh Muhammad bin Hamad ash-Sharqi to the Trucial Coast Shaikhdom of Fujairah, on the death of his brother, Shaikh Saif bin Hamad ash-Sharqi, 24 December 1938. This is followed by a memorandum dated 1939 from the Political Resident in the Persian Gulf to the Political Agent, Muscat about the intention of the Shaikh of Fujairah and his son to travel on their existing Muscati passports and in this connection, the Resident also encloses an earlier Government of India memorandum from 1903, pointing to the existence of a consistent British policy of non-recognition and non-interference in the Sultan of Muscat&#8217;s long standing and disputed claim to suzerainty over Fujairah.Next in the file is an Arabic transcript and English translation of a letter from Shaikh Muhammad bin Hamad ash-Sharqi of Fujairah to the Residency Agent at Sharjah in April 1941, formally requesting treaty relations with Great Britain. The rest of the file comprises numerous letters and several memoranda, 1941-1950, mainly between the Political Agent, Bahrain; the Political Officer, Trucial Coast, Sharjah; and the Political Resident in the Persian Gulf. They discuss mostly the diplomatic handling of repeated requests by the Shaikh of Fujairah for recognition as an independent Trucial Coast Ruler under British protection and for British assistance in promoting oil company exploration in his territory, at a time when British Government policy was averse to increasing the number of independent minor Trucial Coast shaikhdoms. The file ends with an exchange of letters in 1950 between the Political Resident in the Persian Gulf and Foreign Office officials in London, discussing the advantages of concluding a treaty with the Shaikh of Fujairah and the dangers of pursuing this course, should the Sultan of Muscat or the Shaikh of Sharjah take offence or actively renew their own historic claims to sovereignty over Fujairah.Included in the file is information about the extent of the territory of Fujairah, a list of its main towns and its political status (folios 32, 34-35). This information was compiled by the Political Officer, Trucial Coast, Sharjah in 1948 at the request of the Political Agent, Bahrain for submission to oil company officials at Petroleum Concessions Limited, Bahrain and Petroleum Development (Trucial Coast) Limited, Bahrain and Dubai.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Trucial Coast</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Shaikh of Fujairah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Abu Dhabi Company for Onshore Oil Operations</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Petroleum Concessions Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Fujairah</geographic></subject><subject><topic>Concessions, Oil, Trucial Coast</topic></subject><subject><topic>Protectorates</topic></subject><subject><topic>Sovereignty</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00000e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00000e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
