<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598781.0x000016_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x000016_ar</identifier><location><shelfLocator>IOR/R/15/1/3, pp 15-16</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598781.0x000016</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0028.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, pp 15-16</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1634; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1580;&#1586; &#1604;&#1575;&#1578;&#1608;&#1588; &#1608;&#1580;&#1608;&#1585;&#1580; &#1571;&#1576;&#1585;&#1575;&#1607;&#1575;&#1605;&#1548; &#1608;&#1603;&#1604;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1605;&#1606; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1779/1779</dateIssued><dateCaptured>2014-11-13T00:06:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1607;&#1606;&#1575;&#1603; &#1580;&#1586;&#1569; &#1589;&#1594;&#1610;&#1585; &#1580;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1605;&#1601;&#1602;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1633;&#1637;.</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1602;&#1585;&#1608;&#1588; &#1608;&#1576;&#1590;&#1575;&#1574;&#1593; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1583;&#1602;&#1610;&#1577; &#1571;&#1608;&#1583;&#1593;&#1607;&#1575; &#1603;&#1608;&#1580;&#1575; &#1573;&#1610;&#1601;&#1585;&#1575;.  &#1575;&#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1593;&#1606; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1571;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1587;&#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1580;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;. &#1608;&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606; &#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1578;&#1585;&#1583;&#1583;&#1578; &#1581;&#1608;&#1604; &#1608;&#1601;&#1575;&#1577; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1608;&#1571;&#1606; &#1606;&#1580;&#1604;&#1607; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1602;&#1583; &#1582;&#1604;&#1601;&#1607;.  &#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1605;&#1587;&#1578;&#1593;&#1583; &#1604;&#1610;&#1593;&#1610;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1583;&#1608;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604;.  &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1615;&#1581;&#1606;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1580;&#1605;&#1593;&#1577; &#1603;&#1585;&#1603;&#1610; &#1573;&#1603;&#1587;&#1576;&#1585;&#1610;&#1587;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598781.0x000016#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x000016_en</identifier><location><shelfLocator>IOR/R/15/1/3, pp 15-16</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598781.0x000016</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0028.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, pp 15-16</recordIdentifer></recordInfo><titleInfo><title>Letter No. 22 to William Digges Latouche and George Abraham, Factors at Bussora [Basra], from John Beaumont at Bushire</title></titleInfo><originInfo><dateIssued>1779/1779</dateIssued><dateCaptured>2014-11-13T00:06:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>A slim portion of text is missing on the right-hand side of Page 15.</extent></physicalDescription><abstract>The letter discusses financial issues and refers to piastres and Venice Ware deposited by Coja Evra. The arrival of the
                           AssistanceSnow and Captain John Johnston is reported. The letter also reports rumours of the death of Carem Cahn [Karim Khan] and that his eldest son has succeeded him. The letter also reports news that Shaikh Rashed is willing to return a captured English vessel for a fee. Shipped by Jumma Caracky Express</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598781.0x000016#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
