<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100061385609.0x000006_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100061385609.0x000006_ar</identifier><location><shelfLocator>IOR/L/PS/10/847/3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100061385609.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0002e5/IOR_L_PS_10_847_0506.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/847/3</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1636;&#1638;&#1633;&#1635;/&#1633;&#1641;&#1633;&#1641; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; "&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;:- &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;. &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;."</title></titleInfo><originInfo><dateIssued>1919/1920</dateIssued><dateCaptured>2017-03-29T23:51:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1634;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1578;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1636;&#1638;&#1633;&#1635;/&#1633;&#1641;&#1633;&#1641; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;: &#1581;&#1610;&#1575;&#1586;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;. &#1610;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1577; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; [&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;]&#1548; &#1582;&#1575;&#1589;&#1577;&#1611; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1587;&#1575;&#1593;&#1610; &#1571;&#1606;&#1583;&#1585;&#1608; &#1601;&#1610;&#1585; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1604;&#1588;&#1585;&#1575;&#1569; &#1593;&#1602;&#1575;&#1585;&#1610;&#1618;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1605;&#1606; &#1588;&#1582;&#1589;&#1613; &#1610;&#1615;&#1583;&#1593;&#1609; &#1580;. &#1607;&#1600;. &#1571;&#1589;&#1601;&#1585;. &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604;&#1613; &#1593;&#1575;&#1605; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606;&#1548; &#1571;&#1581;&#1575;&#1604;&#1578;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1571;&#1606;&#1583;&#1585;&#1608; &#1601;&#1610;&#1585; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1591;&#1604;&#1576; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1571;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1610;&#1582;&#1590;&#1593; &#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1603;&#1605;&#1575; &#1610;&#1606;&#1575;&#1602;&#1588; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1576;&#1573;&#1610;&#1580;&#1575;&#1586; &#1605;&#1587;&#1571;&#1604;&#1577; &#1573;&#1582;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1610; &#1575;&#1581;&#1578;&#1604;&#1578;&#1607;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1572;&#1602;&#1578;&#1611;&#1575; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1578;&#1591;&#1604;&#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><topic>&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1571;&#1606;&#1583;&#1585;&#1608; &#1601;&#1610;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100061385609.0x000006#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100061385609.0x000006#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100061385609.0x000006#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100061385609.0x000006_en</identifier><location><shelfLocator>IOR/L/PS/10/847/3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100061385609.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0002e5/IOR_L_PS_10_847_0506.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/847/3</recordIdentifer></recordInfo><titleInfo><title>File 4613/1919 Pt 3 'Mesopotamia:- Land Policy. Messrs Weir's purchase of sites at Basra.'</title></titleInfo><originInfo><dateIssued>1919/1920</dateIssued><dateCaptured>2017-03-29T23:51:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (23 folios)</extent></physicalDescription><abstract>This item consists of part three of the subject file 4613/1919 Iraq: Land Tenure. It concerns British land policy in the occupied territories of Mesopotamia [Iraq], particularly in relation to Andrew Weir and Company's efforts to purchase two properties in Basrah (also referred to as Busreh in the correspondence) from a man named G H Asfar. The part largely consists of copies of correspondence between the two parties, which have been forwarded by Andrew Weir and Company to the India Office as part of a request for assistance on the grounds that the proposed transaction is subject to the sanction of the local British Political Officer.The part also briefly discusses the question of the evacuation of sites that have been temporarily occupied by the British for military purposes, particularly those that may be required for commercial development.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><topic>Sales of land</topic></subject><name type="corporate"><namePart>Civil Commissioner, Mesopotamia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Andrew Weir Group</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100061385609.0x000006#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100061385609.0x000006#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100061385609.0x000006#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
