<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0003bd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0003bd_ar</identifier><location><shelfLocator>IOR/R/15/2/590</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0003bd/IOR_R_15_2_590_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/590</recordIdentifer></recordInfo><titleInfo><title>"19/3 &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1608;&#1610;&#1604;&#1610;&#1606;&#1580;&#1583;&#1608;&#1606;"</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2015-05-01T08:10:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1633;&#1638;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1606;&#1588;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; (&#1605;&#1585;&#1603;&#1610;&#1586; &#1608;&#1610;&#1604;&#1610;&#1606;&#1580;&#1583;&#1608;&#1606;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1610;&#1605;&#1575;&#1606; &#1601;&#1585;&#1610;&#1605;&#1575;&#1606;-&#1578;&#1608;&#1605;&#1575;&#1587;) &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1608;&#1610;&#1604;&#1610;&#1606;&#1580;&#1583;&#1608;&#1606; (&#1605;&#1575;&#1585;&#1610; &#1601;&#1585;&#1610;&#1605;&#1575;&#1606;-&#1578;&#1608;&#1605;&#1575;&#1587;) &#1573;&#1604;&#1609; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636;&#1548; &#1582;&#1604;&#1575;&#1604; &#1587;&#1601;&#1585;&#1607;&#1605;&#1575; &#1593;&#1576;&#1585; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1593;&#1608;&#1583;&#1578;&#1607;&#1605;&#1575; &#1573;&#1604;&#1610;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1585;&#1581;&#1604;&#1577; &#1584;&#1607;&#1575;&#1576;&#1611;&#1575; &#1608;&#1573;&#1610;&#1575;&#1576;&#1611;&#1575; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1636;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1608;&#1585; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1604;&#1610;&#1604;&#1610;&#1577; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1608;&#1610;&#1604;&#1610;&#1606;&#1580;&#1583;&#1608;&#1606; &#1601;&#1610; &#1605;&#1576;&#1606;&#1609; &#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1604;&#1610;&#1604;&#1577; &#1633;&#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636;&#1548; &#1608;&#1605;&#1602;&#1575;&#1576;&#1604;&#1578;&#1607;&#1605; &#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1588;&#1610;&#1608;&#1582; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;)&#1548; &#1608;&#1583;&#1576;&#1610; (&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1608;&#1610;&#1604;&#1610;&#1606;&#1580;&#1583;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1633;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606;: &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1581;&#1601;&#1604; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1578;&#1615;&#1602;&#1583;&#1605; &#1601;&#1610;&#1607; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1601;&#1610; &#1582;&#1610;&#1605;&#1577;&#1613; &#1576;&#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1563; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1604;&#1603;&#1604;&#1605;&#1577; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1607;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1563; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1590;&#1610;&#1608;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606;/&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1610;&#1606; &#1573;&#1604;&#1609; &#1581;&#1601;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;&#1548; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1610;&#1606; (&#1589;&#1589;. &#1638;&#1636;-&#1638;&#1637;)&#1548; &#1583;&#1593;&#1608;&#1577; &#1605;&#1602;&#1583;&#1605;&#1577; (&#1589;. &#1636;&#1636;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1590;&#1610;&#1608;&#1601; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1608;&#1585;&#1583;&#1608;&#1583;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; (&#1589;&#1589;. &#1633;&#1637;&#1641;-&#1633;&#1638;&#1639;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1605;&#1579;&#1604;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1575;&#1604;&#1589;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1563;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1578;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577;&#1548; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1563; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1563;&#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636;: &#1578;&#1608;&#1580;&#1583; &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577; &#1605;&#1606;
                              &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1578;&#1575;&#1610;&#1605;&#1586;&#1608;
                              &#1584;&#1610; &#1578;&#1575;&#1610;&#1605;&#1586;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1632;&#1633;-&#1633;&#1632;&#1634;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1602;&#1583;&#1605;&#1607;&#1575; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1604;&#1609; &#1588;&#1610;&#1608;&#1582; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1640;&#1636;-&#1640;&#1637;)&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1589;&#1589;. &#1640;&#1639;-&#1641;&#1634;)&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1603;&#1585; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582;&#1563;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1576;&#1588;&#1571;&#1606; &#1578;&#1608;&#1602;&#1601; &#1585;&#1581;&#1604;&#1577; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1608;&#1610;&#1604;&#1610;&#1606;&#1580;&#1583;&#1608;&#1606; &#1601;&#1610; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1636;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1603;&#1608;&#1606; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1610;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1578;&#1606;&#1575;&#1608;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1591;&#1576;&#1575;&#1578;&#1563;&#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1636;: &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1636;&#1635;-&#1633;&#1636;&#1636;) &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1589;&#1589;. &#1633;&#1636;&#1637;-&#1633;&#1636;&#1640;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1607;&#1583;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1586;&#1608;&#1580; &#1605;&#1606; &#1605;&#1606;&#1592;&#1575;&#1585; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563;&#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1608;&#1610;&#1604;&#1610;&#1606;&#1580;&#1583;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1635;&#1548; &#1593;&#1576;&#1585; &#1573;&#1581;&#1583;&#1609; &#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; (&#1589;&#1589;. &#1634;-&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="personal"><namePart>&#1605;&#1575;&#1585;&#1610; &#1571;&#1583;&#1610;&#1604;&#1575;&#1610;&#1583; &#1578;&#1608;&#1605;&#1575;&#1587;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1585;&#1581;&#1617;&#1575;&#1604;&#1577;</topic></subject><subject><topic>&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577;</topic></subject><subject><topic>&#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003bd#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003bd#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003bd#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003bd#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003bd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003bd#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0003bd_en</identifier><location><shelfLocator>IOR/R/15/2/590</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0003bd/IOR_R_15_2_590_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/590</recordIdentifer></recordInfo><titleInfo><title>&#8216;19/3 HER EXCELLENCY LADY WILLINGDON&#8217;</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2015-05-19T00:29:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (167 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. File notes appear at the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-167; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains correspondence, circulars and other papers relating to visits by the Viceroy and Governor-General of India (the Marquis of Willingdon, Major Freeman Freeman-Thomas) and his wife Lady Willingdon (Marie Freeman-Thomas) to Bahrain and Sharjah in May 1934, while travelling by Imperial Airways from Karachi to Basra, and their return to both of these places on the return flight back to Karachi in August 1934. Correspondents in the file include: the Political Resident in the Persian Gulf, Lieutenant-Colonel Trenchard Craven William Fowle, the Political Agent at Bahrain, Lieutenant-Colonel Percy Gordon Loch, and the Residency Agent at Sharjah, Khan Bahadur &#8216;&#298;s&#225; bin &#8216;Abd al-Latif.The file includes:correspondence concerning the arrangements made for the Viceroy and Lady Willingdon&#8217;s overnight stay at the RAF rest house at Sharjah, on the night of 16 May 1934, and their meeting with the Residency Agent and the Sheikhs of Sharjah (Sultan bin Saqr &#256;l Q&#257;sim&#299;) and Dubai (Sa&#8216;id bin Maktum &#256;l Maktum);correspondence concerning the arrangements made for the Viceroy and Lady Willingdon to visit Bahrain on 17 May 1934, including: arrangements for the Ruler of Bahrain, Sheikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah, to hold a coffee reception in a tent at the aerodrome; the presentation of a speech and gift to the Viceroy by Sheikh &#7716;amad; the presentation of invited Arab and European/American guests to the reception, including a lists of invitees (ff 64-65), an invitation to (f 44) and responses from European and American guests (ff 159-167), which includes representatives of the Government of Bahrain, Bahrain Petroleum Company, and the American Mission at Bahrain; appropriate hot weather dress for the occasion;correspondence covering both visits, including: security arrangements; the organisation of gun salutes; gifts for the Viceroy;following the visits in May 1934: newspaper cuttings from the
                              Iraq Timesand
                              The Timesreporting on the visits to Bahrain (ff 101-102); correspondence regarding appropriate gifts to be given by the Viceroy to the Sheikhs of Bahrain and Sharjah; the Political Agent&#8217;s report on the Viceroy&#8217;s visit to Bahrain (ff 84-85), and the Residency Agent&#8217;s report on the visit to Sharjah (Arabic and English, ff 87-92); letters of thanks and appreciation from the Sheikhs;arrangements for stopovers by the Viceroy and Lady Willingdon at Bahrain and Sharjah in August 1934, which are to be private visits, including, at Bahrain, a visit to the house of Sheikh &#8216;Abdull&#257;h bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah for refreshments;following the visits in August 1934: reports of the respective visits by the Political Agent at Bahrain (ff 143-144) and the Residency Agent at Sharjah (Arabic and English, ff 145-148); arrangements for a gift of a pair of binoculars to the Sheikh of Sharjah;at the beginning of the file there is some correspondence relating to a visit to Bahrain in July 1933 by Lady Willingdon, who is passing through on an Imperial Airways flight (ff 2-7).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><subject><name type="personal"><namePart>Marie Adelaide Thomas Freeman-</namePart></name></subject><subject><geographic>Sharjah</geographic></subject><subject><topic>Air travel</topic></subject><subject><topic>Travellers</topic></subject><subject><topic>State visits</topic></subject><subject><topic>Etiquette</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003bd#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003bd#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003bd#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003bd#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003bd#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003bd#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
