<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x000055_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x000055_ar</identifier><location><shelfLocator>IOR/L/PS/20/153</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000055</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000055/IOR_L_PS_20_153_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/153</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1615;&#1605;&#1593; &#1601;&#1610; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2014-11-01T00:06:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1635; &#1608;&#1585;&#1602;&#1577;)&#1548; &#1605;&#1593; &#1635; &#1582;&#1585;&#1575;&#1574;&#1591;</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1612; &#1601;&#1610; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605;&#1548; &#1605;&#1593; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1601;&#1585;&#1593;&#1610;&#1577; &#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1605;&#1581;&#1575;&#1584;&#1575;&#1577; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;) &#1578;&#1587;&#1585;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; &#1578;&#1604;&#1610; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;. &#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1638;-&#1634;&#1640;) &#1610;&#1588;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1603;&#1578;&#1610;&#1617;&#1576; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1580;&#1605;&#1593;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1606;&#1585;&#1610; &#1607;&#1575;&#1585;&#1610;&#1587; &#1607;&#1610;&#1608;&#1610;&#1578; &#1583;&#1575;&#1608;&#1583;&#1610;&#1606;&#1580; &#1605;&#1606; &#1601;&#1608;&#1580; &#1573;&#1610;&#1587;&#1610;&#1603;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1608;&#1591;&#1615;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1633;&#1641;&#1632;&#1635;.&#1578;&#1578;&#1604;&#1582;&#1589; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577;&#1563;&#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;&#1548; &#1605;&#1585;&#1575;&#1587;&#1610; &#1575;&#1604;&#1587;&#1601;&#1606;&#1563;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1548; &#1593;&#1575;&#1574;&#1604;&#1577; &#1576;&#1606; &#1585;&#1588;&#1610;&#1583;&#1548; &#1575;&#1604;&#1581;&#1585;&#1576; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;)&#1563;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; (&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1633;&#1641;&#1632;&#1633;-&#1633;&#1641;&#1632;&#1634;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1593; &#1585;&#1608;&#1587;&#1610;&#1575; &#1608;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1634;)&#1563;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1602;&#1608;&#1578;&#1607;&#1575; &#1608;&#1571;&#1587;&#1604;&#1581;&#1578;&#1607;&#1575; &#1608;&#1605;&#1593;&#1583;&#1575;&#1578;&#1607;&#1575; &#1608;&#1578;&#1606;&#1592;&#1610;&#1605;&#1607;&#1575; &#1608;&#1605;&#1593;&#1610;&#1575;&#1585; &#1603;&#1601;&#1575;&#1569;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1593;&#1576;&#1608;&#1610;&#1575;&#1578;&#1563;&#1575;&#1604;&#1605;&#1583;&#1606;: &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1587;&#1603;&#1575;&#1606;&#1607;&#1575; &#1608;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578;&#1607;&#1575;&#1563; &#1575;&#1604;&#1580;&#1607;&#1585;&#1575;&#1569;&#1548; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575; &#1608;&#1587;&#1603;&#1575;&#1606;&#1607;&#1575; &#1608;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578;&#1607;&#1575;&#1563;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1577;&#1548; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577;&#1563;&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577;&#1563;&#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1563;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1607;&#1606;&#1575;&#1603; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; &#1578;&#1604;&#1610; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;: &#1571;. &#1575;&#1604;&#1591;&#1585;&#1602;&#1563; &#1576;. &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1563; &#1580;. &#1571;&#1587;&#1585;&#1577; &#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583;&#1563; &#1583;. &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1585;&#1587;&#1608;&#1605; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577;: &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;)&#1563; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1589;&#1576;&#1575;&#1581; [&#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;] &#1608;&#1606;&#1580;&#1604;&#1607; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1606;&#1575;&#1589;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;)&#1563; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;). &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1582;&#1585;&#1575;&#1574;&#1591;: &#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1632;)&#1563; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;)&#1563; &#1608;&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1604;&#1604;&#1580;&#1607;&#1585;&#1575;&#1569; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583;</genre><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1607;&#1575;&#1585;&#1610;&#1587; &#1607;&#1610;&#1608;&#1610;&#1578; &#1583;&#1575;&#1608;&#1583;&#1610;&#1606;&#1580;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1580;&#1607;&#1585;&#1575;&#1569;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000055#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x000055_en</identifier><location><shelfLocator>IOR/L/PS/20/153</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000055</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000055/IOR_L_PS_20_153_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/153</recordIdentifer></recordInfo><titleInfo><title>&#8216;Koweit [Kuwait]. A report compiled in the Intelligence Branch, Quarter Master General&#8217;s Department&#8217;</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2014-11-01T00:06:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (33 folios), with 3 maps</extent><extent>The volume is arranged into a number of sections, with major headings in the text and subheadings indicated alongside the text in the outer margins. A contents page (folio 6) lists these major headings and subheadings, along with the volume&#8217;s illustrations and maps, and refers to the volume&#8217;s original pagination system. Four appendices follow the main text. An alphabetical index (folios 26-28) also refers to the volume&#8217;s original pagination system.</extent><extent>Foliation: The foliation sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: The booklet contains an original typed pagination sequence.</extent></physicalDescription><abstract>Intelligence report on Kuwait, compiled for the Intelligence Branch of the Quarter Master General&#8217;s Department by Captain Henry Harris Hewitt Dowding of the Essex Regiment, and printed at the Government Central Printing Office in Simla, 1903.The contents of the volume are as follows:Introductory remarks;Harbour, anchorages;History of Kuwait (of the Wahabis, the Ibn Rashid family, the war between Nejd and Kuwait);Political (relations between Kuwait and Great Britain, the situation in 1901-02, foreign relations with Russia, Germany, Turkey, events during 1902);Military forces, including their strength, arms and equipment, organisation, standard of efficiency and tactics;Towns: Kuwait, its population and defences; Jehara [Al-Jahrah], its importance, population and defences;Administration, government, free trade, currency;Resources, commercial, not agricultural;Climate;CommunicationsFour appendices follow the main text: A. routes; B. the Wahabi family; C. the Ibn Rashid family; D. the Shaikhs of Kuwait. The volume also contains three illustrations: the foreshore at Kuwait (folio 3); Mobarek-bin-Subah [Mubarak bin &#7778;ab&#257;&#7717; &#256;l &#7778;ab&#257;&#7717;] and his youngest son Naser (folio 9); the Shaikh&#8217;s residence in Kuwait (folio 17). The volume also contains three maps: a map of Kuwait and the surrounding country (folio 30); a map of Kuwait harbour (folio 31); and a rough diagram of Jehara (folio 32).</abstract><typeOfResource>text</typeOfResource><genre type="class">Volume</genre><name type="personal"><namePart>Henry Harris Hewitt Dowding</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Kuwait</geographic></subject><subject><geographic>Jehara</geographic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000055#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
