<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001273.0x00033f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001273.0x00033f_ar</identifier><location><shelfLocator>IOR/L/MAR/A/LXII</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001273.0x00033f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001273.0x00033f/IOR_L_MAR_A_LXII_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/A/LXII</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1575;&#1585;&#1610; &#1633;&#1638;&#1635;&#1638;-&#1633;&#1638;&#1636;&#1632;"</title></titleInfo><originInfo><dateIssued>1636/1640</dateIssued><dateCaptured>2019-04-24T22:04:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1591; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1580;&#1587;&#1610;&#1605;&#1577; &#1593;&#1606;&#1583; &#1581;&#1608;&#1575;&#1601; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1601;&#1602;&#1583;&#1575;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1571;&#1587;&#1591;&#1585; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1608;&#1580;&#1607;&#1548; &#1608;&#1573;&#1604;&#1609; &#1601;&#1602;&#1583;&#1575;&#1606; &#1580;&#1586;&#1574;&#1610; &#1608;&#1603;&#1575;&#1605;&#1604; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1592;&#1607;&#1585;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1608;&#1575;&#1606; &#1571;&#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1604;&#1603;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577;&#1563; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1571;&#1582;&#1608;&#1584; &#1605;&#1606; &#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1610;&#1583; &#1578;&#1580;&#1604;&#1610;&#1583;&#1607;.&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1605;&#1575;&#1585;&#1610;" &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1587;&#1608;&#1585;&#1575;&#1578; (&#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1580;&#1610;&#1605;&#1587; &#1587;&#1604;&#1610;&#1583;)&#1548; &#1633;&#1638;&#1635;&#1638;-&#1633;&#1638;&#1636;&#1632;:
                           &#1633;&#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1638;&#1635;&#1638;&#1548; &#1584;&#1610; &#1583;&#1575;&#1608;&#1606;&#1586;&#1563; &#1633;&#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1638;&#1635;&#1638;&#1548; &#1585;&#1571;&#1587; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1563; &#1638; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1638;&#1635;&#1638;&#1548; &#1582;&#1604;&#1610;&#1580; &#1587;&#1575;&#1606;&#1578; &#1571;&#1608;&#1594;&#1587;&#1578;&#1610;&#1606;&#1563; &#1634;&#1638; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1638;&#1635;&#1638;&#1548; &#1571;&#1606;&#1580;&#1608;&#1575;&#1606;&#1563; &#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1638;&#1635;&#1638;&#1548; &#1587;&#1608;&#1585;&#1575;&#1578;&#1563; &#1634;&#1637; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1638;&#1635;&#1638;&#1548; &#1580;&#1605;&#1576;&#1585;&#1608;&#1606; [&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;]&#1563; &#1634;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1638;&#1635;&#1639;&#1548; &#1587;&#1608;&#1585;&#1575;&#1578;&#1563; &#1634;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1638;&#1635;&#1639;&#1548; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1634;&#1638; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1638;&#1635;&#1639;&#1548; &#1587;&#1608;&#1585;&#1575;&#1578;&#1563; &#1633;&#1640; &#1605;&#1575;&#1610;&#1608;-&#1633;&#1635; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1638;&#1635;&#1639;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1635;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1638;&#1635;&#1639;&#1548; &#1587;&#1575;&#1606;&#1578; &#1578;&#1608;&#1605;&#1610;&#1563; &#1633;&#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1638;&#1635;&#1640;&#1548; &#1576;&#1604;&#1603;&#1575;&#1578;&#1563; &#1635;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1638;&#1635;&#1640;&#1548; &#1603;&#1575;&#1604;&#1610;&#1603;&#1608;&#1578;&#1563; &#8206;&#1633;&#1634;&#8206;&#8207; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1638;&#1635;&#1640;&#1548; &#1594;&#1608;&#1575;&#1563; &#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1638;&#1635;&#1640;&#1548; &#1587;&#1608;&#1585;&#1575;&#1578;&#1563; &#1633;&#1636; &#1605;&#1575;&#1610;&#1608; &#1633;&#1638;&#1635;&#1640;&#1548; &#1575;&#1604;&#1605;&#1582;&#1575;&#1563; &#1634;&#1635; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1638;&#1635;&#1640;&#1548; &#1593;&#1583;&#1606;&#1563; &#1634;&#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1638;&#1635;&#1640;&#1548; &#1587;&#1608;&#1585;&#1575;&#1578;&#1563; &#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1638;&#1635;&#1641;&#1548; &#1585;&#1571;&#1587; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1563; &#1575;&#1590;&#1591;&#1585;&#1578; &#1604;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1582;&#1604;&#1610;&#1580; &#1587;&#1575;&#1606;&#1578; &#1571;&#1608;&#1594;&#1587;&#1578;&#1610;&#1606; (&#1608;&#1589;&#1604;&#1578; &#1601;&#1610; &#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1638;&#1635;&#1641;)&#1563; &#1634;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1638;&#1635;&#1641;&#1548; &#1584;&#1610; &#1583;&#1575;&#1608;&#1606;&#1586;.&#1603;&#1578;&#1576; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1575;&#1610;&#1604;&#1610;. &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1605;&#1575;&#1585;&#1610;" &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1637; &#1573;&#1604;&#1609; &#1634;&#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1638;&#1635;&#1638;&#1548; &#1608;&#1605;&#1606; &#1634;&#1633; &#1605;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1633;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1638;&#1635;&#1639;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1575; &#1608;&#1593;&#1583;&#1606; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1575;&#1610;&#1608; &#1608;&#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1638;&#1635;&#1640;.
                           &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1578;&#1587;&#1580;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1604;&#1575;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1575;&#1604;&#1591;&#1602;&#1587;&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1576;&#1587;&#1576;&#1576; &#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1601;&#1575;&#1577; &#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605;&#1548; &#1608;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1606; &#1604;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1575;&#1585;&#1610; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1580;&#1605;&#1576;&#1585;&#1608;&#1606;</geographic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001273.0x00033f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001273.0x00033f_en</identifier><location><shelfLocator>IOR/L/MAR/A/LXII</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001273.0x00033f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001273.0x00033f/IOR_L_MAR_A_LXII_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/A/LXII</recordIdentifer></recordInfo><titleInfo><title>'Mary 1636-1640'</title></titleInfo><originInfo><dateIssued>1636/1640</dateIssued><dateCaptured>2019-04-24T22:04:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (100 folios)</extent><extent>The entries are recorded in chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 95; these numbers are written in pencil, are circled, and are located in the middle top of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.Condition: the volume has suffered considerable damage at the edges of each folio, with consequent loss of the ends of many lines of text on the right-hand sides of the rectos, and the partial and complete loss of many entries in the left-hand margins of the versos.</extent></physicalDescription><abstract>There is an original title on the front cover of the volume, but it is largely illegible; the title is taken from the rebound spine of the volume.Journal of the voyage of the
                           Mary(referred to as the 'Marie') from England to Surratt [Surat] (Captain James Slade), 1636-40: 14 April 1636, the Downes [Downs]; 12 July 1636, Cape Bonesperance [Cape of Good Hope]; 6 August 1636, Augusteene Bay [St Augustine's Bay]; 26 August 1636, Johanna [Anjouan]; 4 October 1636, Surat; 25 December 1636, Gombroone [Bandar Abbas]; 28 January 1637, Surat; 21 March 1637, Bandar Abbas; 26 April 1637, Surat; 18 May-13 September 1637, Bombay; 30 November 1637, St. Thomaye [St Thom&#233;]; 16 January 1638, Pullecatt [Pulicat]; 31 January 1638, Callicutt [Calicut]; 12 February 1638, Goa; 4 March 1638, Surat; 14 May 1638, Moka [Mocha]; 23 August 1638, Aden; 24 September 1638, Surat; 5 May 1639, Cape Bonesperance [Cape of Good Hope]; forced back to St Augustine's Bay (arrives 3 July 1639); 29 December 1639, Downs.The Journal was kept by William Bayley. The
                           Marywas at Bandar Abbas from 25 to 26 December 1636, and 21 March to 11 April 1637, and at Mocha and Aden, between May and August 1638.The Journal contains daily entries recording navigational information, winds, weather, details of punishments inflicted on members of the crew for various offences, deaths of crewmembers, the provisioning of the ship, and general remarks.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Mary</namePart></name></subject><subject><geographic>Gombroone</geographic></subject><subject><topic>Ships logs</topic></subject><subject><topic>Marine navigation</topic></subject><subject><topic>Weather</topic></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001273.0x00033f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
