<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00009a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00009a_ar</identifier><location><shelfLocator>IOR/R/15/1/181</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00009a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00009a/IOR_R_15_1_181_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/181</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1581;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;</title></titleInfo><originInfo><dateIssued>1863/1865</dateIssued><dateCaptured>2014-07-19T00:03:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1612; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1581;&#1610;&#1579; &#1578;&#1608;&#1580;&#1583; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1635;&#1608; &#1608;&#1571;&#1581;&#1583;&#1579;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1608;. &#1603;&#1604;&#1575; &#1605;&#1606; &#1589;&#1601;&#1581;&#1578;&#1610; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1581;&#1610;&#1579; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606;&#1548; &#1608;&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585;. &#1578;&#1592;&#1607;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1605;&#1593; &#1603;&#1604;&#1605;&#1577; "&#1605;&#1615;&#1583;&#1582;&#1614;&#1604;" &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1606;&#1589; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1635;&#1608;)&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1593; &#1603;&#1604;&#1605;&#1577; "&#1605;&#1615;&#1604;&#1594;&#1609;" &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1608;&#1602; &#1575;&#1604;&#1606;&#1589; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1635;&#1592;&#1548; &#1635;&#1637;&#1608;) &#1571;&#1608; &#1578;&#1605; &#1588;&#1591;&#1576;&#1607;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1636;&#1608;).   &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577;. &#1608;&#1578;&#1605;&#1578;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1635; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1636; &#1605;&#1575;&#1610;&#1608; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1635;&#1608; &#1573;&#1604;&#1609; &#1634; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1632;&#1592;&#1563; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1605;&#1578;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1636; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1632;&#1592; &#1573;&#1604;&#1609; &#1634;&#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1639;&#1608;&#1563; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1637; &#1605;&#1575; &#1576;&#1610;&#1606; &#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1638;&#1608; &#1573;&#1604;&#1609; &#1633;&#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1608;.   &#1607;&#1606;&#1575;&#1603; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610;&#1607;&#1575; &#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1615;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1571;&#1548; &#1633;&#1635;&#1638;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; (&#1608;&#1607;&#1608; &#1605;&#1606;&#1601;&#1589;&#1604; &#1593;&#1606; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;) &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1638;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1636; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1589;&#1589;. &#1636;&#1571;-&#1576;&#1563; &#1589;. &#1633;&#1633;&#1634; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1589;. &#1633;&#1633;&#1634;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1548; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1573;&#1601;&#1575;&#1583;&#1575;&#1578;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1576;&#1608;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1589;&#1581;&#1608;&#1576;&#1577; &#1576;&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1601;&#1610; &#1592;&#1604;
                           &#1587;&#1610;&#1575;&#1602;&#1605;&#1587;&#1578;&#1606;&#1583; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1577;) &#1601;&#1610; &#1633;&#1636; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1638;&#1635; (&#1634;&#1637; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1633;&#1634;&#1639;&#1641;) &#1573;&#1604;&#1609; &#1633;&#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1638;&#1637; (&#1634;&#1639; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1633;&#1634;&#1640;&#1634;).&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1577; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1571;&#1576;&#1585;&#1586;&#1607;&#1575;:&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1608;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1606; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1581;&#1575;&#1580;&#1610; &#1610;&#1593;&#1602;&#1608;&#1576;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1581;&#1575;&#1580;&#1610; &#1571;&#1581;&#1605;&#1583;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1581;&#1575;&#1580;&#1610; &#1580;&#1575;&#1587;&#1605;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1581;&#1575;&#1580;&#1610; &#1605;&#1581;&#1605;&#1583; &#1576;&#1588;&#1610;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;&#1563; &#1580;&#1593;&#1601;&#1585; &#1602;&#1608;&#1604;&#1610; &#1582;&#1575;&#1606;&#1563; &#1588;&#1602;&#1610;&#1602; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1563; &#1605;&#1581;&#1605;&#1583; &#1580;&#1608;&#1583;&#1575;&#1585; &#1593;&#1604;&#1610;&#1548; &#1585;&#1602;&#1610;&#1576; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1605;&#1610;&#1585;&#1586;&#1575; &#8203;&#8203;&#1580;&#1608;&#1575;&#1583;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1601;&#1581;&#1605; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1563; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1563;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1608;&#1606;: &#1570;&#1594;&#1575; &#1605;&#1581;&#1605;&#1608;&#1583; &#1593;&#1604;&#1610;&#1548; &#1605;&#1604;&#1603; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1608;&#1583; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1571;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1605;&#1610;&#1585;&#1586;&#1575; &#1587;&#1593;&#1610;&#1583; &#1582;&#1575;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1571;&#1605;&#1610;&#1585; &#1608;&#1581;&#1575;&#1603;&#1605; &#1610;&#1586;&#1583;&#1563; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1608;&#1610;&#1587; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1605;&#1581;&#1605;&#1583; &#1610;&#1608;&#1587;&#1601; &#1582;&#1575;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1593;&#1604;&#1610;&#1548; &#1605;&#1580;&#1578;&#1607;&#1583; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1605;&#1610;&#1585;&#1586;&#1575; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1605;&#1610;&#1585;&#1586;&#1575; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1582;&#1575;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;: &#1581;&#1575;&#1603;&#1605; &#1605;&#1608;&#1594;&#1608; [&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606;&#1567;]&#1563; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1563; &#1570;&#1594;&#1575; &#1582;&#1575;&#1606; &#1605;&#1615;&#1581;&#1604;&#1617;&#1575;&#1578;&#1610;&#1563; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583;&#1563; &#1587;&#1610;&#1583; &#1605;&#1575;&#1580;&#1583; [&#1587;&#1610;&#1583; &#1605;&#1575;&#1580;&#1583; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1576;&#1608;&#1587;&#1593;&#1610;&#1583;]&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;&#1563; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1582;&#1608;&#1585;&#1605;&#1608;&#1580;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1575;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1588;&#1585; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1581;&#1605;&#1610;&#1583; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;&#1610;&#1548; &#1588;&#1610;&#1582; &#1593;&#1580;&#1605;&#1575;&#1606;&#1563; [&#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;]&#1548; &#1588;&#1610;&#1582; &#1604;&#1606;&#1580;&#1577;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1576;&#1575;&#1581; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1575;&#1610;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1563; &#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1563;&#1570;&#1582;&#1585;&#1608;&#1606;: &#1581;&#1575;&#1580;&#1610; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1605;&#1610;&#1605;&#1606;&#1610;&#1548; &#1578;&#1575;&#1580;&#1585; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1581;&#1575;&#1580;&#1610; &#1571;&#1581;&#1605;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601;&#1548; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1563; &#1604;&#1575;&#1604;&#1610;&#1586;&#1608;&#1585;&#1548; &#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1604;&#1581;&#1548; &#1578;&#1575;&#1580;&#1585; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1571;&#1603;&#1576;&#1585;&#1548; &#1578;&#1575;&#1580;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1587;&#1610;&#1583; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1571;&#1603;&#1576;&#1585; &#1570;&#1576;&#1575;&#1583;&#1563; &#1588;&#1575;&#1607;&#1610;&#1576;&#1575;&#1606;&#1608;&#1585;&#1548; &#1571;&#1585;&#1605;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1581;&#1575;&#1580;&#1610; &#1582;&#1608;&#1583;&#1575;&#1583;&#1608;&#1583;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1563; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1576;&#1583;&#1585;&#1548; &#1578;&#1575;&#1580;&#1585; &#1603;&#1608;&#1610;&#1578;&#1610;&#1563; &#1571;&#1585;&#1605;&#1604;&#1577; &#1570;&#1594;&#1575; &#1610;&#1608;&#1587;&#1601;&#1548; &#1603;&#1575;&#1578;&#1576; &#1593;&#1585;&#1576;&#1610;&#1563; &#1576;&#1610;&#1576;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577;&#1548; &#1575;&#1576;&#1606;&#1577; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1582;&#1575;&#1606;.&#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1605;&#1593; &#1608;&#1603;&#1604;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1608;&#1581;&#1603;&#1575;&#1605; &#1606;&#1580;&#1583;&#1548; &#1608;&#1587;&#1604;&#1591;&#1606;&#1577; &#1593;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1601;&#1585;&#1587;&#1563; &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1581;&#1608;&#1575;&#1604; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1608;&#1581;&#1601;&#1592; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1548; &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1608;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577;.&#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577;: &#1588;&#1572;&#1608;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1605;&#1610;&#1605;&#1606;&#1610;&#1563; &#1588;&#1585;&#1575;&#1569; &#1605;&#1606;&#1575;&#1586;&#1604; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1589;&#1589;. &#1633;&#1635;&#1633;&#1608;&#1548; &#1633;&#1634;&#1640;&#1592;-&#1633;&#1634;&#1641;&#1608;&#1548; &#1633;&#1634;&#1637;&#1608;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1576;&#1585;&#1577; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1589;. &#1633;&#1634;&#1641;&#1608;)&#1563; &#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580; (&#1589; &#1633;&#1634;&#1636;&#1608;)&#1563; &#1585;&#1581;&#1604;&#1577; &#1581;&#1575;&#1580;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1571;&#1581;&#1605;&#1583;&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1603;&#1615;&#1578;&#1617;&#1575;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1641;&#1637;&#1608;&#1548; &#1641;&#1634;&#1608;)&#1563; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1589;. &#1640;&#1634;&#1608;&#1548; &#1640;&#1633;&#1592;)&#1563; &#1588;&#1585;&#1575;&#1569; &#1602;&#1591;&#1593;&#1577; &#1571;&#1585;&#1590; &#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;. &#1639;&#1635;&#1592;)&#1563; &#1581;&#1575;&#1583;&#1579;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1608;&#1608;&#1585;&#1606;&#1585; &#1591;&#1585;&#1601;&#1575;&#1611; &#1601;&#1610;&#1607;&#1575; (&#1589;. &#1639;&#1640;&#1592;)&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1571;&#1593;&#1610;&#1575;&#1583; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603;&#1577; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; (&#1589;. &#1638;&#1638;&#1592;) &#1608;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1588;&#1575;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585; (&#1589;. &#1638;&#1633;&#1592;&#1548; &#1634;&#1632;&#1592;)&#1563; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1637;&#1640;&#1608;&#1548; &#1637;&#1639;&#1592;)&#1563; &#1608;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; (&#1589;. &#1636;&#1638;&#1592;).&#1607;&#1606;&#1575;&#1603; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1608;-&#1638;&#1592;&#1548; &#1633;&#1635;&#1637;&#1592;-&#1633;&#1635;&#1638;&#1592;. &#1610;&#1608;&#1580;&#1583; &#1591;&#1575;&#1576;&#1593; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; "&#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; [&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;]" &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1608;&#1548; &#1608;&#1576;&#1580;&#1608;&#1575;&#1585;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577; "&#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;&#1608;&#1604;&#1575;&#1587;&#1578;&#1608;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;" &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00009a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00009a_en</identifier><location><shelfLocator>IOR/R/15/1/181</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00009a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00009a/IOR_R_15_1_181_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/181</recordIdentifer></recordInfo><titleInfo><title>Native Letters Outward</title></titleInfo><originInfo><dateIssued>1863/1865</dateIssued><dateCaptured>2014-07-19T00:03:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (142 folios)</extent><extent>The volume is arranged from right to left with the earliest correspondence appearing on folio 133r and the latest on folio 5r. Both the recto and verso of the folio are divided into a grid with the English appearing in the right hand column and the Arabic or Persian appearing in the left hand column. Some letters appear with the word 'Entered' at the bottom of the text (for example, folio 133r), while others appear with the word 'Cancelled' written over the text (for example, folios 123v and 35r) or crossed out (folio 34r). The letters in this volume are unnumbered. Letters for the year 1863 run from 14 May on folio 133r to 2 December on folio 90v; for the year 1864 from 13 January on folio 90v to 23 December on folio 47r; for the year 1865 from 3 January on folio 46r to 18 October on folio 5r. There are inserted folios of Arabic and English documents on folios 4A and 136.</extent><extent>Foliation: The foliation number is circled in pencil, in the top right corner of the recto of each folio. It begins on the third folio after the front cover (the front cover being separate from the rest of the volume), on number 1, and ends on the last folio of writing, on number 136. Foliation errors: f. 4 is followed by ff. 4A-B; f.112 is followed by f. 112A.</extent></physicalDescription><abstract>This volume includes miscellaneous draft correspondence, reports and statements, as well as Internal Transit Permits, in English with accompanying Arabic and Persian (with the presence of
                           siy&#257;qaccountancy script) translations from 14 May 1863 (25 Dh&#363; al-Qa&#8216;dah 1279) to 18 October 1865 (27 Jum&#257;d&#225; I 1282).The letters are between the British Residency in the Persian Gulf at Bushire, during Lieutenant-Colonel Lewis Pelly's residency, and various correspondents, most prominent among them are:British native agents and Residency staff: Mahomed Hassan Khan [Mu&#7717;ammad &#7716;assan Kh&#257;n], British Agent at Shiraz; Hajee Yacoob [&#7716;&#257;jj&#299; Ya&#8216;q&#363;b], British Agent at Sharjah; Hajee Ahmed [&#7716;&#257;jj&#299; A&#7717;mad], Bushire Residency Arabic secretary; Hajee Jassem [&#7716;&#257;jj&#299; J&#257;sim], British Agent at Bahrain; Hajee Mahomed Busheer [&#7716;&#257;j&#299; Mu&#7717;ammad Bush&#299;r], British Agent at Lingah; Jaffer Kolee Khan [Ja&#8216;far Q&#363;l&#299; Kh&#257;n], brother of British Agent at Shiraz and acting Agent; Mahomed Jeauder Ali, havalidar [Havildar] of the Bushire Residency; Mirza Jowad [M&#299;rz&#257; Jaw&#257;d], Coal Agent at Bassidore; Abdul Causem [&#8216;Abd al-Q&#257;sim], Slave Agent at Bassidor;Persian Officials: Agha Mahomed Ali [&#256;gh&#257; Mu&#7717;ammad &#8216;Al&#299;], Melek et Tojjar [Malik al-tajj&#257;r], Bushire; Mirza Mahomed Ali Khan [M&#299;rz&#257; Mu&#7717;ammad &#8216;Al&#299; Kh&#257;n], Persian Foreign Agent at Shiraz; Ahmed Khan [A&#7717;mad Kh&#257;n], Governor of Bushire; Mirza Saeed Khan [M&#299;rz&#257; Sa&#8216;&#299;d Kh&#257;n], Minister for Foreign Affairs; Prince Governor of Yezd; Sultan Aweis Mirza [Sul&#7789;&#257;n Aways M&#299;rz&#257;], Governor of Behbahan; Mahomed Yusuf Khan [Mu&#7717;ammad Y&#363;suf Kh&#257;n], Deputy Governor of Bushire; Sheikh Abd al Ali [&#8216;Abd &#8216;Al&#299;], mujtahid of Bushire; Mirza Suleyman Khan [M&#299;rz&#257; Sulaym&#257;n Kh&#257;n], Acting Governor of Bushire; Mirza Ibrahim Khan [M&#299;rz&#257; Ibr&#257;h&#299;m Kh&#257;n], Deputy Governor of Bushire;Rulers: Chief of Moghoo [Sul&#7789;an bin &#7716;usayn?]; Governor of Kuteef [al-Qatif]; Agha Khan Muhallati; Ameer Faysul [Fay&#7779;al bin Turk&#299; &#256;l Sa&#8216;&#363;d], chief of Najd; Syed Majid [Sayyid M&#257;jid bin Sa&#8216;&#299;d &#256;l B&#363; Sa&#8216;&#299;d], Sultan of Zanzibar; Mahomed Khan [Mu&#7717;ammad Kh&#257;n], chief of Khormooj [Khvorm&#363;j]; Sheikh Ali ben Abdullah [&#256;l&#299; bin &#8216;Abdull&#257;h &#256;l Mu&#8216;all&#257;], chief of Amulgowine [Umm al-Qaywayn]; Sheikh Hushur ibn Muktoom [&#7716;ashr bin Makt&#363;m], chief of Debai [Dubai]; Sheikh Mahomed ibn Khalifah [Mu&#7717;ammad bin Khal&#299;fah], chief of Bahrain; Sheikh of Ajman, &#7716;umayd bin R&#257;shid &#256;l Nu&#8216;aym&#299;; Sheikh of Lingah [Khal&#299;fah bin Sa&#8216;&#299;d]; Sheikh Subah [&#7778;ab&#257;&#7717; J&#257;bir &#256;l &#7778;ab&#257;&#7717;], Chief of Koweit; Sheikh Sultan bin Saqr [Sul&#7789;&#257;n bin &#7778;aqr &#256;l Q&#257;sim&#299;]l, ruler of Ras al-Khaymah and Sharjah; Sheikh Zayed ibn Khalifah [Z&#257;yid bin Khal&#299;fah &#256;l Nahy&#257;n]; Sultan of Muscat, Thawaini [Thuwayn&#299; bin Sa&#8216;&#299;d &#256;l B&#363; Sa&#8216;&#299;d];Others: Hajee Ibrahim Mahmeny [&#7716;&#257;jj&#299; Ibr&#257;h&#299;m Mayman&#299;], Bushire merchant; Sheikh Ali ibn Khalifah [&#8216;Al&#299; bin Khal&#299;fah], Bahrain; Hajee Ahmed [&#7716;&#257;j&#299; A&#7717;mad], wazir of the Sultan of Muscat; Ibrahim ibn Yusuf [Ibr&#257;h&#299;m bin Y&#363;suf], Bassidor; Lalezur, a Jewish inhabitant of Bushire; Mahomed Saleh [Mu&#7717;ammad &#7778;&#257;li&#7717;], Bushire merchant; Mirza Ali Akbar [M&#299;rz&#257; &#8216;Al&#299; Akb&#257;r], Shiraz merchant at Bushire; Sayed Subhanullah [Sayyid Sub&#7717;&#257;null&#257;h], inahbitant of Akbarbad; Shahibanor, widow of late Hajee Khodadud [&#7716;&#257;jj&#299; Khod&#257;dad], British Agent at Bassidore; Yoseph bin Buder [Y&#363;suf bin Badr], Kuwait merchant; widow of Agha Yusuf [&#256;gh&#257; Y&#363;suf], munshi; Beebee Fatimah [B&#299;b&#299; F&#257;&#7789;imah], daughter of late Mahomed Nubee Khan [Mu&#7717;ammad Nab&#299; Kh&#257;n].General subjects covered throughout the volume include relations between the British Residency at Bushire and the Persian government; communications with their native agents, local rulers and merchants on both littorals of the Persian Gulf; relations with other powers including the Wahhabis and the rulers of Najd, the Sultanate of Oman and the Persians; the status and claims of British Indian protected subjects; trade, exports, imports and customs; preservation of the maritime peace; pearling issues; and slavery cases.Specific events and details include: the affairs of Ibr&#257;h&#299;m Mayman&#299;; procuring housing at Bushire (ff. 131r, 128v-129r, 125r); the English burial ground at Bushire (f. 129r); pilgrims proceeding on hajj (f 124r); trip of Hajee Mirza Ahmed [&#7716;&#257;jj&#299; M&#299;rza A&#7717;mad], Residency Head Munshi to the Arab Coast (ff. 95r, 92r); Wahhabi influence on the Trucial Coast (f. 82r, 81v); acquiring a plot of land for the Persian Gulf Telegraph (f. 73v); an incident on board British vessels at Bushire involving Captain Warner (f. 78v); arrangements for the birthdays of Queen Victoria (f. 66v) and the N&#257;&#7779;ir al-D&#299;n Sh&#257;h Q&#257;j&#257;r (f. 61v, 20v); abolition of the Agency at Bahrain (f. 58r, 57v); and announcing the English New Year (f. 46v).Miscellaneous notes in Arabic and Persian appear on the verso of the front cover and folios 1r-6v and 135v-136v. A stamp reading 'Received In [Political] Department' dated 4 December 1907 appears on folio 2r with 'from Mr Wollaston on retirement' written below in pencil.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00009a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
