<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0001e4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001e4_ar</identifier><location><shelfLocator>IOR/R/15/2/981</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001e4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001e4/IOR_R_15_2_981_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/981</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;\&#1637;&#1576; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1608;&#1606; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1583;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569;"</title></titleInfo><originInfo><dateIssued>1944/1945</dateIssued><dateCaptured>2016-05-19T22:03:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1633;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1588;&#1585;&#1603;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1608;&#1607;&#1610;&#1574;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1587;&#1585;&#1583; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1585;&#1610;&#1583; &#1605;&#1606;&#1593; &#1578;&#1608;&#1592;&#1610;&#1601;&#1607;&#1605; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1611;&#1575; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1608;&#1585;&#1575;&#1569; &#1573;&#1583;&#1585;&#1575;&#1580; &#1571;&#1587;&#1605;&#1575;&#1569; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1601;&#1610; "&#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569;" &#1604;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: (&#1571;) &#1604;&#1571;&#1606;&#1607;&#1605; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1608;&#1575; &#1605;&#1606; &#1593;&#1605;&#1604;&#1607;&#1605; &#1604;&#1593;&#1583;&#1605; &#1578;&#1605;&#1603;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1578;&#1583;&#1601;&#1593;&#1607; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; (&#1576;) &#1604;&#1571;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604; &#1608;&#1604;&#1605; &#1610;&#1615;&#1602;&#1583;&#1605; &#1587;&#1576;&#1576;&#1611;&#1575; &#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1578;&#1607;&#1563;  (&#1580;) &#1604;&#1571;&#1606;&#1607;&#1605; &#1588;&#1575;&#1585;&#1603;&#1608;&#1575; &#1601;&#1610; &#1573;&#1590;&#1585;&#1575;&#1576; &#1575;&#1604;&#1603;&#1606;&#1617;&#1575;&#1587;&#1610;&#1606; &#1608;&#1587;&#1575;&#1574;&#1602;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1575;&#1578;&#1563; (&#1583;) &#1604;&#1571;&#1606;&#1607;&#1605; &#1578;&#1585;&#1603;&#1608;&#1575; &#1593;&#1605;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1583;&#1608;&#1606; &#1573;&#1588;&#1593;&#1575;&#1585;. &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1605; &#1578;&#1608;&#1586;&#1610;&#1593; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1593;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1588;&#1585;&#1603;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;&#1548; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;.&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1604;&#1606;&#1591;&#1575;&#1602; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1571;&#1582;&#1608;&#1584; &#1593;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1605;&#1593; &#1571;&#1606;&#1607; &#1604;&#1575;&#1581;&#1602; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; (&#1633;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1637;). &#1578;&#1608;&#1580;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1640; (&#1589;. &#1633;&#1632;)&#1548; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;&#1575; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1582;&#1575;&#1591;&#1574;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;</topic></subject><subject><name type="corporate"><namePart>&#1605;&#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1605;&#1578;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001e4#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001e4#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001e4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001e4_en</identifier><location><shelfLocator>IOR/R/15/2/981</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001e4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001e4/IOR_R_15_2_981_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/981</recordIdentifer></recordInfo><titleInfo><title>'File 1/5B Clerical and Menial Staff: Black List'</title></titleInfo><originInfo><dateIssued>1944/1945</dateIssued><dateCaptured>2016-05-19T22:03:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (9 folios)</extent><extent>The papers are arranged in chronological order from the front to the back of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation sequence for this description commences at the front cover with 1, and terminates at the inside back cover with 11; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-10; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The papers consist of correspondence from private companies and official bodies in Bahrain to the Political Agency, Bahrain and the Bahrain Government listing former employees by name whom they wished to debar from future employment elsewhere in the state. The reasons alleged for placing the individuals on an employment 'black list' were (a) because they had resigned because they could not obtain a salary increase above that paid by other companies in Bahrain; (b) because the person had resigned - no other reason given; (c) because they taken part in a strike of sweepers and cartmen; (d) because they had left their jobs at the Naval Base, Bahrain, without notice. The names of the individuals were then distributed to officials of various businesses, members of the military, and the Jewish Community.The closing date in the overall date range of this file, which is later than the date of the final piece of correspondence (11 August 1945), is produced by an entry in the notes at the rear of the file. There is a further set of notes dated 21 September 1948 (f. 10), which appears to have been misfiled.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Blacklisting, labour</topic></subject><subject><name type="corporate"><namePart>Bahrain Political Agency, Menial Establishment</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001e4#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001e4#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001e4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
