<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100046324169.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046324169.0x000001_ar</identifier><location><shelfLocator>IO Islamic 3810</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046324169.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100046324169.0x000001/IO Islamic 3810_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 3810</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1604; &#1608;&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; - &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1172/1172</dateIssued><dateCaptured>2017-07-17T11:05:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">syc</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1633;&#1632;&#1640;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1632; &#215; &#1633;&#1641;&#1632; &#1605;&#1605; [&#1571;&#1591;&#1585; &#1575;&#1604;&#1606;&#1589; &#1634;&#1632;&#1637; &#215; &#1633;&#1636;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1608;&#1605;&#1587;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1576;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1605;&#1578;&#1594;&#1610;&#1585;&#1575;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604;&#1577;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1578;&#1609; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1589;. &#1633;&#1632;&#1637;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1638;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1576;&#1593;&#1590; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1608;&#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1591;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1606;&#1589;&#1601;&#1607; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1563; &#1610;&#1608;&#1580;&#1583; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1578;&#1580;&#1604;&#1610;&#1583; &#1587;&#1575;&#1576;&#1602; &#1605;&#1593; &#1585;&#1575;&#1574;&#1583;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1634;&#1633;&#1592;&#1548; &#1634;&#1634;&#1608;)&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577;&#1611; &#1602;&#1585;&#1576; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1608;&#1575;&#1604;&#1584;&#1610;&#1604;&#1548; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1578;&#1607; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1576;&#1582;&#1591; &#1571;&#1581;&#1583;&#1579;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1578;&#1570;&#1603;&#1604; &#1576;&#1587;&#1576;&#1576; &#1581;&#1576;&#1585; &#1575;&#1604;&#1593;&#1601;&#1589; &#1581;&#1578;&#1609; &#1589;&#1589;. &#1633;&#1632;&#1637;&#1548; &#1633;&#1632;&#1638;&#1563; &#1589;&#1589;. &#1635;&#1548; &#1636; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577;&#1563; &#1578;&#1608;&#1580;&#1583; &#1578;&#1605;&#1586;&#1614;&#1602;&#1575;&#1578; &#1593;&#1606;&#1583; &#1581;&#1608;&#1575;&#1588;&#1610; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1605;&#1593; &#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1602;&#1589;&#1610;&#1585;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1634;&#1608;</extent></physicalDescription><abstract>&#1603;&#1578;&#1610;&#1617;&#1576; &#1605;&#1608;&#1580;&#1586; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1548; &#1578;&#1571;&#1604;&#1610;&#1601; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; (&#1578;&#1608;&#1601;&#1617;&#1610; &#1633;&#1633;&#1632;&#1633;)&#1548; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1583;&#1610; (&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1632;&#1637;&#1638;-&#1633;&#1632;&#1641;&#1636;) &#1573;&#1604;&#1609; &#1605;&#1606; &#1610;&#1615;&#1607;&#1583;&#1609; &#1573;&#1604;&#1610;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604; (&#1589;. &#1635;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1641;). &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1606;&#1589; &#1605;&#1582;&#1578;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1573;&#1604;&#1609;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;.&#1575;&#1604;&#1606;&#1589; &#1605;&#1585;&#1578;&#1576; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1585;&#1590;&#1548; &#1608;&#1603;&#1604; &#1605;&#1585;&#1590; &#1605;&#1581;&#1583;&#1583; &#1576;&#1580;&#1583;&#1608;&#1604;. &#1610;&#1571;&#1578;&#1610; &#1603;&#1604; &#1580;&#1583;&#1608;&#1604; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577;&#1548; &#1593;&#1604;&#1605;&#1611;&#1575; &#1576;&#1571;&#1606; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589;&#1610;&#1577; &#1576;&#1607;&#1575; &#1580;&#1583;&#1575;&#1608;&#1604; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1636;&#1608;&#1548; &#1635;&#1592;&#1548; &#1633;&#1632;&#1637;&#1608;. &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1582;&#1575;&#1606;&#1575;&#1578; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; (&#1633;) &#1575;&#1604;&#1605;&#1585;&#1590;&#1563; (&#1634;) &#1575;&#1604;&#1587;&#1576;&#1576;&#1563; (&#1635;) &#1575;&#1604;&#1593;&#1585;&#1614;&#1590;&#1563; (&#1636;) &#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1593;&#1604;&#1575;&#1580;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601;&#1577;.&#1571;&#1606;&#1580;&#1586; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1605;&#1578;&#1609; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1633;&#1641; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1637;&#1638;&#1639; / &#1633;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1633;&#1639;&#1634;. &#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1578;&#1605;&#1608;&#1586; &#1633;&#1637;&#1632;&#1635; &#1576;&#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1587;&#1604;&#1608;&#1602;&#1610;&#1548; &#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1578;&#1606;&#1575;&#1602;&#1590; &#1581;&#1610;&#1579; &#1610;&#1608;&#1575;&#1601;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1585;&#1580;&#1576; &#1637;&#1640;&#1640; / &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1634;&#1636; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1633;&#1641;&#1634;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1604;&#1604;&#1606;&#1587;&#1582; &#1608;&#1607;&#1608; &#1633;&#1641; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1606; &#1587;&#1606;&#1577; &#1637;&#1638;&#1639; &#1607;&#1580;&#1585;&#1610;&#1577; &#1610;&#1608;&#1605; &#1634;&#1639; &#1588;&#1576;&#1575;&#1591; &#1633;&#1636;&#1640;&#1635; &#1576;&#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1587;&#1604;&#1608;&#1602;&#1610;. &#1606;&#1587;&#1582; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1606;&#1587;&#1582;&#1578;&#1607; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1606;&#1587;&#1582;&#1607;&#1575; &#1571;&#1581;&#1583; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1548; &#1608;&#1602;&#1575;&#1585;&#1606; &#1606;&#1587;&#1582;&#1578;&#1607; &#1605;&#1593; &#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1605;&#1587;&#1608;&#1583;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1632;&#1637;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1636;-&#1633;&#1641;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1591;&#1576;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1603;&#1578;&#1576;&#1578; &#1576;&#1610;&#1583;&#1613; &#1571;&#1582;&#1585;&#1609; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;&#1548; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1608;-&#1634;&#1592;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1589;. &#1633;&#1632;&#1638;&#1608; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1581;&#1587;&#1575;&#1576;&#1610; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582; &#1593;&#1610;&#1583; &#1575;&#1604;&#1601;&#1589;&#1581; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610; &#1571;&#1608; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;-&#1575;&#1604;&#1605;&#1602;&#1583;&#1608;&#1606;&#1610; &#1604;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1587;&#1604;&#1608;&#1602;&#1610;. &#1578;&#1589;&#1601; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1603;&#1615;&#1578;&#1576;&#1578; &#1576;&#1588;&#1603;&#1604; &#1593;&#1605;&#1608;&#1583;&#1610; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1589;. &#1633;&#1632;&#1637;&#1592; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604;&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1605;&#1606; &#1573;&#1604;&#1610;&#1575; &#1605;&#1591;&#1585;&#1575;&#1606; &#1576;&#1575;&#1580;&#1585;&#1605;&#1610;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606; &#1603;&#1604;&#1605;&#1577; &#1576;&#1575;&#1580;&#1585;&#1605;&#1610; &#1607;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1574; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1575;&#1587;&#1605; &#1605;&#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577;&#1548; (&#1810;&#1821;&#1836; &#1811;&#1834;&#776;&#1825;&#1821;)&#1548; &#1608;&#1607;&#1610; &#1571;&#1576;&#1585;&#1588;&#1610;&#1577; &#1603;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1603;&#1585;&#1603;&#1608;&#1603; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1578;&#1576;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1610;&#1576;&#1583;&#1571; &#1576;&#1593;&#1610;&#1583; &#1575;&#1604;&#1601;&#1589;&#1581; &#1604;&#1587;&#1606;&#1577; &#1633;&#1636;&#1641;&#1632; &#1576;&#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1587;&#1604;&#1608;&#1602;&#1610; (&#1637;&#1639;&#1636; &#1607;&#1580;&#1585;&#1610;&#1577; / &#1633;&#1633;&#1639;&#1641; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;)&#1548; &#1604;&#1584;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1610;&#1587;&#1576;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1608;&#1602;&#1578;&#1613; &#1602;&#1589;&#1610;&#1585;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1633;&#1632;&#1637;&#1592;&#1548; &#1601;&#1608;&#1602; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1587;&#1575;&#1576; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577;. &#1610;&#1584;&#1603;&#1585; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1610;&#1583; &#1575;&#1604;&#1601;&#1589;&#1581;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1608;&#1593;&#1610;&#1583; &#1575;&#1604;&#1594;&#1591;&#1575;&#1587; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1591;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1589;&#1589;. &#1633;&#1632;&#1638;&#1592;-&#1633;&#1632;&#1640;&#1592; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1591;&#1576;&#1610;&#1577; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1548; &#1603;&#1615;&#1578;&#1576; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1576;&#1584;&#1575;&#1578; &#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1608;-&#1634;&#1592;. &#1601;&#1610; &#1589;. &#1633;&#1632;&#1638;&#1592; &#1610;&#1608;&#1580;&#1583; &#1583;&#1593;&#1575;&#1569; &#1604;&#1604;&#1591;&#1576;&#1610;&#1576; &#1571;&#1576;&#1608; &#1575;&#1604;&#1582;&#1610;&#1585; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576;&#1548; &#1575;&#1604;&#1584;&#1610; &#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1637;&#1639;&#1637;-&#1638;&#1634;&#1634; / &#1633;&#1633;&#1640;&#1632;-&#1633;&#1634;&#1634;&#1637;&#1563; &#1575;&#1606;&#1592;&#1585; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1571;&#1589;&#1610;&#1576;&#1593;&#1577; [&#1578;&#1581;&#1585;&#1610;&#1585; &#1605;&#1608;&#1604;&#1585;]&#1548; &#1605;&#1580;&#1604;&#1583; &#1633;&#1548; &#1589;. &#1635;&#1632;&#1633; &#1608;&#1571;&#1608;&#1604;&#1605;&#1575;&#1606;&#1548; &#1633;&#1641;&#1639;&#1632;&#1548; &#1589;. &#1633;&#1638;&#1638;).&#1578;&#1608;&#1580;&#1583; &#1576;&#1602;&#1593; &#1592;&#1575;&#1607;&#1585;&#1577; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;&#1633;&#1592;&#1548; &#1634;&#1634;&#1608; &#1578;&#1579;&#1576;&#1578; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1580;&#1604;&#1583;&#1577; &#1601;&#1610;&#1605;&#1575; &#1587;&#1576;&#1602; &#1576;&#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1593; &#1585;&#1575;&#1574;&#1583;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576;&#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; [...]&#1600;&#1607; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1608;&#1579;&#1576;&#1578; &#1576;&#1585;&#1607;&#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1605;&#1583;&#1576;&#1585; &#1575;&#1604;&#1571;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1580;&#1600;[... ...]&#1600;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1600;[... ...]&#1600;&#1604;&#1577; &#1608;&#1580;&#1593;&#1604; &#1593;&#1604;&#1605;&#1600;[...]&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1632;&#1637;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1635;-&#1633;&#1636;):... &#1608;&#1593;&#1575;&#1604;&#1580; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1576;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1605;&#1576;&#1585;&#1587;&#1605;&#1610;&#1606; &#1608;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1610;&#1593;&#1575;&#1604;&#1580; &#1605;&#1606; &#1587;&#1602;&#1609; &#1575;&#1604;&#1580;&#1600;[... ...]&#1600;&#1584;&#1587;&#1578;&#1585;. &#1608;&#1593;&#1604;&#1575;&#1580; &#1605;&#1606; &#1587;&#1602;&#1609; &#1575;&#1604;&#1576;&#1606;&#1580; &#1575;&#1604;&#1602;&#1610;&#1569;&#1608;&#1588;&#1585;&#1576; &#1591;&#1576;&#1610;&#1582; &#1575;&#1604;&#1578;&#1610;&#1606;. &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593; &#1576;&#1605;&#1588;&#1610;&#1574;&#1578;&#1607; &#1608;&#1602;&#1583;&#1585;&#1578;&#1607;.&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1632;&#1637;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1636;-&#1634;&#1632;):&#1579;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1607; &#1608;&#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577;&#1576;&#1582;&#1592; &#1578;&#1604;&#1605;&#1610;&#1584; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1576;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1571;&#1589;&#1604;&#1603;&#1578;&#1576;&#1607; &#1605;&#1578;&#1609; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1608;&#1601;&#1585;&#1594; &#1605;&#1606; &#1606;&#1587;&#1582;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577;&#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1578;&#1605;&#1608;&#1586; &#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;&#1610;&#1606; &#1610;&#1608;&#1605;&#1611;&#1575; &#1605;&#1590;&#1578; &#1605;&#1606;&#1607;&#1587;&#1606;&#1577; &#1571;&#1604;&#1601; &#1608;&#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577; &#1608;&#1579;&#1604;&#1579; &#1604;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585; &#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1608;&#1606; (!)&#1608;&#1575;&#1604;&#1587;&#1604;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046324169.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046324169.0x000001_en</identifier><location><shelfLocator>IO Islamic 3810</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100046324169.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100046324169.0x000001/IO Islamic 3810_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 3810</recordIdentifer></recordInfo><titleInfo><title>al-Mughn&#299; f&#299; tadb&#299;r al-amr&#257;&#7693; wa-ma&#703;rifat al-&#703;ilal wa-al-a&#703;r&#257;&#7693; &#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1604; &#1608;&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590;  Sa&#703;&#299;d ibn Hibat All&#257;h ibn al-&#7716;usayn &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1172/1172</dateIssued><dateCaptured>2017-07-17T11:05:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">syc</languageTerm></language><physicalDescription><extent>Codex; ff. ii+108+ii</extent><extent>Material: Eastern laid paperDimensions: 250 x 190 mm leaf [205 x 145 mm text frame]Foliation: Eastern Arabic foliation in black ink, India Office Library foliation stamped in black inkRuling:
                           Mis&#7789;arah; lines per page and vertical spacing various due to tabulationScript:
                           Naskh; the scribe is Matt&#225; ibn Hibat All&#257;h ibn &#8216;Abd All&#257;h (&#1605;&#1578;&#1609; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;, see colophon, f. 105r, line 16)Ink: Black ink, with rubricated headings and some punctuation and text frames in redDecoration: All folios framed in redBinding: India Office half-leather binding; evidence of previous binding with a flap (see ff. 21v and 22r)Condition: Tidemarks especially towards gutter and tail, some text lost and sometimes replaced by later hand, iron-gall ink corrosion to ff. 105 and 106; ff. 3 and 4 mutilated; tears to margins of other folios with historic repairsMarginalia: Many short annotations by various handsSeals: f. 2r</extent></physicalDescription><abstract>Concise handbook of medicine by Ab&#363; al-&#7716;asan Sa&#8216;&#299;d ibn Hibat All&#257;h ibn al-&#7716;usayn (&#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;; d. 1101), personal physician to the Abbasid caliph al-Muqtad&#299; (&#1575;&#1604;&#1605;&#1602;&#1578;&#1583;&#1610;, reg. 1056-1094) to whom this work is dedicated (f. 3v, line 9). The title of the text is often abbreviated to
                           Kit&#257;b al-mughn&#299; f&#299; al-&#7789;ibb(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;).The text is arranged by illness, and each one is assigned to a table. Each table takes up a page, and all pages of the text except for ff. 4r, 3v and 105r contain tables. The tables are divided into four cells containing information about (1) the illness (&#1605;&#1585;&#1590;); (2) its cause (&#1587;&#1576;&#1576;); (3) its symptoms (&#1593;&#1585;&#1590;); and (4) the regimen (&#1578;&#1583;&#1576;&#1610;&#1585;) recommended for its cure, often including a prescription (&#1589;&#1601;&#1577;).The copy was completed at Baghdad by Matt&#225; ibn Hibat All&#257;h ibn &#8216;Abd All&#257;h (&#1605;&#1578;&#1609; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;) on Wednesday 19 Jum&#257;d&#225; II 567/16 February 1172. The scribe also gives the date 24 Tamm&#363;z 1503 of the Seleucid Era, but there is a discrepancy since this equates to 12 Rajab 588/Friday 24 July 1192, while the AH transcription date of 19 Jum&#257;d&#225; II 567 equates to 27 Shub&#257;&#7789; 1483 of the Seleucid era. The scribe produced his copy from a copy produced by a student of the author, and he collated his copy with the author's own draft copy (see colophon, f. 105r, lines 14-19, transcribed below).A table of contents and other medical notes by a later hand are found on ff. 1r-2v.F. 106r contains a computus table for reackoning the date of Easter using the R&#363;m&#299; or Syro-Macedonian calendar of the Seleucid Era. An accompanying Arabic note written vertically on f. 105v describes the use of the table and is signed by Il&#299;y&#257; the Metropolitan of B&#257;jarm&#299; (&#1573;&#1604;&#1610;&#1575; &#1605;&#1591;&#1585;&#1575;&#1606; &#1576;&#1575;&#1580;&#1585;&#1605;&#1610;), B&#257;jarm&#299; being the Arabic rendering of the Syriac Beth Garmai (&#1810;&#1821;&#1836; &#1811;&#1834;&#776;&#1825;&#1821;), an ecclesiastical province in the Kirkuk region of Iraq. This Arabic note states that the table begins with Easter 1490 of the Seleucid era (574 AH/AD 1179), so the note can be dated to shortly before this time. At the head of f. 105v, above the Arabic text, is a table in Syriac relating to the calculation of Christian feast days. The heading of the first column mentions Easter, while Christmas, Epiphany and Good Friday are mentioned in the line of Syriac text beneath the table.Ff. 106v-108v contain various medical notes, many by the same later hand that wrote the table of contents and medical notes on ff. 1r-2v. On f. 106v there is a prayer for the physician Ab&#363; al-Khayr ibn &#8216;&#298;s&#225; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1582;&#1610;&#1585; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576;), perhaps the father of personal physician to the Abbasid caliph al-N&#257;&#7779;ir (reg. 575-622/1180-1225; see Ibn Abi&#772; Us&#803;aybi&#703;ah [ed. M&#252;ller], vol. 1, p. 301 and Ullmann, 1970, p. 166).Staining visible on ff. 21v and 22r gives evidence that the manuscript was previously bound in a binding with a flap.Begins (f. 3v, lines 2-4):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576;&#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; [...]&#1600;&#1607; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1608;&#1579;&#1576;&#1578; &#1576;&#1585;&#1607;&#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1605;&#1583;&#1576;&#1585; &#1575;&#1604;&#1571;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1580;&#1600;[... ...]&#1600;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1600;[... ...]&#1600;&#1604;&#1577; &#1608;&#1580;&#1593;&#1604; &#1593;&#1604;&#1605;&#1600;[...]Ends (f. 105r, lines 13-14):... &#1608;&#1593;&#1575;&#1604;&#1580; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1576;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1605;&#1576;&#1585;&#1587;&#1605;&#1610;&#1606; &#1608;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1610;&#1593;&#1575;&#1604;&#1580; &#1605;&#1606; &#1587;&#1602;&#1609; &#1575;&#1604;&#1580;&#1600;[... ...]&#1600;&#1584;&#1587;&#1578;&#1585;. &#1608;&#1593;&#1604;&#1575;&#1580; &#1605;&#1606; &#1587;&#1602;&#1609; &#1575;&#1604;&#1576;&#1606;&#1580; &#1575;&#1604;&#1602;&#1610;&#1569;&#1608;&#1588;&#1585;&#1576; &#1591;&#1576;&#1610;&#1582; &#1575;&#1604;&#1578;&#1610;&#1606;. &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593; &#1576;&#1605;&#1588;&#1610;&#1574;&#1578;&#1607; &#1608;&#1602;&#1583;&#1585;&#1578;&#1607;.Colophon (f. 105r, lines 14-20):&#1579;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1607; &#1608;&#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577;&#1576;&#1582;&#1592; &#1578;&#1604;&#1605;&#1610;&#1584; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1576;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1571;&#1589;&#1604;&#1603;&#1578;&#1576;&#1607; &#1605;&#1578;&#1609; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1608;&#1601;&#1585;&#1594; &#1605;&#1606; &#1606;&#1587;&#1582;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577;&#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1578;&#1605;&#1608;&#1586; &#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;&#1610;&#1606; &#1610;&#1608;&#1605;&#1611;&#1575; &#1605;&#1590;&#1578; &#1605;&#1606;&#1607;&#1587;&#1606;&#1577; &#1571;&#1604;&#1601; &#1608;&#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577; &#1608;&#1579;&#1604;&#1579; &#1604;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585; &#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1608;&#1606; (!)&#1608;&#1575;&#1604;&#1587;&#1604;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Sa'&#299;d ibn Hibat All&#257;h ibn al-&#7716;usayn</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100046324169.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
