<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000060_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000060_ar</identifier><location><shelfLocator>IOR/L/PS/12/3535</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000060</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000060/IOR_L_PS_12_3535_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3535</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1634;&#1633;/&#1634;&#1640; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;".</title></titleInfo><originInfo><dateIssued>1943/1947</dateIssued><dateCaptured>2018-06-08T11:20:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1606;&#1589;&#1601; &#1588;&#1607;&#1585;&#1610;&#1577; (&#1571;&#1589;&#1576;&#1581;&#1578; &#1588;&#1607;&#1585;&#1610;&#1577; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1638;) &#1602;&#1583;&#1617;&#1614;&#1605;&#1607;&#1575; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1635; &#1573;&#1604;&#1609; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1638;. &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637; &#1573;&#1604;&#1609; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1638; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1601;&#1585;&#1593;&#1610;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;&#1563; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1608;&#1571;&#1587;&#1593;&#1575;&#1585;&#1607; &#1608;&#1578;&#1585;&#1588;&#1610;&#1583;&#1607;&#1563; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1589;&#1606;&#1593; &#1578;&#1593;&#1604;&#1610;&#1576; &#1604;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606;&#1563; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577;&#1613; &#1582;&#1575;&#1589;&#1577; &#1604;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1577; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1573;&#1604;&#1609; &#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1605;&#1610;&#1606;&#1575;&#1576;&#1548; &#1608;&#1578;&#1608;&#1601;&#1585; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1571;&#1605;&#1606;&#1563; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1563; &#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583;&#1563; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1602;&#1589;&#1608;&#1609; &#1608;&#1603;&#1605;&#1610;&#1575;&#1578; &#1607;&#1591;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1602;&#1589;&#1608;&#1609;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577;&#1548; &#1608;&#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1593;&#1583;&#1610;&#1583;&#1577; &#1602;&#1585;&#1576; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1604;&#1606;&#1580;&#1577; [&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;]&#1548; &#1608;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585;&#1548; &#1608;&#1580;&#1575;&#1587;&#1603;&#1548; &#1608;&#1607;&#1585;&#1605;&#1586; [&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1585;&#1605;&#1586;]. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: "&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;-&#1603;&#1585;&#1605;&#1575;&#1606;"&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1635; (&#1589;. &#1636;&#1636;)&#1563; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1575;&#1578; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1633;&#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1636; (&#1589;&#1589;. &#1633;&#1632;&#1632;-&#1633;&#1632;&#1635;)&#1548; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585;-&#1635;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1637; (&#1589;&#1589;. &#1633;&#1638;&#1636;-&#1633;&#1638;&#1639;)&#1548; &#1633; &#1610;&#1608;&#1606;&#1610;&#1608;-&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637; (&#1589;&#1589;. &#1633;&#1640;&#1634;-&#1633;&#1640;&#1637;)&#1548; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585;-&#1635;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638; (&#1589;&#1589;. &#1634;&#1632;&#1641;-&#1634;&#1633;&#1632;).&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1604;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; &#1604;&#1588;&#1607;&#1585; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1639;&#1548; &#1602;&#1583;&#1617;&#1614;&#1605;&#1607;&#1575; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606;&#1607;&#1575; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000060#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000060_en</identifier><location><shelfLocator>IOR/L/PS/12/3535</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000060</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000060/IOR_L_PS_12_3535_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3535</recordIdentifer></recordInfo><titleInfo><title>Coll 28/121 &#8216;Persia. Bandar Abbas Consulate Diaries.&#8217;</title></titleInfo><originInfo><dateIssued>1943/1947</dateIssued><dateCaptured>2018-06-08T11:20:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (216 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 218; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Fortnightly consular diaries (monthly from February 1946) submitted by HM Consul at Bandar Abbas [Bandar-e &#699;Abb&#257;s], Persia [Iran], covering the period March 1943 to October 1946. No diaries for the period November 1945 to January 1946 are included in the file. The diaries, which are organised under various subheadings, cover the following subjects: movements and activities of British and Persian officials; movements of foreigners; food supply, food prices, and rationing; economic activity, including a fish canning factory at Bandar Abbas; trade and shipping movements; communications, with particular reference to the roads from Bandar Abbas to Kerman and Minab, and the availability of motor vehicles; tribal and political affairs; local elections; security; public health; anti-locust activities; meteorological data, including minimum and maximum temperatures and rainfall; public relations, specifically local opinion on events in the Second World War; affairs at various places in the vicinity of Bandar Abbas, including Lingeh [Bandar-e Lengeh], Chahbar [Ch&#257;bah&#257;r], Jask, and Hormuz [Jaz&#299;reh-ye Hormoz]. The file also contains the following reports: &#8216;Notes on road Bandar Abbas &#8211; Kerman&#8217;, August 1943 (f 44); appreciations of the conditions in the Bandar Abbas Consulate area for the periods 1 April to 15 August 1944 (ff 100-103), 1 January to 31 May 1945 (ff 164-167), 1 June to 1 December 1945 (ff 182-185), and 1 January to 30 June 1946 (ff 209-210).At the rear of the file is a copy of the consular diary for Ahwaz [Ahv&#257;z] for January 1947, submitted by HM Consul at Ahwaz and presumably misfiled.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Consul, Bandar Abbas</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Bandar Abbas</geographic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000060#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
