<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023619120.0x00002e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x00002e_ar</identifier><location><shelfLocator>1781.b.6/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x00002e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0019.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/1</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;".</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-04-23T05:10:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>&#1606;&#1587;&#1582;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1604;&#1610;&#1579;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;) &#1605;&#1606; &#1585;&#1587;&#1605; &#1605;&#1576;&#1606;&#1610;&#1617; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1638;&#1636; &#215; &#1636;&#1633;&#1632; &#1605;&#1605;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577;:&#1585;&#1587;&#1605; &#1605;&#1581;&#1601;&#1608;&#1585; &#1605;&#1576;&#1606;&#1610;&#1617; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1548; &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1583;&#1575;&#1582;&#1604; &#1605;&#1580;&#1604;&#1617;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1587;&#1591;&#1581;&#1610;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#8216;I&#8217;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1575;&#1604;&#1576;&#1575;&#1606;&#1608;&#1585;&#1575;&#1605;&#1610; &#1604;&#1605;&#1603;&#1577; &#1610;&#1593;&#1585;&#1590; &#1605;&#1593;&#1592;&#1605; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1606;&#1587;&#1582;&#1577; &#1604;&#1585;&#1587;&#1605; &#1605;&#1576;&#1606;&#1610;&#1617; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1571;&#1608; &#1587;&#1604;&#1587;&#1604;&#1577; &#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1607;&#1575; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1603;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1601;&#1575;&#1585;.&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1601;&#1578;&#1575;&#1581; (&#1576;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;) &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;. &#1608;&#1607;&#1610; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610;&#1548; &#1602;&#1604;&#1593;&#1577; &#1576;&#1580;&#1576;&#1604; &#1607;&#1606;&#1583;&#1610;&#1548; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1576;&#1574;&#1585; &#1586;&#1605;&#1586;&#1605;&#1548; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585;&#1548; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1548; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1608;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610;.&#1608;&#1578;&#1602;&#1608;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606; "&#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1608;&#1605;&#1602;&#1575;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1587;&#1605;&#1609; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1548; &#1605;&#1581;&#1580;&#1608;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1576;&#1574;&#1585; &#1586;&#1605;&#1586;&#1605;."&#1578;&#1584;&#1610;&#1610;&#1604;:&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:I&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:&#8216;Die Moschee und der nordwestliche Theil der Stadt.&#8217;&#8216;&#1633;. Amt des Q&#257;dh&#299;&#8217;s. &#1634;. Festung auf dem Dj&#232;b&#232;l Hind&#299;. &#1635;. Geb&#228;ude des Zemzembrunnens. &#1639;. Mimbar (Kanzel). &#1640;. Maq&#257;m &#232;l-H&#817;anaf&#299;. &#1641;. Maq&#257;m &#232;l-M&#257;lik&#299;. &#1633;&#1632;. Maq&#257;m &#232;l-H&#817;ambal&#299;. Die Treppen zur Ka&#8217;bah und der Maq&#257;m Ibr&#257;h&#299;m (zugleich Maq&#257;m &#232;s-Sch&#257;fi&#8217;&#299;) sind hier durch das Zemzemgeb&#228;ude dem Auge entzogen.&#8217;&#1605;&#1606;&#1578;&#1588;&#1585; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;: &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633;-&#1635;&#1548; &#1639;-&#1633;&#1632;</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><topic>&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x00002e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x00002e_en</identifier><location><shelfLocator>1781.b.6/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x00002e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0019.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/1</recordIdentifer></recordInfo><titleInfo><title>'Die Moschee und der nordwestliche Theil der Stadt'.</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-04-23T05:10:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>1 print (possibly lithographic) of a drawing after a photograph</extent><extent>Dimensions:164 x 410 mmFormat:1 line engraving after a photograph, printed onto two pages and bound into volumeCondition:The print is in good condition with only minor surface dirt throughout.Foliation:&#8216;I&#8217;</extent></physicalDescription><abstract>Genre/Subject MatterThis panoramic view over Mecca showing most of the Masjid al-Haram and the northwest portion of the city is likely a print of a drawing after a photograph or series of photographs of the same view by the Mekkan photographer, and doctor, al-Sayyid &#699;Abd al-Ghaff&#257;r.Numbers printed within the image refer to locations indicated in a key (in German) below the image. These are as follows: Office of the Q&#257;dhi; Castle on Jebel Hindi; Building housing the Zamzam well; Minbar; Maq&#257;m al-H&#817;anaf&#299;; Maq&#257;m al-M&#257;lik&#299;; and Maq&#257;m al-H&#817;anbal&#299;.An additional note in German states that &#8216;the steps to the Caaba and the Maq&#257;m Ibrah&#299;m, which is also the Maq&#257;m el-Sch&#257;fi&#8217;&#299;&#8217;, are obscured from view by the Zamzam building.'InscriptionsPrinted above image, in ink:IPrinted beneath image, in ink:&#8216;Die Moschee und der nordwestliche Theil der Stadt.&#8217;&#8216;1. Amt des Q&#257;dh&#299;&#8217;s. 2. Festung auf dem Dj&#232;b&#232;l Hind&#299;. 3. Geb&#228;ude des Zemzembrunnens. 7. Mimbar (Kanzel). 8. Maq&#257;m &#232;l-H&#817;anaf&#299;. 9. Maq&#257;m &#232;l-M&#257;lik&#299;. 10. Maq&#257;m &#232;l-H&#817;ambal&#299;. Die Treppen zur Ka&#8217;bah und der Maq&#257;m Ibr&#257;h&#299;m (zugleich Maq&#257;m &#232;s-Sch&#257;fi&#8217;&#299;) sind hier durch das Zemzemgeb&#228;ude dem Auge entzogen.&#8217;Scattered throughout image: numbers 1&#8211;3; 7&#8211;10</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><topic>Landscape photography</topic></subject><subject><topic>Mosques</topic></subject><subject><topic>Historic buildings</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x00002e#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
