<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100058804267.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100058804267.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/547/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100058804267.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001ba/IOR_L_PS_10_547_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/547/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1632;&#1641;&#1635;\&#1633;&#1641;&#1633;&#1637;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;:- &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;"</title></titleInfo><originInfo><dateIssued>1915/1926</dateIssued><dateCaptured>2018-01-18T22:00:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1639;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;] &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; [&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;]. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1637; &#1576;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1604;&#1604;&#1605;&#1602;&#1583;&#1605; &#1585;&#1608;&#1580;&#1585; &#1604;&#1608;&#1610;&#1583; &#1603;&#1610;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1563; &#1608;&#1606;&#1602;&#1604; &#1603;&#1610;&#1606;&#1610;&#1608;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1605;&#1585;&#1608;&#1585; &#1603;&#1610;&#1606;&#1610;&#1608;&#1606; &#1576;&#1581;&#1615;&#1585;&#1610;&#1617;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1580;&#1585;&#1617;&#1575;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1587;. &#1607;&#1600;. &#1604;&#1610;&#1606;&#1603;&#1608;&#1604;&#1606; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1638;&#1563; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1604;&#1573;&#1610;&#1601;&#1610;&#1585;&#1575;&#1585;&#1583; &#1607;&#1583;&#1604;&#1587;&#1578;&#1608;&#1606; &#1580;&#1575;&#1587;&#1578;&#1585;&#1610;&#1604; &#1602;&#1606;&#1589;&#1604;&#1611;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1634;&#1563; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1604;&#1604;&#1610;&#1606;&#1603;&#1608;&#1604;&#1606; &#1603;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1576;&#1580;&#1608;&#1606; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1608;&#1608;&#1583;&#1587;&#1610;&#1604; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1638;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100058804267.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100058804267.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/547/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100058804267.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001ba/IOR_L_PS_10_547_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/547/1</recordIdentifer></recordInfo><titleInfo><title>File 1093/1915 Pt 1 &#8216;Persian Gulf:- H.M. Consul at Mohammerah&#8217;</title></titleInfo><originInfo><dateIssued>1915/1926</dateIssued><dateCaptured>2018-01-18T22:00:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (70 folios)</extent></physicalDescription><abstract>Correspondence exchanged chiefly amongst India Office officials concerning the appointment of staff at the British Consulate at Mohammerah [Khorramshahr] in Mesopotamia [Iraq]. Papers dated 1915 concern the immediate appointment to the post of Consul at Mohammerah of Lieutenant-Colonel Roger Lloyd Kennion; Kennion&#8217;s transfer from the War Office to the Indian Political Department; and arrangements for Kennion&#8217;s free passage to Mohammerah. Subsequent correspondence concerns: the appointment of Assistant Surgeon C H Lincoln as Acting Consul at Mohammerah in 1916; the temporary appointment of Everard Huddleston Gastrell as Consul in 1922; the temporary replacement of Lincoln as Vice Consul by John Wilson Woodsell in 1926.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><geographic>Mohammerah</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100058804267.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
