<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000020_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000020_ar</identifier><location><shelfLocator>IOR/R/15/1/59</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000020</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000020/IOR_R_15_1_59_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/59</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1639;&#1639;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1832/1832</dateIssued><dateCaptured>2014-11-06T15:38:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1576;&#1588;&#1603;&#1604;&#1613; &#1593;&#1575;&#1605; &#1605;&#1606; &#1641; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1635;&#1634; &#1573;&#1604;&#1609; &#1634;&#1636; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1634;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1581;&#1575;&#1604;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577; &#1578;&#1588;&#1584; &#1601;&#1610;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; (&#1575;&#1604;&#1606;&#1589;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1593;&#1575;&#1589;&#1585;&#1577; &#1608;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1610;&#1602;&#1610;&#1605; &#1571;&#1587;&#1575;&#1587;&#1611;&#1575; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1571;&#1602;&#1575;&#1605; &#1605;&#1572;&#1602;&#1578;&#1611;&#1575; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1603;&#1608;&#1585;&#1580;&#1608; &#1576;&#1593;&#1583; &#1578;&#1601;&#1588;&#1610; &#1575;&#1604;&#1591;&#1575;&#1593;&#1608;&#1606;)&#1548; &#1605;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586;. &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575; &#1581;&#1587;&#1610;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1571;&#1603;&#1576;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1576;&#1588;&#1610;&#1585;&#1575;&#1586;. &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; (&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;"&#1582;&#1604;&#1575;&#1589;&#1577;")&#1548; &#1608;&#1604;&#1610;&#1587;&#1578; &#1606;&#1587;&#1582;&#1611;&#1575; &#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1593;&#1590;&#1608; &#1576;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1581;&#1603;&#1617;&#1575;&#1605; &#1605;&#1581;&#1604;&#1610;&#1608;&#1606; &#1605;&#1606;&#1607; &#1576;&#1610;&#1606;&#1607;&#1605;: &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; [&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;]&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;] &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1563; &#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1585;&#1602;&#1577; [&#1576;&#1585;&#1602;&#1577;&#1548; &#1593;&#1615;&#1605;&#1575;&#1606;].&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1581;&#1576;&#1587; &#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1610;&#1601; &#1581;&#1575;&#1603;&#1605; &#1576;&#1585;&#1602;&#1577; &#1604;&#1606;&#1580;&#1604; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; [&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;] &#1608;&#1575;&#1576;&#1606; &#1571;&#1582;&#1610;&#1607; &#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606;&#1563; &#1578;&#1601;&#1588;&#1610; &#1575;&#1604;&#1591;&#1575;&#1593;&#1608;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1578;&#1581;&#1575;&#1604;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1563; &#1605;&#1575; &#1584;&#1615;&#1603;&#1585; &#1605;&#1606; &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1581;&#1589;&#1608;&#1606; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;: &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589; &#1640;-&#1633;&#1633;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1635;&#1634;&#1548; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1606;&#1608;&#1585;&#1610;&#1587;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1581;&#1610;&#1579; &#1610;&#1587;&#1585;&#1583; &#1607;&#1610;&#1606;&#1610;&#1604; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1604;&#1589;&#1581;&#1575;&#1585; &#1608;&#1575;&#1604;&#1587;&#1608;&#1610;&#1602; &#1608;&#1576;&#1585;&#1602;&#1577; &#1608;&#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1576;&#1585;&#1602;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><geographic>&#1576;&#1585;&#1602;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1580;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000020#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000020_en</identifier><location><shelfLocator>IOR/R/15/1/59</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000020</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000020/IOR_R_15_1_59_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/59</recordIdentifer></recordInfo><titleInfo><title>Vol 77: Native Letters Inward</title></titleInfo><originInfo><dateIssued>1832/1832</dateIssued><dateCaptured>2014-11-06T15:38:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (29 folios)</extent><extent>The letters in this file generally proceed from 9 April 1832 to 24 November 1832, although there are a few cases where a letter appears out of sequence.</extent><extent>Pagination: There is an original but incomplete pagination sequence, which is written in ink, in the top outermost corners of each page.Foliation: The foliation sequence commences at the first folio with content (i.e. text) and terminates at the last folio with content; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. This is the sequence which has been used by this catalogue to reference items within the file.</extent></physicalDescription><abstract>This file consists of contemporaneous copies or summaries of letters received by the Resident in the Persian Gulf (usually based at Bushire but temporarily residing on the Island of Corgo, following an outbreak of the plague) from a number of East India Company native agents, including those at Shargah [Sharjah], Muscat, Lingah [Bandar-e Lengeh] and Shiraz. Named correspondents include Moollah Houssein [Mull&#257; Husayn], Native Agent at Shargah, and Mirza Ally Ackbar [Mirza Ali Akbar], Native Agent at Shiraz. Most of these letters are in fact summaries (in the file they are referred to as 'substances') of letters, rather than complete copies of letters, which have been produced by a member of the Residency staff.In addition, there are a number of substances or extracts of letters from local rulers, including: Sultan bin Suggur [Sul&#7789;&#257;n bin Saqr &#256;l Q&#257;sim&#299;, ruler of Ra's al-Khaymah and Sharjah]; Shaik Tahnun [Shaikh Tahnun bin Shakhbut &#256;l Nahy&#257;n] of Aboothabee [Abu Dhabi]; and Saood bin Ally [Saud bin Ali], Governor of Burka [Bark&#257;&#8217;, Oman].Subjects covered in this file include: the imprisonment of the Imam of Muscat's [Sa&#8216;&#299;d bin Sult&#257;n &#256;l B&#363; Sa&#8216;&#299;d's] son and nephew by Saood bin Ally; relations between Sultan bin Suggur and Shaik Tahnun; an outbreak of plague in Bushire; the British Government's alliance with the Imam of Muscat; the reported seizure by Sultan bin Suggur of three forts on the Batinah [Al-B&#257;&#7789;inah] coast belonging to the Imam of Muscat.The file includes one item of outgoing correspondence: a copy of a letter (see ff 8-11), dated 25 May 1832, from Samuel Hennell, Assistant to the Resident in the Persian Gulf, to Charles Norris, Chief Secretary to the Government of Bombay, in which Hennell recounts his recent visits to Sohar [&#7778;u&#7717;&#257;r], Sowek [As Suwayq], Burka and Muscat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Assistant Resident, Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Shiraz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Governor of Bark&#257;'</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Muscat</geographic></subject><subject><geographic>Shargah</geographic></subject><subject><geographic>Burka</geographic></subject><subject><topic>Imprisonment</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000020#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
