<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000247_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000247_ar</identifier><location><shelfLocator>IOR/R/15/1/610</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000247</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000247/IOR_R_15_1_610_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/610</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 73/7 I (D 19) &#1608;&#1590;&#1593; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1633;&#1633;"</title></titleInfo><originInfo><dateIssued>1911/1912</dateIssued><dateCaptured>2014-09-25T09:29:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; (&#1635;&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587;&#1634; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1580;). &#1608;&#1607;&#1608; &#1594;&#1610;&#1585; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1605;&#1593;&#1610;&#1606;&#1575;&#1611;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1605;&#1606;&#1592;&#1605; &#1578;&#1581;&#1578; &#1576;&#1590;&#1593;&#1577; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1588;&#1575;&#1605;&#1604;&#1577;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1573;&#1604;&#1609; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606; (&#1575;&#1604;&#1580;&#1586;&#1574;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;)&#1548; &#1608;&#1610;&#1605;&#1578;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1576;&#1585; &#1603;&#1604;&#1575; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1605;&#1606; &#1570;&#1582;&#1585; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1578;&#1608;&#1580;&#1583; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1640;-&#1634;&#1641;&#1633;&#1571;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1639;&#1548; &#1639;&#1571;&#1563; &#1633;&#1635;&#1548; &#1633;&#1635;&#1571;&#1563; &#1633;&#1637;&#1548; &#1633;&#1637;&#1571;&#1563; &#1633;&#1638;&#1548; &#1633;&#1638;&#1571;&#1548; &#1633;&#1638;&#1576;&#1563; &#1633;&#1639;&#1548; &#1633;&#1639;&#1571;&#1563; &#1633;&#1640;&#1548; &#1633;&#1640;&#1571;&#1548; &#1633;&#1640;&#1576;&#1563; &#1634;&#1632;&#1548; &#1634;&#1632;&#1571;&#1548; &#1634;&#1632;&#1576;&#1563; &#1634;&#1633;&#1548; &#1634;&#1633;&#1571;&#1548; &#1634;&#1633;&#1576;&#1563; &#1637;&#1634;&#1548; &#1637;&#1634;&#1571;&#1548; &#1637;&#1634;&#1576;&#1548; &#1637;&#1634;&#1580;&#1563; &#1637;&#1635;&#1548; &#1637;&#1635;&#1571;&#1548; &#1637;&#1635;&#1576;&#1548; &#1637;&#1635;&#1580;&#1563; &#1637;&#1636;&#1548; &#1637;&#1636;&#1571;&#1548; &#1637;&#1636;&#1576;&#1548; &#1637;&#1636;&#1580;&#1563; &#1637;&#1637;&#1548; &#1637;&#1637;&#1571;&#1548; &#1637;&#1637;&#1576;&#1563; &#1637;&#1638;&#1548; &#1637;&#1638;&#1571;&#1548; &#1637;&#1638;&#1576;&#1563; &#1637;&#1639;&#1548; &#1637;&#1639;&#1571;&#1563; &#1634;&#1641;&#1632;&#1548; &#1634;&#1641;&#1632;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1582;&#1591; &#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1607;&#1608; &#1578;&#1605;&#1583;&#1610;&#1583; &#1604;&#1582;&#1591; &#1587;&#1603;&#1603; &#1581;&#1583;&#1610;&#1583; &#1576;&#1585;&#1604;&#1610;&#1606; &#1601;&#1610; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583;. &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1585;&#1587;&#1604;&#1578;&#1607;&#1575; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1610;&#1585;&#1578;&#1610; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575;&#1548; &#1604;&#1608;&#1610;&#1587; &#1605;&#1575;&#1604;&#1610;&#1578; &#1605;&#1587;&#1575;&#1593;&#1583; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1608;&#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1570;&#1585;&#1579;&#1585; &#1606;&#1610;&#1603;&#1604;&#1587;&#1608;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1607;&#1606;&#1585;&#1610; &#1576;&#1575;&#1576;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; &#1587;&#1605;&#1610;&#1579; &#1585;&#1574;&#1610;&#1587; &#1576;&#1606;&#1603; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1548; &#1580;&#1610;&#1585;&#1575;&#1585;&#1583; &#1604;&#1608;&#1579;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;&#1548; &#1585;&#1601;&#1593;&#1578; &#1576;&#1575;&#1588;&#1575; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1548; &#1573;&#1583;&#1580;&#1575;&#1585; &#1588;&#1576;&#1575;&#1610;&#1585; &#1605;&#1605;&#1608;&#1604; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1580;&#1608;&#1585;&#1580; &#1576;&#1608;&#1603;&#1575;&#1606;&#1575;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1608;&#1588;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1585;&#1604;&#1610;&#1606;&#1548; &#1607;&#1606;&#1585;&#1610; &#1603;&#1608;&#1605;&#1576;&#1585;&#1576;&#1575;&#1578;&#1588; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1603;&#1604;&#1610; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1585;&#1575;&#1607;&#1575;&#1605; &#1580;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1548;&#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1587;&#1604;&#1610;&#1583;&#1548;&#1608;&#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1606;&#1608;&#1603;&#1587; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1576;&#1602;&#1578; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;&#1563;&#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1575; &#1576;&#1610;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1575;&#1605;&#1578;&#1604;&#1575;&#1603;&#1607;&#1563;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1608;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1578;&#1581;&#1603;&#1605; &#1576;&#1607;&#1575;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1604;&#1610;&#1583; (&#1589;&#1589;. &#1638;&#1636;-&#1639;&#1636;) &#1581;&#1608;&#1604; &#1605;&#1583;&#1609; &#1605;&#1604;&#1575;&#1569;&#1605;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563;&#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1604;&#1578;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563;&#1575;&#1604;&#1585;&#1610; &#1605;&#1606; &#1606;&#1607;&#1585;&#1610; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1563;&#1593;&#1602;&#1583; &#1606;&#1602;&#1604; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1576;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577;&#1563;&#1608;&#1590;&#1593; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.&#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1578;&#1608;&#1580;&#1583; &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1639; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1585;&#1571;&#1587; &#1578;&#1606;&#1608;&#1585;&#1577;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1632; &#1607;&#1610; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1591;&#1608;&#1610;&#1577; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1606;&#1563;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1576;&#1606;&#1603; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1608;&#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1573;&#1583;&#1580;&#1575;&#1585; &#1588;&#1576;&#1575;&#1610;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000247#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000247#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000247#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000247_en</identifier><location><shelfLocator>IOR/R/15/1/610</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000247</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000247/IOR_R_15_1_610_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/610</recordIdentifer></recordInfo><titleInfo><title>'File 73/7 I (D 19) Status of Kuwait &amp; Baghdad Railway, and Anglo-Turkish negotiations 1911'</title></titleInfo><originInfo><dateIssued>1911/1912</dateIssued><dateCaptured>2014-09-25T09:29:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>2 volumes (334 folios)</extent><extent>The volume is arranged chronologically. At the beginning (folios 2-5) is a subject index. It is in no particular order and organised under a few broad headings. The numbers refer to folio numbers of the secondary, earlier sequence.</extent><extent>Foliation: The file consists of two volumes (parts one and two) and the foliation runs through both. The main foliation sequence commences at the title page of part one and terminates at the fifth folio from the back of part two; these numbers are written in pencil, are circled, and can be predominantly found in the top right corner of the recto side of each folio. A second foliation sequence runs between ff. 8-291A; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence. There are the following irregularities: 7 and 7A; 13 and 13A; 15 and 15A; 16, 16A and 16B; 17 and 17A; 18, 18A and 18B; 20, 20A and 20B; 21, 21A and 21B; 52, 52A, 52B, 52C; 53, 53A, 53B and 53C; 54, 54A, 54B and 54C; 55, 55A and 55B; 56, 56A and 56B; 57 and 57A; 290 and 290A.</extent></physicalDescription><abstract>The volume contains correspondence, memorandums, and newspaper cuttings relating to a proposed Baghdad to Basra railway, an extension of the German Berlin to Baghdad Railway. Much of the correspondence has been forwarded to the Residency by the Foreign Department of the Government of India and is between Edward Grey, Secretary of State for Foreign Affairs, Francis Bertie, British Ambassador to France, Louis Mallet, Assistant Under-secretary of State for Near and Middle Eastern Affairs, Charles Marling, British Ambassador to Persia, Arthur Nicolson, Permanent Under-Secretary for Foreign Affairs, Henry Babington Smith, President of the National Bank of Turkey, Gerard Lowther, British Ambassador to Constantinople, Rifaat Pasha, Turkish Minister for Foreign Affairs, Edgar Speyer, railway financier, George Buchanan, British Ambassador to Russia, Edward Goschen, British Ambassador to Berlin, Henry Cumberbatch, British Consul General in Turkey, George Barclay, British Minister to Persia, the Board of Trade, and William Graham Greene, Permanent Secretary to the Board of Admiralty. There is also correspondence between Percy Cox, Political Resident at Bushire, Rear-Admiral Edmond Slade, Stuart Knox, Political Agent at Bahrain, and William Shakespear, Political Agent at Kuwait.The volume covers the discussions prior to formal negotiations between Britain and the Ottoman Turks brought about by the Baghdad Railway and its proposed extension to the Persian Gulf. The issues and subjects involved are:the proposed route of the railway;control and ownership of the section between Baghdad and Basra;location of the terminus, and who will control it, including Slade's report (ff. 64-74) on the suitability of Basra;a proposed increase to customs duty in the region;irrigation of the Tigris and Euphrates rivers;the contract to transport rail materials by the rivers;the status of Kuwait, particularly regarding Turkish and British suzerainty and influence.Throughout the volume there are newspaper cuttings from English periodicals that relate to the Baghdad Railway and negotiations around it.Folio 47 is a rough sketch map of the peninsula Ras Tanurah. Folio 230 is a fold-out map of the proposed route of the railway and irrigation of the rivers.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>National Bank of Turkey</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Board of Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to France</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Germany</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul-General, Beirut</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Minister for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Assistant Under-Secretary of State in Charge of Near and Middle Eastern Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Sir Baronet Edgar Speyer</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Irrigation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000247#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000247#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000247#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
