<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x0000b4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000b4_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 38-40</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000b4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0093.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 38-40</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;</title></titleInfo><originInfo><dateIssued>1807/1807</dateIssued><dateCaptured>2015-01-27T00:11:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1608;&#1585;&#1602;&#1575;&#1578;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1578;&#1604;&#1601;&#1613; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1578;&#1587;&#1576;&#1576; &#1584;&#1604;&#1603; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1608;&#1576; &#1601;&#1610; &#1606;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1605;&#1605;&#1575; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1589;&#1593;&#1608;&#1576;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1581;&#1610;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;. &#1608;&#1607;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;:&#1633;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1601;&#1585;&#1605;&#1575;&#1606; &#1571;&#1589;&#1583;&#1585;&#1607; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1573;&#1604;&#1609; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1639;. &#1610;&#1593;&#1604;&#1606; &#1575;&#1604;&#1601;&#1585;&#1605;&#1575;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1602;&#1583; &#1581;&#1575;&#1586; &#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1608;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1607; &#1575;&#1604;&#1608;&#1583;&#1610; &#1602;&#1583; &#1575;&#1587;&#1578;&#1602;&#1576;&#1604; &#1576;&#1603;&#1604; &#1578;&#1585;&#1581;&#1575;&#1576;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1593;&#1615;&#1585;&#1590;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;.&#1634;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1601;&#1585;&#1605;&#1575;&#1606; &#1571;&#1589;&#1583;&#1585;&#1607; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1573;&#1604;&#1609; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1639;. &#1581;&#1610;&#1579; &#1610;&#1593;&#1604;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1605;&#1575;&#1606; &#1571;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1576;&#1610;&#1606; &#1583;&#1608;&#1604;&#1578;&#1607; &#1608;&#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1602;&#1583; &#1578;&#1593;&#1586;&#1586;&#1578; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1587;&#1601;&#1610;&#1585;&#1607; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1582;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;. &#1608;&#1571;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1585;&#1594;&#1576; &#1576;&#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1589;&#1604;&#1576;&#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1607;&#1584;&#1575; &#1610;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1585;&#1583;&#1575;&#1569;&#1611; &#1601;&#1582;&#1585;&#1610;&#1611;&#1575;&#1563; &#1593;&#1604;&#1605;&#1611;&#1575; &#1576;&#1571;&#1606;&#1607; &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1610;&#1617;.&#1635;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1573;&#1604;&#1609; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1639;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1610; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1604;&#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. &#1608;&#1578;&#1615;&#1603;&#1585;&#1617;&#1616;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;.&#1636;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1639;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1571;&#1608;&#1587;&#1605;&#1577; &#1608;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1581;&#1607;&#1575; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000b4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000b4_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 38-40</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000b4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0093.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 38-40</recordIdentifer></recordInfo><titleInfo><title>Letter from Nicholas Hankey Smith, Resident at Bushire to Neil Benjamin Edmonstone, Secretary in the Secret, Political and Foreign Department, Fort William, Calcutta</title></titleInfo><originInfo><dateIssued>1807/1807</dateIssued><dateCaptured>2015-01-27T00:11:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent><extent>Condition: The item has suffered from pest damage, which has resulted in a number of holes in the body of the letter that makes the text tricky to read in places.</extent></physicalDescription><abstract>The letter is forwarding translations of correspondence. It includes four enclosures:1. Translation of a firman from &#7716;usayn &#8216;Al&#299; Mirz&#257; the Prince at Sheraz [Shiraz] to Nicholas Hankey Smith, received 10 September 1807. It announces that the Resident is honoured with the high regard and attachment of the Prince, that his friendly petition has been favourably received and that his Peishkash has been displayed at court.2. Translation of a firman from the Prince at Sheraz to Nicholas Hankey Smith, received 11 September 1807. It announces that the bond between his state and Britain has been strengthened due to the good treatment of his ambassador, Mohumed Nabee Khan [Mu&#7717;ammad Nab&#299; Kh&#257;n] by the English Government . The Prince further indicates that he wishes the relationship between the two states to be established on the strongest basis, and to this end presents the Resident with an honourary dress; a list of what this outfit consists of is provided.3. Translation of a letter from Nasser Ulla Khan, Prime Minister to the Prince at Sheraz to Nicholas Hankey Smith, received 11 September 1807. It concerns efforts to strengthen the relationship between Persia and Britain. It repeats much of what is contained in the 2nd enclosure.4. Translation of a letter from Mohumed Nebee Khan to Nicholas Hankey Smith, received 8 September 1807. It concerns honours and gifts bestowed upon the Resident by the Prince at Sheraz.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000b4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
