<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x00005c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00005c_ar</identifier><location><shelfLocator>IOR/L/PS/10/199</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00005c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00005c/IOR_L_PS_10_199_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/199</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1636;&#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1634; "&#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1911/1912</dateIssued><dateCaptured>2016-04-29T15:27:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1634;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1636;&#1634; (&#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;) &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1634;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1607;&#1605; &#1605;&#1593; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1581;&#1608;&#1604; &#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1634;&#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1580;&#1605;&#1593;&#1610;&#1577; &#1571;&#1576;&#1581;&#1575;&#1579; &#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1603;&#1575;&#1606;&#1578; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1575;&#1578;&#1581;&#1575;&#1583; &#1610;&#1590;&#1605; &#1582;&#1576;&#1585;&#1575;&#1569; &#1605;&#1575;&#1604;&#1610;&#1610;&#1606; &#1605;&#1606; &#1585;&#1608;&#1587;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1593;&#1576;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578;&#1583; &#1605;&#1606; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; (&#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; (&#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;)&#1548; &#1576;&#1583;&#1593;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1608;&#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607;&#1575;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1571;&#1593;&#1590;&#1575;&#1569; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1571;&#1608; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1607;&#1575; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1608;&#1586;&#1610;&#1585;&#1575; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1603;&#1604;&#1613; &#1605;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575; &#1608;&#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1607;&#1605;&#1575;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1575;&#1606; &#1576;&#1591;&#1585;&#1587;&#1576;&#1585;&#1594;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1571;&#1593;&#1590;&#1575;&#1569; &#1576;&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1603;&#1604;&#1617;&#1575; &#1605;&#1606;: &#1587;&#1610;&#1587;&#1604; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580; (&#1605;&#1583;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1573;&#1582;&#1608;&#1575;&#1606; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1604;&#1606;&#1583;&#1606;)&#1548; &#1604;&#1608;&#1585;&#1583; &#1585;&#1610;&#1601;&#1610;&#1604;&#1587;&#1578;&#1608;&#1603; (&#1580;&#1608;&#1606; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;) &#1608;&#1575;&#1604;&#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1573;&#1610;&#1585;&#1606;&#1580;&#1578;&#1608;&#1606; (&#1585;&#1608;&#1604;&#1575;&#1606;&#1583; &#1578;&#1608;&#1605;&#1575;&#1587; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;). &#1610;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1578;&#1603;&#1608;&#1610;&#1606; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579;&#1548; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1615;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1608;&#1580;&#1608;&#1583; &#1578;&#1601;&#1575;&#1607;&#1605; &#1571;&#1606;&#1580;&#1604;&#1608;-&#1585;&#1608;&#1587;&#1610; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1587;&#1608;&#1601; &#1578;&#1587;&#1593;&#1610;&#1575;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1604;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1602;&#1583; &#1610;&#1605;&#1578;&#1583; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1611;&#1575; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1606;&#1601;&#1608;&#1584; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;</topic></subject><subject><topic>&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00005c#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00005c#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00005c#share">&#1585;&#1582;&#1589;&#1577; &#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00005c#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00005c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00005c#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00005c_en</identifier><location><shelfLocator>IOR/L/PS/10/199</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00005c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00005c/IOR_L_PS_10_199_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/199</recordIdentifer></recordInfo><titleInfo><title>File 42/1912 &#8216;TRANS-PERSIAN RAILWAY&#8217;</title></titleInfo><originInfo><dateIssued>1911/1912</dateIssued><dateCaptured>2016-04-29T15:27:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (326 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume. The subject 42 (Trans-Persian Railway) consists of one volume.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1 and terminates at the inside back cover with 328; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume contains notes by India Office officials, as well as their correspondence with Foreign Office officials and others, about the formation in Paris in 1912 of La Soci&#233;t&#233; Internationale d&#8217;Etudes du Chemin de fer Transpersan, which is also referred to as the Soci&#233;t&#233; d&#8217;Etudes for the Trans-Persian railway project. The Soci&#233;t&#233; d&#8217;Etudes was a consortium of Russian, French and British financiers for the construction of a railway line across Persia from the Caspian Sea in the north (the Russian sphere) to the Gulf in the south (the British sphere), with the support and approval of their respective governments. The main correspondents who are members or officials of government include: the British and Russian Ministers for Foreign Affairs and their senior officials, the British Ambassador at St Petersburg, the French Ambassador at London, the British Minister at Tehran and the Viceroy of India. The main correspondents who are members of the British Group of the Soci&#233;t&#233; d&#8217;Etudes include: Cecil Baring (Director of Baring Brothers and Company Limited, London), Lord Revelstoke (John Baring) and Viscount Errington (Rowland Thomas Baring). The correspondents discuss the financial arrangements and the constitution of the Soci&#233;t&#233; d&#8217;Etudes, the proposed route of the Trans-Persian railway line and in particular, an Anglo-Russian understanding that neither the Russian Group nor the British Group of the Soci&#233;t&#233; d&#8217;Etudes would seek a railway concession from the Persian Government that would extend territorially beyond their respective spheres of influence in Persia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Soci&#233;t&#233; Internationale d'Etudes du Chemin de fer Transpersan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Foreign investment</topic></subject><subject><topic>Railway construction</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00005c#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00005c#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00005c#share">Open Parliament Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00005c#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00005c#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00005c#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
