<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x000020_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x000020_ar</identifier><location><shelfLocator>IOR/L/PS/20/91</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000020</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000020/IOR_L_PS_20_91_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/91</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1585;&#1581;&#1604;&#1577; &#1593;&#1576;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1890/1890</dateIssued><dateCaptured>2014-10-24T00:13:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1585;&#1578;&#1576; &#1581;&#1587;&#1576; &#1580;&#1586;&#1571;&#1610;&#1606; (I &#1608; II)&#1548; &#1608;&#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; (&#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1635; &#1608;&#1605;&#1606;  &#1633; &#1573;&#1604;&#1609; &#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;)&#1548; &#1608;&#1587;&#1576;&#1593;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; (&#1605;&#1606; I &#1573;&#1604;&#1609; VII).   &#1608;&#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;) &#1578;&#1587;&#1585;&#1583; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;.   &#1590;&#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1548; &#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1585;&#1581;&#1604;&#1577; &#1593;&#1576;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1607;&#1606;&#1585;&#1610; &#1576;&#1575;&#1579;&#1608;&#1585;&#1587;&#1578; &#1601;&#1608;&#1606; &#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; (&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1583;&#1608;&#1602; &#1603;&#1608;&#1606;&#1608;&#1578;) &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1591;&#1615;&#1576;&#1593; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1632;.   &#1578;&#1602;&#1578;&#1601;&#1610; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1603;&#1607; &#1601;&#1608;&#1594;&#1575;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1639; &#1581;&#1578;&#1609; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1640;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1580;&#1586;&#1569; I&#1548; &#1575;&#1604;&#1602;&#1587;&#1605; I. &#1604;&#1606;&#1580;&#1577; [&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;] &#1573;&#1604;&#1609; &#1576;&#1587;&#1578;&#1603;&#1563; &#1634;.  &#1576;&#1587;&#1578;&#1603; &#1573;&#1604;&#1609; &#1610;&#1586;&#1583;&#1563; &#1575;&#1604;&#1602;&#1587;&#1605; &#1635;. &#1610;&#1586;&#1583; &#1573;&#1604;&#1609; &#1587;&#1605;&#1606;&#1575;&#1606;&#1548; &#1571;&#1606;&#1575;&#1585;&#1575;&#1603; &#1573;&#1604;&#1609; &#1587;&#1605;&#1606;&#1575;&#1606;&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1575;&#1605;&#1563;&#1575;&#1604;&#1580;&#1586;&#1569; II&#1548; &#1575;&#1604;&#1602;&#1587;&#1605; &#1633;: &#1587;&#1605;&#1606;&#1575;&#1606; &#1573;&#1604;&#1609; "&#1606;&#1575;&#1580;&#1610;&#1606;&#1608;"&#1548; &#1591;&#1615;&#1585;&#1608;&#1583;&#1548; &#1571;&#1606;&#1607;&#1575;&#1585; "&#1603;&#1575;&#1604; &#1605;&#1608;&#1585;&#1607;" &#1608;&#1603;&#1575;&#1604; &#1604;&#1575;&#1583;&#1585;&#1548; "&#1606;&#1575;&#1580;&#1610;&#1606;&#1608;"&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610; &#1573;&#1604;&#1609; "&#1583;&#1608;&#1585;&#1608;&#1606;&#1575;"&#1563; &#1634;. "&#1606;&#1575;&#1580;&#1610;&#1606;&#1608;" &#1573;&#1604;&#1609; &#1576;&#1580;&#1587;&#1578;&#1575;&#1606;&#1548; &#1576;&#1580;&#1587;&#1578;&#1575;&#1606;&#1563; &#1635;. &#1576;&#1580;&#1587;&#1578;&#1575;&#1606; &#1573;&#1604;&#1609; &#1580;&#1615;&#1605;&#1610;&#1606;&#1548; &#1580;&#1615;&#1605;&#1610;&#1606;&#1563; &#1636;. &#1580;&#1615;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1603;&#1585;&#1571;&#1578;&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1587;&#1605;&#1606;&#1575;&#1606; &#1573;&#1604;&#1609; "&#1606;&#1575;&#1580;&#1610;&#1606;&#1608;" &#1608;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1563; &#1636;. &#1605;&#1610;&#1575;&#1606;&#1583;&#1588;&#1578; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1594;&#1586; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1587;&#1578;&#1575;&#1585;&#1575;&#1576;&#1575;&#1583; [&#1580;&#1585;&#1580;&#1575;&#1606;]. &#1607;&#1606;&#1575;&#1603; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1604;&#1593;&#1576;&#1608;&#1585; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606; &#1605;&#1604;&#1581;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.&#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: I. &#1605;&#1606; &#1606;&#1610;&#1585;&#1610;&#1586; &#1573;&#1604;&#1609; "&#1576;&#1588;&#1606;&#1575;"&#1563; II. &#1605;&#1606; &#1587;&#1605;&#1606;&#1575;&#1606; &#1573;&#1604;&#1609; &#1587;&#1604;&#1587;&#1604;&#1577; &#1580;&#1576;&#1575;&#1604; &#1603;&#1608;&#1607; &#1711;&#1608;&#1711;&#1585;&#1583;&#1563; III. &#1576;&#1585;&#1601;&#1602;&#1577; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1603;&#1608;&#1610;&#1585;&#1563; IV. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1607;&#1588;&#1578;&#1575;&#1583;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1588;&#1607;&#1583;&#1563; V. &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1605;&#1588;&#1607;&#1583; &#1573;&#1604;&#1609; &#1605;&#1610;&#1575;&#1606;&#1583;&#1588;&#1578;&#1563; VI. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1604;&#1575;&#1578;&#1563; VII. &#1591;&#1585;&#1602; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1587;&#1578;&#1577;&#1611; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1585;&#1587;&#1605;&#1575;&#1611; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611;&#1548; &#1603;&#1579;&#1610;&#1585;&#1612; &#1605;&#1606;&#1607;&#1575; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1589;&#1575;&#1583;&#1601;&#1607;&#1575; &#1601;&#1608;&#1606;.   &#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1606;&#1589;.   &#1608;&#1605;&#1593;&#1592;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1605;&#1593; &#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593; &#1575;&#1604;&#1593;&#1585;&#1590;&#1610;&#1577; &#1604;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1576;&#1581;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1589;&#1575;&#1583;&#1601;&#1607;&#1575; &#1601;&#1608;&#1594;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583;</genre><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1576;&#1575;&#1579;&#1608;&#1585;&#1587;&#1578; &#1601;&#1608;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000020#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000020#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x000020_en</identifier><location><shelfLocator>IOR/L/PS/20/91</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000020</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000020/IOR_L_PS_20_91_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/91</recordIdentifer></recordInfo><titleInfo><title>&#8216;Report of a journey through Persia.&#8217;</title></titleInfo><originInfo><dateIssued>1890/1890</dateIssued><dateCaptured>2014-10-24T00:13:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (92 folios)</extent><extent>The report in arranged into two parts (I and II), with each part divided into numbered sections (numbered 1 to 3 and 1 to 5 respectively), and seven appendicies (I to VII). A contents page (folio 4) lists the parts, sections and appendices, and references the volume&#8217;s original pagination system. Within the text, topics and locations associated with the journey are marked in the outer margin.</extent><extent>Foliation: The foliation sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: The volume contains an original typed pagination sequence.</extent></physicalDescription><abstract>Report of a journey through Persia, written and illustrated by Lieutenant Henry Bathurst Vaughan of the Seventh (D.C.O.) Bengal Infantry for the Intelligence Branch of the Quarter Master General&#8217;s Department in India, and printed by the Superintendent of Government Printing in Calcutta [Kolkata] in 1890. The contents of the report trace the route taken by Vaughan during the period December 1887 to September 1888, as follows:Part I, Section 1. Linga [Bandar-e Lengeh] to Bastak; 2. Bastak to Yezd [Yazd]; Section 3. Yezd to Samnan [Semn&#257;n], Anarak, Anarak to Samnan, and a general report;Part II, Section 1: Samnan to Nagenou, Turut, the rivers Kal Mura and Kal Lada, Nagenou, and the branch route to Doruna; 2. Nagenou to Bajistan [Bajest&#257;n], Bajistan; 3. Bajistan to Jumain, Jumain; 4. Jumain to Karat, and a general report from Samnan to Nagenou and the remaining route; 4. Miandasht [M&#299;&#257;n Dasht] to Bandar Ghez [Bandar-e-Gaz] via Astarabad [Gorg&#257;n]. A diary across the Caspian Sea is appended to the report.The appendices are as follows: I. Niris to Beshna; II. Samnan to the Kuh-I-Gugird Range; III. To accompany the sketch of the Dasht-I-Kavir; IV. Notes on the road from Hashtadan to Meshed [Mashad]; V. Route from Meshed to Miandasht; VI. Notes on transport; VII. Means of obtaining water.The report also includes twenty-six large illustrations, many of which are topographical views of the landscapes and villages encountered by Vaughan. There are numerous other small illustrations included within the text. Most of these are diagrams with measurements, showing the cross-sections of streams and ponds encountered by Vaughan.</abstract><typeOfResource>text</typeOfResource><genre type="class">Volume</genre><name type="personal"><namePart>Henry Bathurst Vaughan</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>Topographical surveying</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000020#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000020#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
