<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001a7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001a7_ar</identifier><location><shelfLocator>IOR/R/15/1/450</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001a7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001a7/IOR_R_15_1_450_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/450</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 35/137 III (A 63) &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2014-09-18T15:12:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1578;&#1583;&#1585;&#1580; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;) &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1571;&#1576;&#1580;&#1583;&#1610; &#1578;&#1589;&#1575;&#1593;&#1583;&#1610;&#1548; &#1580;&#1606;&#1576;&#1575;&#1611; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576; &#1605;&#1593; &#1605;&#1575; &#1610;&#1602;&#1575;&#1576;&#1604;&#1607; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1633;-&#1632;&#1639;) &#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1604;&#1607;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1607;&#1575; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1573;&#1604;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1613; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1611;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;&#1548; &#1608;&#1610;&#1605;&#1578;&#1583; &#1576;&#1588;&#1603;&#1604; &#1605;&#1578;&#1602;&#1591;&#1593; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1635;&#1571;&#1548; &#1635;&#1638;&#1571;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1608;&#1610;&#1577;: &#1633;&#1632;&#1548; &#1633;&#1633;&#1548; &#1633;&#1635;&#1548; &#1634;&#1636;&#1548; &#1634;&#1637;&#1548; &#1634;&#1639;&#1548; &#1637;&#1640;-&#1640;&#1634;&#1548; &#1640;&#1636;&#1548; &#1640;&#1637;&#1548; &#1640;&#1641;-&#1641;&#1640;&#1548; &#1633;&#1633;&#1633;&#1548; &#1633;&#1633;&#1634;&#1548; &#1633;&#1636;&#1635;&#1548; &#1633;&#1636;&#1636;. &#1578;&#1605; &#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1633;&#1640;&#1548; &#1633;&#1633;&#1640;&#1548; &#1633;&#1636;&#1632;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1585;&#1576;&#1593; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1585;&#1608;&#1590; &#1608;&#1575;&#1604;&#1583;&#1610;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1585;&#1589;&#1610;&#1583; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610; &#1576;&#1582;&#1586;&#1575;&#1606;&#1577; &#1605;&#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1635; &#1608;&#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1604;&#1575;&#1608;&#1583; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1585;&#1610;&#1605;&#1606;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1610;&#1580;&#1606;&#1575;&#1604;&#1583; &#1575;&#1604;&#1576;&#1575;&#1606; &#1605;&#1576;&#1604;&#1594; &#1635;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1601;&#1610; &#1571;&#1587;&#1607;&#1605; &#1581;&#1603;&#1608;&#1605;&#1577; &#1606;&#1610;&#1608;&#1601;&#1575;&#1608;&#1606;&#1583;&#1604;&#1575;&#1606;&#1583;. &#1571;&#1582;&#1576;&#1575;&#1585; &#1581;&#1608;&#1604; &#1573;&#1601;&#1604;&#1575;&#1587; &#1581;&#1603;&#1608;&#1605;&#1577; &#1606;&#1610;&#1608;&#1601;&#1575;&#1608;&#1606;&#1583;&#1604;&#1575;&#1606;&#1583;&#1548; &#1608;&#1601;&#1602; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1589;&#1581;&#1610;&#1601;&#1577;
                              &#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;(&#1602;&#1589;&#1575;&#1589;&#1577; &#1589;&#1581;&#1601;&#1610;&#1577; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;) &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1587;&#1593;&#1610; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1575;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575;&#1548; &#1608;&#1575;&#1587;&#1578;&#1610;&#1575;&#1569; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1587;&#1578;&#1588;&#1585;&#1607; &#1575;&#1604;&#1576;&#1575;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1563;&#1575;&#1604;&#1588;&#1603;&#1575;&#1608;&#1609; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1588;&#1602;&#1610;&#1602; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1606;&#1575;&#1583;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1581;&#1608;&#1604; &#1578;&#1582;&#1601;&#1610;&#1590; &#1585;&#1575;&#1578;&#1576;&#1607; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1576;&#1585;&#1607; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1611;&#1575; &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1583;&#1577; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;. &#1602;&#1585;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1581;&#1603;&#1605;&#1607; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1603;&#1608;&#1609; &#1578;&#1593;&#1583; &#1588;&#1571;&#1606;&#1575;&#1611; &#1588;&#1582;&#1589;&#1610;&#1575;&#1611;&#1548; &#1608;&#1604;&#1575; &#1578;&#1578;&#1591;&#1604;&#1576; &#1578;&#1583;&#1582;&#1604;&#1575;&#1611; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1611;&#1575;&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1633;&#1641;&#1635;&#1635; &#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1633;&#1641;&#1635;&#1636; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1641;-&#1641;&#1641;)&#1548;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593;&#1583;&#1604;&#1577; &#1602;&#1583;&#1605;&#1607;&#1575; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1592;&#1604; &#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1615;&#1593;&#1610;&#1606; &#1576;&#1593;&#1583; &#1585;&#1581;&#1610;&#1604; &#1575;&#1604;&#1576;&#1575;&#1606; &#1608;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1632;-&#1633;&#1641;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001a7#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001a7#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001a7#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001a7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001a7_en</identifier><location><shelfLocator>IOR/R/15/1/450</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001a7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001a7/IOR_R_15_1_450_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/450</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 35/137 III (A 63) Muscat state budget&#8217;</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2014-09-18T15:12:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (216 folios)</extent><extent>The volume&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The contents page at the front of the volume (folio 3) lists subjects in alphabetically ascending order, alongside the corresponding folio numbers. The office notes at the end of the volume (folios 201-07) mirror the volume&#8217;s chronological arrangement. These notes are numbered in red and black ink, which refer to the red and blue pencil numbers marked on some papers in the volume, which refer to received and sent correspondence respectively. Some items of correspondence have pencil annotations indicating the folio numbers of other, related papers in the volume.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using circled pencil numbers in the top-right corner of rectos. An earlier foliation system, using uncircled numbers in the top-right corner of rectos, runs intermittently throughout the volume. The following foliation anomalies occur: 1a, 1b, 3a, 36a. The following folios are fold-outs: 10, 11, 13, 24, 25, 27, 58-82, 84, 85, 89-98, 111, 112, 143, 144. The following folios are inserts: 18, 118, 140.</extent></physicalDescription><abstract>The volume contains correspondence and other papers relating to the financial affairs of the Muscat State Government, including quarterly submissions of statements of revenue and expenditure, progress of loans and debt, and the cash balance of the Muscat treasury, for the period between July 1933 and July 1934. The chief correspondents in the file are Lieutenant-Colonel Trenchard Fowle, Political Resident in the Persian Gulf, and Major Claude Edward Bremner, Political Agent in Muscat.The volume contains papers relating to the following topics:An investment of &#163;3,000 made by the Muscat State Government&#8217;s Financial Adviser, Captain Reginald Alban, in Newfoundland Government stock. News of the bankruptcy of the Newfoundland Government, as reported in
                              The Times(a press cutting of which is included in the volume, folio 18) led to British representatives in the Gulf seeking assurances of the security of the investment from Alban, who had by now resigned his post, and to the indignation of the Sultan of Muscat, Said Said bin Taimur [Sa&#8216;&#299;d ibn Taym&#363;r] who had not been consulted by Alban over the investment;Repeated complaints and petitions made by the Sultan of Muscat&#8217;s brother, Nadir bin Faisal bin Turki [Na&#772;dir bin Fay&#7779;al bin Turk&#299;] to the Political Resident, over a reduction in his monthly salary from the Muscat State Government, which he claimed broke the terms of an agreement made between himself and the Sultan. The Resident ruled that the complaint was a private affair, and not one demanding British intervention;A report on the Muscat State financial year for 1933, with budget estimates for 1934 (folios 39-99);A revised budget, submitted by the Sultan of Muscat, in the absence of an appointed Financial Adviser, following Alban&#8217;s departure and subsequent resignation (folios 170-190).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Financial Advisor to the Sultan of Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Financial administration</topic></subject><subject><topic>State budget</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001a7#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001a7#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001a7#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001a7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
