<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024102474.0x00000a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102474.0x00000a_ar</identifier><location><shelfLocator>Mss Eur F126/22, ff 80-87</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102474.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a1/Mss Eur F126_22_0157.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/22, ff 80-87</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1637;&#1641; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1617;&#1615;&#1607;&#1585;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1548; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1610;&#1605;&#1608;&#1585; &#1601;&#1610;&#1586;&#1610; &#1601;&#1610;&#1578;&#1586;&#1580;&#1610;&#1585;&#1575;&#1604;&#1583;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-10-29T16:06:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1640; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1576;&#1585;&#1605;&#1578; &#1605;&#1593; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1605;&#1585;&#1577; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1641; &#1605;&#1606; &#1571;&#1580;&#1604; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1583;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1588;&#1604; &#1575;&#1604;&#1582;&#1591;&#1577; &#1576;&#1587;&#1576;&#1576; &#1606;&#1591;&#1575;&#1602;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575; &#1608;&#1578;&#1584;&#1603;&#1585; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1591; &#1604;&#1575; &#1580;&#1583;&#1608;&#1609; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1593;&#1583;&#1605; &#1589;&#1583;&#1608;&#1585; &#1571;&#1608;&#1575;&#1605;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1576;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1607;&#1575;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1604;&#1605; &#1610;&#1581;&#1583;&#1579; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1605;&#1585;&#1577;.&#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1610;&#1571;&#1587;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1604;&#1607;&#1580;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1585;&#1602;&#1605; &#1633;&#1640;&#1635;&#1640; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1641; &#1608;&#1610;&#1608;&#1589;&#1610; &#1576;&#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1601;&#1610; &#1608;&#1602;&#1578; &#1602;&#1585;&#1610;&#1576; &#1605;&#1593; &#1575;&#1604;&#1582;&#1575;&#1606; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1607;&#1604;&#1610;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1610; &#1605;&#1581;&#1605;&#1583;&#1548; &#1608;&#1605;&#1606;&#1581; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1571;&#1582;&#1584; &#1581;&#1602;&#1607; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1583;&#1577; &#1603;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585;.&#1605;&#1615;&#1585;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1636;&#1632;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1641; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1638;&#1641;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1605;&#1593; &#1581;&#1575;&#1603;&#1605; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1605;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1581;&#1605;&#1575;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1603;&#1608;&#1578;&#1588;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1585; &#1593;&#1576;&#1585; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1588;&#1606;&#1617;&#1607; &#1576;&#1608;&#1604;&#1610;&#1575; &#1575;&#1604;&#1605;&#1615;&#1585;&#1617;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1605;&#1576;&#1603;&#1610;&#1577; &#1608;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1605;&#1608;&#1606;&#1583;&#1575;&#1607;&#1610; &#1570;&#1604; &#1605;&#1585;&#1577; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1607;&#1576; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1601;&#1610; &#1603;&#1608;&#1578;&#1588;. &#1610;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1607; &#1576;&#1573;&#1610;&#1602;&#1575;&#1601; &#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578; &#1604;&#1601;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; (&#1589;&#1589;. &#1640;&#1632;-&#1640;&#1633;).&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1639;&#1640;&#1636; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1641; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1605;&#1593;&#1587;&#1603;&#1585; &#1583;&#1575;&#1608;&#1604;&#1608;&#1578;&#1576;&#1608;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1641;&#1548; &#1610;&#1578;&#1601;&#1602; &#1601;&#1610;&#1607;&#1575; &#1605;&#1593; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1573;&#1610;&#1602;&#1575;&#1601; &#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578; (&#1589;. &#1640;&#1633;).&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1639;&#1641;&#1633; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1641; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1605;&#1593;&#1587;&#1603;&#1585; &#1578;&#1575;&#1585;&#1608;&#1588;&#1575;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1641;&#1548; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1571;&#1606; &#1610;&#1582;&#1576;&#1585; &#1573;&#1584;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1576;&#1610;&#1575;&#1606; &#1580;&#1608;&#1586;&#1610;&#1606;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1593;&#1588;&#1610;&#1585;&#1577; &#1570;&#1604; &#1605;&#1585;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1580;&#1593; &#1601;&#1588;&#1604; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578;&#1548; &#1603;&#1575;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1611; &#1593;&#1575;&#1605;&#1575;&#1611; &#1571;&#1608; &#1573;&#1584;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1578;&#1607;&#1605; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1584;&#1604;&#1603;&#1548; &#1608;&#1610;&#1608;&#1590;&#1581; &#1571;&#1606; &#1585;&#1571;&#1610;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1571;&#1606; &#1601;&#1588;&#1604; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1571;&#1606; &#1606;&#1591;&#1575;&#1602;&#1607;&#1575; &#1603;&#1575;&#1606; &#1605;&#1581;&#1583;&#1608;&#1583;&#1575;&#1611; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1608;&#1571;&#1606; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606; &#1601;&#1610; &#1603;&#1604; &#1571;&#1606;&#1581;&#1575;&#1569; &#1571;&#1585;&#1575;&#1590;&#1610; &#1602;&#1604;&#1575;&#1578; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1583;&#1593;&#1605; &#1573;&#1606;&#1588;&#1575;&#1569; &#1587;&#1604;&#1591;&#1577; &#1581;&#1575;&#1603;&#1605;&#1577; &#1602;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;. &#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1576;&#1588;&#1571;&#1606; &#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1593;&#1576;&#1585; &#1576;&#1608;&#1604;&#1575;&#1606; &#1608;&#1603;&#1608;&#1578;&#1588;&#1548; &#1608;&#1584;&#1604;&#1603; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1604;&#1583;&#1601;&#1593; &#1604;&#1570;&#1604; &#1605;&#1585;&#1577; &#1608;&#1605;&#1606;&#1584; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1610;&#1606; (&#1589;&#1589;. &#1640;&#1633;&#1592;-&#1640;&#1634;).&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1639;&#1640;&#1636; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1641; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1641;&#1548; &#1610;&#1582;&#1576;&#1585;&#1607; &#1576;&#1571;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610;&#1606; &#1571;&#1588;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1608;&#1604;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1576;&#1615;&#1604;&#1594; &#1576;&#1607;&#1575; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1608;&#1571;&#1606; &#1576;&#1610;&#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1611; &#1593;&#1575;&#1605;&#1575;&#1611;&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1605;&#1593; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1582;&#1591;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; (&#1589;. &#1640;&#1634;).&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637;&#1638; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1641; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1606;&#1585;&#1610; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578;&#1548; &#1605;&#1593;&#1587;&#1603;&#1585; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1641;&#1548; &#1578;&#1581;&#1610;&#1604; &#1576;&#1610;&#1575;&#1606;&#1575;&#1611; &#1576;&#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576;&#1607;&#1575; &#1605;&#1606;&#1584; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1638;&#1640; &#1608;&#1578;&#1604;&#1582;&#1589; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578;&#1607; &#1576;&#1588;&#1571;&#1606; &#1578;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1578;&#1593;&#1583;&#1610;&#1604;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1576;&#1593;&#1590; &#1587;&#1608;&#1569; &#1575;&#1604;&#1601;&#1607;&#1605; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1638;&#1641;. &#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1603;&#1608;&#1578;&#1588; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1587;&#1587;&#1607;&#1575; &#1606;&#1608;&#1575;&#1576; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1605;&#1606;&#1584; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; (&#1589;&#1589;. &#1640;&#1634;&#1592;-&#1640;&#1635;).&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1640;&#1635;&#1640; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1641; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1641;&#1548; &#1578;&#1581;&#1610;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1587;&#1608;&#1569; &#1575;&#1604;&#1601;&#1607;&#1605; &#1604;&#1583;&#1609; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1576;&#1606;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1587;&#1587;&#1548; &#1605;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1610;&#1602;&#1585; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1582;&#1591;&#1585;&#1607; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102474.0x00000a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102474.0x00000a_en</identifier><location><shelfLocator>Mss Eur F126/22, ff 80-87</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024102474.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a1/Mss Eur F126_22_0157.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/22, ff 80-87</recordIdentifer></recordInfo><titleInfo><title>Letter No.159 of 1870 from Colonel Sir William Lockyer Merewether, K.C.S.I. &amp; C.B., Commissioner in Sind, Commissioner's Office, Kurrachee [Karachi] to His Excellency the Right Honourable Sir William Robert Seymour Vesey Fitzgerald, G.C.S.I., Governor and President in Council, Bombay</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-10-29T16:06:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>8 folios</extent></physicalDescription><abstract>Letter enclosing correspondence on the arrangements entered into with the Murree tribe in February 1869 for the protection of Kafilahs (convoys of travellers) on the route from Affghanistan [Afghanistan] to Sind [Sindh].The letter reports on the failure of the scheme owing to its limited scope, giving details of specific incidents which led to its end and stating that such schemes are of no use if the whole tribe is not commanded to abide by them, which had not happened in the case of the Murree tribe.The letter concludes by stating that Merewether also regrets the tone of Colonel Phayre's letter No.1838 of 1869 and recommending an early interview with His Highness the Khan and the Wuzzeer Healyanee Wullee Mahomed as well as according full confidence in the Political Agent, Captain Harrison who has not been recognised as well as he should have been by Colonel Phayre.The following correspondence is enclosed with the letter:Letter No.1400 of 1869 from Colonel Robert Phayre, Political Superintendent and Commandant, Frontier Upper Sind to The Commissioner in Sind, Kurrachee [Karachi] 2 October 1869 regarding the temporary agreement made ith the Murree Chief's for the protection of Eastern Cutchee and the Central Asian trade passing through that province and reporting on an attack made by Pullia Murree on the Soombkees and a subsequent recommencement of plundering by the Moondahee Murrees in Cutchee. Colonel Phayre reports on difficulties with the policy and his proposal to discontinue the allowance for scouts at outposts (ff 80-81).Letter No.784 of 1869 from William Lockyer Merewether, Commissioner in Sind, Camp Dowlutpoor to Colonel Robert Phayre, Politicl Superintendent, Frontier Upper Sind, 24 November 1869 concurring with the Colonel's decision to discontinue the allowance (f 81).Letter No. 791 of 1869 from William Lockyer Merewether, Commissioner in Sind, Camp Taroosha to Colonel Robert Phayre, Political Superintendent, Upper Sind Frontier, 27 November 1869 requesting that the Colonel inform him whether the statement by Guzzeen, Principal Chief of the Murree clan, that he attributed the failure of the agreement to a lack of co-operation on the part of the Khan of Khelat [Kal&#257;t], was a general statement or whether their were specific charges in regards to it and stating that in his opinion the failure of the agreement was owing to it being too limited in scope and that British efforts in ensuring peace and security through the territory of Khelat should be done through their support of the establishment of a strong ruling power in that country. The letter also requests a report from Captain Harrison regarding arrangements for the protection of merchants travelling through the Bolan and Cutchee, both before and since the withdrawel of the payment to the Murrees (ff 81v-82).Letter No. 1784 of 1869 from Colonel Robert Phayre, the Political Superintendent, Frontier Upper Sind, Jacobabad to William Lockyer Merewether, the Commissioner in Sind, 14 December 1869 informing him that Guzzeen had primarily alluded to the Tullanee case which had already been reported to Lockyer and his statement was a general one, and giving Colonel Phayre's agreement with Merewether that the scheme was too limited in scope (f 82).Letter No. 56 of 1869 from Charles Henry Harrison, The Political Agent, Khelat, at Camp Jacobabad to Colonel Robert Phayre, the Political Superintendent, Frontier Upper Sind, 27 December 1869 forwarding a statement of raids known to have been committed since August 1868 and outlining his highness arrangements for the stationing of troops which had been modified through some misapprehension in October 1869. The letter concludes by reporting on a system of outposts in Cutchee which had been established by Nawab Mahomed Khan since the subsidy had ended (ff 82v-83).Letter No. 1838 of 1869 from Colonel Robert Phayre, Political Superintendent, Frontier Upper Sind, Jacobabad to William Lockyer Merewether, Commissioner in Sind, 30 December 1869 forwarding Captain Harrison's report and discussing the misapprehension by the Khan of Khelat, which Colonel Phayre believed there were no grounds for, detailing his reasons for this belief. The letter also encloses a copy of a translation of a letter from the Khan of Khelat to Colonel Phayre acknowledging receipt of a letter in which the Colonel informed him of the exploring expedition taking place in Beloochistan [Baluchistan].</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024102474.0x00000a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
