<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000163_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000163_ar</identifier><location><shelfLocator>IOR/R/15/1/382</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000163</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000163/IOR_R_15_1_382_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/382</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 23/15, 19 I (D 89)&#8206; &#1605;&#1610;&#1587;&#1608;&#1662;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575; - &#1571;&#1605;&#1608;&#1585; &#1593;&#1575;&#1605;&#1577;"</title></titleInfo><originInfo><dateIssued>1918/1933</dateIssued><dateCaptured>2014-01-29T15:45:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1637;-&#1634;&#1632;&#1639;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575;&#1548; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1602;&#1589;&#1610;&#1585; &#1580;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;&#1583;-&#1636;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;.&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1634;&#1571; &#1548; &#1634;&#1576; &#1548; &#1634;&#1580; &#1548; &#1634;&#1583; &#1548; &#1634;&#1639;&#1571; &#1548; &#1634;&#1639;&#1576; &#1548; &#1640;&#1640;&#1571; &#1548; &#1640;&#1640;&#1576; &#1548; &#1633;&#1637;&#1641;&#1571; &#1548; &#1633;&#1637;&#1641;&#1576; &#1548; &#1633;&#1637;&#1641;&#1580; &#1548; &#1633;&#1638;&#1635;&#1571; &#1548; &#1633;&#1638;&#1635;&#1576;</extent></physicalDescription><abstract>&#1580;&#1605;&#1610;&#1593; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1585;&#1578;&#1576;&#1591; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1610;&#1606; &#1593;&#1575;&#1605;&#1610; &#1633;&#1641;&#1633;&#1640; &#1608; &#1633;&#1641;&#1635;&#1635;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;:&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1607;. &#1576;&#1610;&#1604; (&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;) &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;. &#1585;. &#1587;&#1603;&#1608;&#1578; (&#1603;&#1578;&#1610;&#1576;&#1577; &#1605;&#1588;&#1575;&#1577; &#1576;&#1606;&#1580;&#1575;&#1576; &#1635;&#1633;&#1548; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;) &#1593;&#1604;&#1609; &#1610;&#1583; &#1602;&#1608;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1603;&#1585;&#1583;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1593;&#1602;&#1585;&#1577; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1641; (&#1589;. &#1639;).&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1577; &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1576;&#1605;&#1603;&#1577; &#1578;&#1578;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1573;&#1585;&#1587;&#1575;&#1604; &#1571;&#1581;&#1583; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1604;&#1610;&#1588;&#1594;&#1604; &#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1589;. &#1634;&#1639;&#1576;).&#1582;&#1591;&#1575;&#1576; &#1605;&#1606; &#1576;.&#1586;. &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1573;&#1604;&#1609; &#1608;&#1606;&#1587;&#1578;&#1608;&#1606; &#1578;&#1588;&#1585;&#1588;&#1604;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; (&#1589;&#1589;. &#1637;&#1632;-&#1637;&#1634;).&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1605;&#1606;&#1591;&#1602;&#1578;&#1610; &#1606;&#1610;&#1585;&#1601;&#1607; &#1608;&#1585;&#1610;&#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1589;. &#1637;&#1636;).&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; (&#1589;. &#1637;&#1637;)&#1602;&#1589;&#1575;&#1589;&#1577; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577;
                              &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; (&#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1634; (&#1589;. &#1638;&#1636;).&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1601;&#1589;&#1604; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1608;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1587;&#1601;&#1585; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1604;&#1606;&#1583;&#1606; &#1593;&#1576;&#1585; &#1581;&#1604;&#1576; &#1608;&#1576;&#1610;&#1585;&#1608;&#1578; (&#1589;&#1589;. &#1639;&#1641;-&#1640;&#1635;)&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1604;&#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1638; (&#1589;. &#1633;&#1632;&#1636;)&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1571;&#1605;&#1608;&#1585; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1606;&#1607;&#1575; &#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604; &#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1601;&#1603;&#1585;&#1577; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1604;&#1604;&#1578;&#1583;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1582;&#1589; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; "&#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1590;&#1610;&#1606; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;"
                           &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606;) &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1585;&#1610;&#1603;&#1575;&#1606;</geographic></subject><subject><geographic>&#1606;&#1610;&#1585;&#1601;&#1607;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608; &#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1585;&#1605;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000163#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000163#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000163_en</identifier><location><shelfLocator>IOR/R/15/1/382</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000163</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000163/IOR_R_15_1_382_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/382</recordIdentifer></recordInfo><titleInfo><title>'File 23/15, 19 I (D 89) Mesopotamia - General'</title></titleInfo><originInfo><dateIssued>1918/1933</dateIssued><dateCaptured>2014-01-29T15:45:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (219 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.</extent><extent>A bound correspondence volume. The foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled and can be found in the top right of the recto side of each folio. A second foliation sequence which is also written in pencil, but not circled, runs between ff 5-207. In addition to this, a very short sequence runs between ff 2D-4. Circled index numbers written in red crayon are also present in the volume.Foliation anomalies: 2A, 2B, 2C and 2D; 27A and 27B; 88A and 88B; 159A, 159B and 159C; 163A and 163B</extent></physicalDescription><abstract>All the contents of this file relate to Irak [Iraq] between 1918 and 1933.The file includes:A report of the killing of Mr J.H Bill (Indian Civil Service) and Captain K.R Scott (31st Punjabis, Indian Army) by a Kurdish tribal force near Aqrah in 1919 (f 7).A copy of a telegram sent to King Hussein of Mecca requesting one of his sons to be sent to occupy the throne of Iraq (f 27b).A letter from P.Z Cox, the British High Commissioner for Iraq to Winston Churchill, Secretary of State for the Colonies regarding the borders of Iraq (ff 50-52).A rough sketch map of the Nerva and Raikan districts of Iraq (f 54)A map of the Turco-Persian frontier (f 55)A cutting from
                              al awqaat al iraqiyya(The Times of Mesopotamia) containing full text (in English) of the Anglo-Iraq Treaty 1922 (f 64).A detailed report concerning the practicalities of travelling from Baghdad to London via Aleppo and Beirut (ff 79-83)A copy of the Anglo-Iraq Treaty of 1926 (f 104)Other matters discussed in the file include a proposed visit to Kuwait by King Faisal of Iraq, an idea for Iraqis to be sent for training to British consulates in the region and reports concerning the activities of 'anti-British' Persian clerics (
                           mujathids) in Iraq.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Raikan</geographic></subject><subject><geographic>N&#275;rva</geographic></subject><subject><geographic>Iraq</geographic></subject><subject><geographic>B&#363;shehr</geographic></subject><subject><geographic>Ab&#363;-Shahr</geographic></subject><subject><geographic>Hormuz Isle</geographic></subject><subject><topic>Foreign relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000163#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000163#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
