<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001d3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001d3_ar</identifier><location><shelfLocator>IOR/R/15/1/494</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001d3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001d3/IOR_R_15_1_494_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/494</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 53/11 XII (D 124) &#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;"</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2014-08-28T10:12:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1594;&#1604;&#1601; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575;&#1548; &#1578;&#1605; &#1578;&#1601;&#1603;&#1610;&#1603; &#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1589;&#1601;&#1581;&#1575;&#1578;&#1607; &#1608;&#1607;&#1610; &#1575;&#1604;&#1570;&#1606; &#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1594;&#1610;&#1585; &#1605;&#1580;&#1604;&#1614;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1548; &#1633;&#1607;&#1600;&#1563; &#1638;&#1633;&#1548; &#1638;&#1633;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1578;&#1604;&#1603;&#1607;&#1575; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1581;&#1589;&#1610;&#1604; &#1573;&#1610;&#1580;&#1575;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1573;&#1606;&#1578;&#1575;&#1580;&#1607;&#1575; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604;&#1613; &#1582;&#1575;&#1589; &#1576;&#1602;&#1585;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1573;&#1593;&#1601;&#1575;&#1569; &#1575;&#1604;&#1590;&#1585;&#1610;&#1576;&#1610; (&#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602;) &#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1581;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1582;&#1586;&#1593;&#1604; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604; &#1583;&#1593;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1607;&#1575; &#1590;&#1583; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;.&#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; (&#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1608;&#1602;&#1578;&#1607;&#1575; &#1604;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583;) &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1578;&#1608;&#1587;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1606;. &#1610;&#1576;&#1581;&#1579; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1593;&#1608;&#1610;&#1590; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1593;&#1606; &#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1580;&#1576;&#1585; &#1593;&#1604;&#1609; &#1583;&#1601;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606;&#1584; &#1576;&#1583;&#1571; &#1606;&#1586;&#1575;&#1593;&#1607; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1587;&#1608;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1578;&#1587;&#1608;&#1610;&#1577; &#1583;&#1575;&#1574;&#1605;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1606;&#1592;&#1585;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1608;&#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611;.&#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1585;&#1602;&#1605; &#1634;&#1635; &#1604;&#1588;&#1607;&#1585; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1634; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1587;&#1608;&#1610;&#1577; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1585;&#1602;&#1605; &#1637;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634; (&#1589;&#1589;. &#1637;&#1633;-&#1638;&#1633;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1581;&#1590;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; (&#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;) &#1575;&#1604;&#1605;&#1606;&#1593;&#1602;&#1583; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1638; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; (&#1589;&#1589; &#1640;&#1637;-&#1641;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001d3#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001d3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001d3_en</identifier><location><shelfLocator>IOR/R/15/1/494</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001d3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001d3/IOR_R_15_1_494_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/494</recordIdentifer></recordInfo><titleInfo><title>'File 53/11 XII (D 124) Shaikh of Kuwait's Date Gardens in Iraq'</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2014-08-28T10:12:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (211 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.</extent><extent>Condition: Formerly a bound correspondence volume, the majority of the file's pages have been unbound and are now loose.Foliation: The file's foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil and can be found in the top right corner of the recto side of each folio.The file contains the following foliation errors: 1, 1A, 1B, 1C, 1D, 1E and 1F; 61 and 61A.</extent></physicalDescription><abstract>This file contains correspondence between British officials regarding date gardens in southern Iraq owned by the ruler of Kuwait. The correspondence discusses changes in legislation proposed by the Government of Iraq regarding the collection of land rent and land produce duties, and the impact of these changes to the ruler of Kuwait, Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;.In particular, the correspondence concerns the Government of Iraq's decision to end the immunity from taxation (on the gardens) that had been granted to the former ruler of Kuwait, Shaikh Mub&#257;rak &#256;l &#7778;ab&#257;&#7717; and the Shaikh of Mohammerah, Khaz&#8216;al bin J&#257;bir al-Ka&#8216;b&#299; by the British Government in return for their military support against the Ottoman Empire in World War 1.The correspondence discusses in detail a number of cases in the Iraqi courts regarding the gardens (then owned by Shaikh A&#7717;mad) and the attempts made by British officials in Iraq and Kuwait to mediate between the two sides. In the correspondence, British officials discuss whether or not the British Government should compensate Shaikh A&#7717;mad for the amount of tax he had been forced to pay on his exports from Iraq since his dispute with the Government of Iraq had begun and how the disagreement can be settled permanently. The file includes correspondence between British officials and their Iraqi counterparts as well as with Shaikh A&#7717;mad.The file includes extracts from the Iraq Government Gazette No. 23 of June 1932 that contains details of the Land Settlement Law No. 50 of 1932 (ff 51-61). The file also contains the minutes from a government inter-departmental meeting (with representatives from the Foreign Office, India Office and the Treasury) that was convened in May 1936 to discuss the issue (ff 85-96).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Land ownership</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001d3#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001d3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
