<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023285040.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023285040.0x000003_ar</identifier><location><shelfLocator>IO Islamic 1249, ff 57v-86r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023285040.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022536511.0x000001/IO Islamic 1249_0141.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1249, ff 57v-86r</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1603; &#1604;&#1571;&#1602;&#1604;&#1610;&#1583;&#1587;</title></titleInfo><originInfo><dateIssued>1784/1784</dateIssued><dateCaptured>2014-01-20T16:35:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;.  &#1637;&#1639;&#1592;-&#1640;&#1638;&#1608;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606;
                           Phaenomena(&#934;&#945;&#953;&#957;&#972;&#956;&#949;&#957;&#945;; &#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1603;) &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1571;&#1602;&#1604;&#1610;&#1583;&#1587; &#1575;&#1576;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; (&#1593;&#1575;&#1588; &#1601;&#1610; &#1635;&#1632;&#1632; &#1602;.&#1605;) &#1608;&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1607;&#1606;&#1575; &#1578;&#1581;&#1585;&#1610;&#1585; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1633;&#1634;&#1639;&#1636;).&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1605;&#1580;&#1605;&#1593;&#1577; &#1601;&#1610; &#1608;&#1585;&#1602;&#1577;&#1613; &#1605;&#1591;&#1608;&#1610;&#1577; (&#1589;. &#1640;&#1638;&#1608;) &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1589;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1637;&#1639;&#1592;, &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1603;&#1578;&#1575;&#1576; &#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1603; &#1604;&#1571;&#1602;&#1604;&#1610;&#1583;&#1587; &#1579;&#1604;&#1579;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1582;&#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575; &#1610;&#1602;&#1608;&#1604; &#1605;&#1581;&#1585;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1605; &#1610;&#1602;&#1593; &#1573;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1594;&#1610;&#1585; &#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1602;&#1605; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1601; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1640;&#1637;&#1608;, &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1638;):... &#1575;&#1604;&#1602;&#1587;&#1610; &#1575;&#1604;&#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1605;&#1606; &#1601;&#1604;&#1603; &#1575;&#1604;&#1576;&#1585;&#1608;&#1581; &#1575;&#1604;&#1578;&#1610;&#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1610; &#1601;&#1573;&#1606; &#1586;&#1605;&#1575;&#1606; &#1578;&#1576;&#1583;&#1610;&#1604; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1606;&#1589;&#1601; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610; &#1571;&#1593;&#1592;&#1605;&#1605;&#1606; &#1586;&#1605;&#1575;&#1606; &#1578;&#1576;&#1583;&#1610;&#1604; &#1571;&#1610;&#1617; &#1602;&#1608;&#1587; &#1603;&#1575;&#1606;&#1578; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1589;&#1601; &#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1608;&#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1603;&#1604; &#1603;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1640;&#1637;&#1608;, &#1575;&#1604;&#1587;&#1591;&#1585; &#1638;):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1578;&#1608;&#1580;&#1583; &#1571;&#1587;&#1601;&#1604; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1606; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1583;&#1608;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1606;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1602;&#1604;&#1610;&#1583;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart><role><roleTerm type="text">editor</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1575;&#1585;&#1610;&#1606; &#1607;&#1575;&#1587;&#1578;&#1610;&#1606;&#1580;&#1586;</namePart><role><roleTerm type="text">editor</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1603;&#1585;&#1608;&#1610;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023285040.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023285040.0x000003_en</identifier><location><shelfLocator>IO Islamic 1249, ff 57v-86r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023285040.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022536511.0x000001/IO Islamic 1249_0141.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1249, ff 57v-86r</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1603; &#1604;&#1571;&#1602;&#1604;&#1610;&#1583;&#1587;  Kit&#257;b &#7826;&#257;hir&#257;t al-falak li-Uql&#299;dis  Euclid &#1571;&#1602;&#1604;&#1610;&#1583;&#1587;</title></titleInfo><originInfo><dateIssued>1784/1784</dateIssued><dateCaptured>2014-01-20T16:35:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 57v-86r</extent></physicalDescription><abstract>Arabic version of the
                           Phaenomena(&#934;&#945;&#953;&#957;&#972;&#956;&#949;&#957;&#945;; &#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1603;) by the mathematician Euclid of Alexandria (&#917;&#8016;&#954;&#955;&#949;&#943;&#948;&#951;&#962;; &#1571;&#1602;&#1604;&#1610;&#1583;&#1587;; fl. 300 BC) presented here in the edition of Na&#7779;&#299;r al-D&#299;n al-&#7788;&#363;s&#299; (d. 1274).The diagrams are collected on a fold out (f. 86r) following the text.Begins (f. 57v, lines 2-4):&#1603;&#1578;&#1575;&#1576; &#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1603; &#1604;&#1571;&#1602;&#1604;&#1610;&#1583;&#1587; &#1579;&#1604;&#1579;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1582;&#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575; &#1610;&#1602;&#1608;&#1604; &#1605;&#1581;&#1585;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1605; &#1610;&#1602;&#1593; &#1573;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1594;&#1610;&#1585; &#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1602;&#1605; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1601; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601;Ends (85r, lines 3-6):... &#1575;&#1604;&#1602;&#1587;&#1610; &#1575;&#1604;&#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1605;&#1606; &#1601;&#1604;&#1603; &#1575;&#1604;&#1576;&#1585;&#1608;&#1581; &#1575;&#1604;&#1578;&#1610;&#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1610; &#1601;&#1573;&#1606; &#1586;&#1605;&#1575;&#1606; &#1578;&#1576;&#1583;&#1610;&#1604; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1606;&#1589;&#1601; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610; &#1571;&#1593;&#1592;&#1605;&#1605;&#1606; &#1586;&#1605;&#1575;&#1606; &#1578;&#1576;&#1583;&#1610;&#1604; &#1571;&#1610;&#1617; &#1602;&#1608;&#1587; &#1603;&#1575;&#1606;&#1578; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1589;&#1601; &#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1608;&#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1603;&#1604; &#1603;Colophon (85r, line 6):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;Below the colophon is a collation note in Persian dated 10 Jum&#257;d&#225; I, without mention of the year.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Euclid</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart><role><roleTerm type="text">editor</roleTerm></role></name><name type="personal"><namePart>Warren Hastings</namePart><role><roleTerm type="text">editor</roleTerm></role></name><subject><topic>Spherical astronomy -- Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023285040.0x000003#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
