<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000129_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000129_ar</identifier><location><shelfLocator>IOR/R/15/1/324</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000129</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000129/IOR_R_15_1_324_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/324</recordIdentifer></recordInfo><titleInfo><title>'&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 19/109 VII (C 59) &#1589;&#1604;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;'</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2013-09-25T00:00:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (241 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1594;&#1604;&#1601;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1583;&#1604;&#1607;&#1610; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1573;&#1580;&#1576;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1580;&#1608;&#1587;&#1576;&#1575; &#1576;&#1573;&#1610;&#1585;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1580;&#1606;&#1587;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1578;&#1593;&#1585;&#1590;&#1608;&#1575; &#1604;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1608;&#1575;&#1604;&#1573;&#1610;&#1584;&#1575;&#1569; &#1575;&#1604;&#1576;&#1583;&#1606;&#1610; &#1608;&#1571;&#1615;&#1580;&#1576;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1574;&#1590; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1605;&#1606; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1591;&#1608;&#1617;&#1604;&#1577; &#1581;&#1608;&#1604; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1585;&#1583; &#1601;&#1593;&#1604; &#1605;&#1604;&#1575;&#1574;&#1605; &#1608;&#1581;&#1608;&#1604; &#1602;&#1590;&#1575;&#1610;&#1575; &#1571;&#1608;&#1587;&#1593; &#1606;&#1591;&#1575;&#1602;&#1575;&#1611; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1587;&#1608;&#1583;&#1577; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; (&#1608;&#1604;&#1605; &#1610;&#1578;&#1605; &#1601;&#1585;&#1590;&#1607;&#1575;) &#1581;&#1592;&#1585; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1585;&#1571;&#1587; &#1575;&#1604;&#1576;&#1607;&#1604;&#1608;&#1610; &#1608;&#1573;&#1594;&#1604;&#1575;&#1602; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;. &#1608;&#1589;&#1615;&#1585;&#1617;&#1581; &#1576;&#1571;&#1606; &#1571;&#1610; &#1588;&#1582;&#1589; &#1608;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1571;&#1576;&#1608;&#1610;&#1606; &#1571;&#1580;&#1606;&#1576;&#1610;&#1610;&#1606; - &#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1615;&#1587;&#1580;&#1604;&#1575;&#1611; &#1604;&#1583;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; - &#1610;&#1580;&#1576; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1605;&#1606; &#1585;&#1593;&#1575;&#1610;&#1575; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1605;&#1608;&#1585; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1586; (&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;)</geographic></subject><subject><geographic>&#1580;&#1608;&#1587;&#1576;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><topic>&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000129#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000129#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000129#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000129_en</identifier><location><shelfLocator>IOR/R/15/1/324</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000129</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000129/IOR_R_15_1_324_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/324</recordIdentifer></recordInfo><titleInfo><title>'File 19/109 VII (C 59) Shaikh's Relations with other Foreign Powers'</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (241 folios)</extent><extent>Arranged in chronological order, from earliest at beginning of file to latest at end.</extent><extent>A bound correspondence file. The volume is foliated from the front cover to last page, with small circled numbers in the top-right corner of each front-facing page.</extent></physicalDescription><abstract>The file is a collection of correspondence between British officials in London, Delhi, Bushire and Bahrain. The bulk of the correspondence relates to reports that Bahrain nationals resident in Gusba in Persia were being forced by the Persian government to forego their Bahraini nationality and adopt Persian nationality. The reports include details of Bahrainis being imprisoned, physically attacked and forced to give up their Bahraini nationality. The file contains a number of petitions to Shaikh Hamad bin Isa Al Khalifa from Bahraini subjects resident in Persia. An appropriate reaction by the British authorities in Bahrain is discussed at length as are broader issues related to a draft Bahrain nationality law. Measures proposed (but not enforced) by British officials include banning the Pahlavi Cap being worn by Persians resident in Bahrain and the closure of Persian schools in the country. It is declared that any person born in Bahrain of foreign parents &#8211; unless registered at the Agency &#8211; shall be considered as subjects of the Bahrain state.The file also includes information regarding a visit to Bahrain by the French Consul at Bushire and matters related to land ownership in the Hejaz.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Hugh Weightman</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><geographic>Kingdom of Hejaz</geographic></subject><subject><geographic>Gusba</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>B&#363;shehr</geographic></subject><subject><topic>Resistance to oppression</topic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>National Economy</topic></subject><subject><topic>Religious conflicts</topic></subject><subject><topic>Rights of states</topic></subject><subject><topic>Arab nationalism</topic></subject><subject><topic>Social reform</topic></subject><subject><topic>Economic reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000129#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000129#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000129#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
