<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000788.0x00038d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x00038d_ar</identifier><location><shelfLocator>IOR/L/PS/18/B9</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x00038d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x00038d/IOR_L_PS_18_B9_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B9</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1604;&#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;."</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-09-19T09:45:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1634;) &#1580;&#1583;&#1608;&#1604; &#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1608;&#1602;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1585;&#1602;&#1605; &#1589;&#1601;&#1581;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1603;&#1578;&#1610;&#1617;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1571;&#1593;&#1583;&#1617; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1607;&#1610;&#1585;&#1578;&#1604;&#1587;&#1578; &#1571;&#1605;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1634;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1636; (&#1591;&#1576;&#1593;&#1578;&#1607;&#1575; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1634;&#1637; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1636;). &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1606;&#1576;&#1584;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; (&#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1637;&#1632;&#1638; &#1573;&#1604;&#1609; &#1633;&#1640;&#1639;&#1636;) &#1581;&#1608;&#1604; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1586; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;.&#1610;&#1602;&#1578;&#1576;&#1587; &#1607;&#1610;&#1585;&#1578;&#1604;&#1587;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585;&#1607;&#1548; &#1608;&#1610;&#1593;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1576;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x00038d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x00038d_en</identifier><location><shelfLocator>IOR/L/PS/18/B9</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x00038d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x00038d/IOR_L_PS_18_B9_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B9</recordIdentifer></recordInfo><titleInfo><title>'Memorandum on the separate claims of Turkey and Persia to sovereignty over the island of Bahrein.'</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-09-19T09:45:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>20 folios</extent><extent>At the beginning (folios 1-2) there is a table of reference to facts and dates, with reference to the printed page number.</extent><extent>Foliation: the sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the booklet also contains an original typed pagination sequence.</extent></physicalDescription><abstract>Memorandum prepared by Edward Hertslet, Foreign Office Librarian, on 23 March 1874 (printed by the Foreign Office 25 March 1874). The document gives a historical overview (from 1506 to 1874) of claims on the islands of Bahrain (referred to as Bahrein throughout), with particular focus on those of the Ottoman Turks and the Persians.Hertslet quotes extensively from his sources, notes on which appear in the left-hand margin throughout.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office, Librarian</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><geographic>Persia</geographic></subject><subject><topic>Sovereignty</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x00038d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
