<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x00026b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00026b_ar</identifier><location><shelfLocator>IOR/L/PS/12/2081</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00026b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00026b/IOR_L_PS_12_2081_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2081</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1637;/&#1638; : "&#1587;&#1608;&#1585;&#1610;&#1575;: &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;. &#1605;&#1587;&#1571;&#1604;&#1577; &#1593;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1588; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604; &#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;".</title></titleInfo><originInfo><dateIssued>1928/1939</dateIssued><dateCaptured>2017-05-05T11:00:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1594;&#1604;&#1575;&#1601; &#1580;&#1604;&#1583;&#1610; &#1582;&#1575;&#1585;&#1580;&#1610; &#1610;&#1604;&#1601; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1563; &#1608;&#1602;&#1583; &#1585;&#1615;&#1602;&#1617;&#1616;&#1605;&#1578; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1634;-&#1634;&#1636;&#1639; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1578;&#1606;&#1589;&#1610;&#1576; &#1605;&#1604;&#1603; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606;&#1607; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1587;&#1578;&#1580;&#1610;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1578;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1608;&#1588;&#1602;&#1610;&#1602;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1603;&#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1604;&#1578;&#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1585;&#1588; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1581;&#1603;&#1605; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575; &#1605;&#1604;&#1603;&#1612; &#1608;&#1575;&#1581;&#1583;.&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606; &#1578;&#1589;&#1576;&#1581; &#1587;&#1608;&#1585;&#1610;&#1575; &#1583;&#1608;&#1604;&#1577; &#1584;&#1575;&#1578; &#1606;&#1592;&#1575;&#1605; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1604;&#1603;&#1610;&#1575;&#1611;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1585;&#1574;&#1610;&#1587; &#1587;&#1608;&#1585;&#1610; (&#1608;&#1607;&#1610; &#1606;&#1578;&#1610;&#1580;&#1577; &#1578;&#1593;&#1578;&#1576;&#1585; &#1571;&#1603;&#1579;&#1585; &#1605;&#1604;&#1575;&#1569;&#1605;&#1577; &#1604;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;).&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1582;&#1583;&#1610;&#1608;&#1610; &#1605;&#1589;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1593;&#1576;&#1575;&#1587; &#1581;&#1604;&#1605;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1583;&#1610;&#1607; &#1605;&#1591;&#1575;&#1605;&#1593; &#1576;&#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1578;&#1601;&#1590;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1582;&#1583;&#1610;&#1608;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1603;&#1605;&#1585;&#1588;&#1581; &#1604;&#1604;&#1581;&#1603;&#1605;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1578;&#1601;&#1603;&#1585; &#1601;&#1610; &#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1606;&#1578;&#1583;&#1575;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1571;&#1606;&#1607;&#1575; &#1578;&#1578;&#1601;&#1575;&#1608;&#1590; &#1604;&#1573;&#1576;&#1585;&#1575;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1593; &#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577;&#1611; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1632; &#1571;&#1587;&#1575;&#1587;&#1611;&#1575; &#1604;&#1584;&#1604;&#1603;.&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1576;&#1610;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575; (&#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1633;&#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635;)&#1548; &#1608;&#1578;&#1589;&#1583;&#1610;&#1602;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602;.&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1633;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1638;.&#1578;&#1601;&#1590;&#1610;&#1604; &#1605;&#1589;&#1585; &#1604;&#1604;&#1571;&#1605;&#1610;&#1585; [&#1605;&#1581;&#1605;&#1583;] &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1606;&#1593;&#1605; &#1604;&#1610;&#1606;&#1589;&#1576; &#1605;&#1604;&#1603;&#1611;&#1575; &#1593;&#1604;&#1609; &#1587;&#1608;&#1585;&#1610;&#1575;.&#1605;&#1582;&#1575;&#1608;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1605;&#1606; &#1571;&#1606; &#1610;&#1615;&#1593;&#1585;&#1590; &#1593;&#1585;&#1588; &#1587;&#1608;&#1585;&#1610;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1588;&#1581; &#1607;&#1575;&#1588;&#1605;&#1610; (&#1571;&#1610; &#1571;&#1581;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1577;).&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605;: &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; (&#1573;&#1583;&#1608;&#1610;&#1606; &#1587;&#1610;&#1587;&#1610;&#1604; &#1607;&#1608;&#1604;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1580;&#1604;&#1576;&#1585;&#1578; &#1605;&#1575;&#1603;&#1610;&#1585;&#1610;&#1579;)&#1563; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1607;&#1606;&#1585;&#1610; &#1607;&#1605;&#1601;&#1585;&#1610;&#1586; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604;&#1607; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1548; &#1607;&#1608;&#1576;&#1585;&#1578; &#1608;&#1610;&#1606;&#1579;&#1585;&#1608;&#1576; &#1610;&#1608;&#1606;&#1580;)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1607;&#1605;&#1601;&#1585;&#1610;&#1586; &#1571;&#1610;&#1590;&#1611;&#1575;&#1548; &#1608;&#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1576;&#1575;&#1586;&#1604; &#1603;&#1608;&#1578;&#1588;&#1585;&#1575;&#1610;&#1606; &#1606;&#1610;&#1608;&#1578;&#1606;)&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1610;&#1608;&#1587;&#1578;&#1575;&#1587; &#1587;&#1575;&#1578;&#1608;)&#1563; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; (&#1576;&#1610;&#1585;&#1587;&#1610; &#1604;&#1610;&#1607;&#1575;&#1605; &#1604;&#1608;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1605;&#1575;&#1610;&#1604;&#1586; &#1608;&#1610;&#1583;&#1610;&#1585;&#1576;&#1610;&#1585;&#1606; &#1604;&#1575;&#1605;&#1576;&#1587;&#1608;&#1606;)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1606;&#1602;&#1585;&#1577; (&#1580;&#1608;&#1585;&#1580; &#1585;&#1575;&#1587;&#1604; &#1603;&#1604;&#1575;&#1585;&#1603;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1604;&#1608;&#1585;&#1610;&#1606;)&#1563; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1610;&#1583;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;)&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1571;&#1604;&#1575;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1578;&#1585;&#1608;&#1578;); &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1593;&#1583;&#1577; &#1605;&#1608;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1635;&#1548; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638;&#1548; &#1608;&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1606;&#1588;&#1608;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; (&#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1575;&#1604;&#1588;&#1585;&#1602;&#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1571;&#1589;&#1583;&#1575;&#1569; &#1587;&#1608;&#1585;&#1610;&#1575;&#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604;&#1614;&#1610;&#1606; &#1610;&#1578;&#1590;&#1605;&#1606;&#1575;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604;&#1575;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1578;&#1585;&#1603;&#1610;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1548; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;</namePart></name></subject><subject><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;</namePart></name></subject><subject><geographic>&#1587;&#1608;&#1585;&#1610;&#1575;</geographic></subject><subject><topic>&#1575;&#1606;&#1578;&#1583;&#1575;&#1576;&#1575;&#1578;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00026b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00026b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00026b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00026b#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00026b_en</identifier><location><shelfLocator>IOR/L/PS/12/2081</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00026b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00026b/IOR_L_PS_12_2081_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2081</recordIdentifer></recordInfo><titleInfo><title>Coll 6/15 'Syria: Administration. Question of offer of throne to King Feisal of Iraq.'</title></titleInfo><originInfo><dateIssued>1928/1939</dateIssued><dateCaptured>2017-05-05T11:00:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (247 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence for this description commences at the inside front cover with 1 and terminates at the last folio with 248; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An external leather cover wraps around the documents; the front inside of this cover has been foliated as f 1. A previous foliation sequence, which is present between ff 12-247 and is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This file relates to the administration of Syria and the possibility of the French Government installing a King of Syria.The file mostly contains copies of Colonial Office and Foreign Office correspondence, much of which consists of copies of the minutes, memoranda and correspondence of the Committee of Imperial Defence's Standing Official Sub-Committee for Questions Concerning the Middle East, which discuss how the British Government should respond to rumours that the French Government has been approaching both King Feisal of Iraq [Fay&#7779;al bin &#7716;usayn bin &#8216;Al&#299; al-H&#257;shim&#299;] and his brother, Ali [&#8216;Al&#299; bin &#7716;usayn al-H&#257;shim&#299;], as candidates for the throne of Syria.Related matters discussed in the correspondence include:The British stance on whether Iraq and Syria should be ruled by one king.The possibility of Syria becoming a republic rather than a monarchy, with a Syrian as President (an outcome which is deemed to be more suited to British interests).Reports in the Turkish press that the ex-Khedive of Egypt, Abbas Hilmi [&#703;Abb&#257;s &#7716;ilm&#299; II] has aspirations for the Syrian throne, and that the Turkish Government also favours the ex-Khedive as a candidate.Reports that the French Government is contemplating ending its mandate over Syria and is negotiating a treaty with Syria, using the 1930 Anglo-Iraqi Treaty as a basis.Details of the Treaty of Alliance between France and Syria (signed on 16 November 1933), and of its suspended ratification.Details of the Franco-Lebanese Treaty of Friendship and Alliance, signed on 13 November 1936.Egypt's preference for Prince [Muhammad] Abdul Moneim to be installed as King of Syria.Ibn Saud's [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d's] concerns that the throne of Syria might be offered to a Hashimite candidate (i.e. a member of the H&#257;shim&#299; family).The principal correspondents are the following: His Majesty's Consul at Damascus (Edwyn Cecil Hole, succeeded by Gilbert Mackereth); the High Commissioner for Iraq (Sir Francis Henry Humphrys and his Acting Commissioner, Hubert Winthrop Young); His Majesty's Ambassador in Baghdad (Humphrys again, and later, Basil Cochrane Newton); the Secretary of State for the Colonies; the British Consul-General at Beirut (Harold Eustace Satow); the High Commissioner for Egypt (Percy Lyham Loraine, succeeded by Miles Wedderburn Lampson); His Majesty's Ambassador in Angora [Ankara] (George Russell Clerk, succeeded by Loraine); the British Minister at Jedda (Sir Reader William Bullard); His Majesty's Charg&#233; d&#8217;Affaires, Jedda (Alan Charles Trott); officials of the Colonial Office and the Foreign Office.The French material in this file consists of several items of correspondence, a copy of the Franco-Syrian Treaty of 1933, a copy of the Franco-Lebanese Treaty of 1936, and copies of extracts from two French language publications (the Lebanese newspaper,
                           L'Orient, and the Damascus newspaper,
                           Les &#201;chos de Syrie).The file includes two dividers which give a list of correspondence references contained in the file by year. These are placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Consul</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul-General, Beirut</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for the Colonies, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Egypt</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to France</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to the Republic of Turkey</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Jeddah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Committee of Imperial Defence, Standing Official Sub-Committee for Questions Concerning the Middle East</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>King of Iraq Fay&#7779;al I</namePart></name></subject><subject><name type="personal"><namePart>King of Hejaz 'Al&#299; bin &#7716;usayn al-H&#257;shim&#299;</namePart></name></subject><subject><geographic>Syria</geographic></subject><subject><topic>Mandates</topic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00026b#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00026b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00026b#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00026b#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
