<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024152683.0x000009_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024152683.0x000009_ar</identifier><location><shelfLocator>IOR/R/15/1/750/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024152683.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750/1</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1634;&#1638;-&#1633;&#1641;&#1635;&#1639;"</title></titleInfo><originInfo><dateIssued>1937/1937</dateIssued><dateCaptured>2014-09-24T00:34:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;) &#1578;&#1582;&#1583;&#1605; &#1603;&#1605;&#1585;&#1580;&#1593;&#1613; &#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1636;&#1635;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1634;&#1638;-&#1633;&#1641;&#1635;&#1639; (&#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1601;&#1578;&#1585;&#1575;&#1578; &#1578;&#1587;&#1576;&#1602; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1638;) &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1571;&#1606;&#1588;&#1591;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1607;&#1608; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1589;&#1608;&#1589;&#1613; &#1608;&#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604;. &#1575;&#1587;&#1578;&#1606;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1604;&#1573;&#1583;&#1575;&#1585;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1593;&#1583; &#1601;&#1610; &#1603;&#1604; &#1587;&#1606;&#1577;.  &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1548; &#1610;&#1604;&#1610;&#1607;&#1575; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1593;&#1575;&#1605; &#1576;&#1602;&#1604;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;): &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1563;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1592;-&#1633;&#1632;&#1592;): &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1577;&#1548; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1605;&#1608;&#1585;&#1548; &#1587;&#1580;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1602;&#1608;&#1609; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1573;&#1583;&#1585;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1578;&#1610;&#1606;&#1548; &#1578;&#1594;&#1610;&#1610;&#1585; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1575;&#1576;&#1578;&#1603;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;&#1548; &#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1573;&#1576;&#1604;&#1548; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585;&#1548; &#1575;&#1604;&#1586;&#1610; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1548; &#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1591;&#1610;&#1585;&#1563;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1592;-&#1633;&#1635;&#1592;): &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1571;&#1587;&#1610;&#1587;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583; (&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;&#1548; &#1585;&#1587;&#1608;&#1605; &#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;&#1548;"&#1582;&#1575;&#1606;&#1588;&#1610;&#1577;"&#1548; &#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604;&#1548; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1589;&#1601;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1594;&#1548; &#1575;&#1604;&#1588;&#1581;&#1606; &#1576;&#1575;&#1604;&#1576;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;&#1548; &#1573;&#1593;&#1575;&#1583;&#1577; &#1588;&#1581;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593;)&#1548; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577;&#1548; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585;&#1548; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602;&#1548; &#1575;&#1604;&#1578;&#1581;&#1587;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;&#1548; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1587;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577;&#1563;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1592;-&#1633;&#1641;&#1592;) &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1548; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;&#1548; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1594;&#1608;&#1589;&#1548; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1548; &#1602;&#1590;&#1575;&#1610;&#1575; &#1588;&#1585;&#1575;&#1603; &#1575;&#1604;&#1587;&#1605;&#1603;)&#1548; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1589;&#1615;&#1594;&#1585;&#1609;&#1548; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; (&#1587;&#1606;&#1577; &#1608;&#1588;&#1610;&#1593;&#1577;)&#1548; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1594;&#1608;&#1589;&#1548; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1591;&#1577;&#1548; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1605;&#1583;&#1608;&#1606;&#1575;&#1578;&#1548; &#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; (&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1594;&#1608;&#1589;&#1548; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569;&#1548; &#1575;&#1604;&#1585;&#1607;&#1608;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1591;&#1593;&#1608;&#1606;&#1548; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1583;&#1605;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;)&#1563;&#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1592;-&#1634;&#1635;&#1592;): &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; (&#1605;&#1587;&#1580;&#1583; &#1587;&#1608;&#1602; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587;&#1548; &#1602;&#1606;&#1575;&#1577; &#1573;&#1583;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1605;&#1587;&#1580;&#1583;&#1607;&#1575;&#1548; &#1605;&#1583;&#1585;&#1587;&#1577; &#1608;&#1608;&#1585;&#1588;&#1577; &#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1579;&#1603;&#1606;&#1575;&#1578;&#1548; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1575;&#1604;&#1605;&#1578;&#1575;&#1580;&#1585;&#1548; &#1581;&#1575;&#1574;&#1591; &#1575;&#1604;&#1602;&#1589;&#1585;&#1548; &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1548; &#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1576;&#1575;&#1586;&#1575;&#1585;&#1548; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1563;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;&#1592;-&#1634;&#1636;&#1592;): &#1575;&#1604;&#1605;&#1587;&#1581;&#1548; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1548; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1608;&#1587;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1585;&#1607;&#1608;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610;&#1577;&#1548; &#1587;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1588;&#1585;&#1575;&#1603; &#1575;&#1604;&#1587;&#1605;&#1603;&#1548; &#1606;&#1605;&#1575;&#1584;&#1580; &#1593;&#1602;&#1608;&#1583; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1606;&#1605;&#1575;&#1584;&#1580; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1563;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1592;-&#1634;&#1639;&#1592;): &#1578;&#1571;&#1587;&#1610;&#1587; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1548; &#1576;&#1606;&#1575;&#1569; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1548; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610;&#1577;&#1548; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1605;&#1583;&#1585;&#1587;&#1577; &#1604;&#1604;&#1576;&#1606;&#1575;&#1578;&#1548; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1583;&#1610;&#1585; &#1604;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577;&#1548; &#1573;&#1590;&#1585;&#1575;&#1576; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1608;&#1575;&#1604;&#1571;&#1587;&#1575;&#1578;&#1584;&#1577;&#1563; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;&#1548; &#1575;&#1582;&#1578;&#1601;&#1575;&#1569; &#1604;&#1580;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;&#1548; &#1583;&#1605;&#1580; &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1576;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1601;&#1606;&#1610;&#1548; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578;&#1548; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577;&#1548; &#1608;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;&#1592;-&#1634;&#1641;&#1608;): &#1575;&#1604;&#1578;&#1605;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;&#1548; &#1578;&#1608;&#1587;&#1593;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1548; &#1581;&#1589;&#1577; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605;&#1548; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1585;&#1576;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1575;&#1604;&#1570;&#1601;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577;&#1548; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1548; &#1605;&#1604;&#1582;&#1589; &#1604;&#1587;&#1576;&#1593; &#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1563;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1608;-&#1635;&#1633;&#1592;): &#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1548; &#1586;&#1585;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1605;&#1608;&#1585;&#1548; &#1606;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;&#1548; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576;&#1548; &#1575;&#1604;&#1602;&#1591;&#1606;&#1548; &#1575;&#1604;&#1578;&#1576;&#1594;&#1548; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1579;&#1605;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1582;&#1590;&#1585;&#1608;&#1575;&#1578;.&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;&#1592;-&#1635;&#1637;&#1608;): &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1608;&#1602;&#1601;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1601;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1587;&#1610;&#1583; &#1593;&#1583;&#1606;&#1575;&#1606;&#1548; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1580;&#1604;&#1587;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1601;&#1548; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1581;&#1585;&#1586; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580;&#1548; &#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1548; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1606;&#1610;&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1637;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1637;&#1608;-&#1635;&#1640;&#1608;): &#1575;&#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; (&#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1602;)&#1548; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1548; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1606;&#1580;&#1586;&#1575;&#1578; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577;&#1548; &#1575;&#1604;&#1589;&#1585;&#1601; &#1575;&#1604;&#1589;&#1581;&#1610;&#1548; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;&#1548; &#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1608;&#1602;&#1575;&#1574;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1574;&#1602;&#1548; &#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1608;&#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577;&#1548; &#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602;&#1548; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585;)&#1548; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1563;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1594;&#1608;&#1589; &#1576;&#1581;&#1579;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1640;&#1608;-&#1636;&#1632;&#1592;): &#1605;&#1602;&#1583;&#1605;&#1577; &#1593;&#1575;&#1605;&#1577;/&#1606;&#1608;&#1575;&#1581;&#1610; &#1593;&#1575;&#1605;&#1577;&#1548; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1594;&#1608;&#1589;&#1548; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578;&#1548; &#1605;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1594;&#1608;&#1575;&#1589;&#1610;&#1606;&#1548; &#1575;&#1604;&#1585;&#1603;&#1608;&#1583;&#1548; &#1602;&#1585;&#1608;&#1590; &#1575;&#1604;&#1594;&#1608;&#1589; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610;&#1577;&#1548; &#1583;&#1610;&#1608;&#1606; &#1575;&#1604;&#1594;&#1608;&#1575;&#1589;&#1610;&#1606;&#1548; &#1606;&#1602;&#1604; &#1575;&#1604;&#1594;&#1608;&#1575;&#1589;&#1610;&#1606;&#1548; &#1575;&#1604;&#1589;&#1610;&#1583;&#1548; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563;&#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1633;&#1608;-&#1636;&#1634;&#1592;): &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1606;&#1577;&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1606;&#1577;&#1548; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604;&#1548; &#1575;&#1604;&#1571;&#1604;&#1593;&#1575;&#1576;&#1548; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;&#1548; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1608;&#1585;&#1602;&#1577; &#1639;: "&#1605;&#1587;&#1580;&#1583; &#1587;&#1608;&#1602; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587;" &#1608;"&#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1602;&#1585;&#1610;&#1577;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;: "&#1576;&#1574;&#1585; &#1575;&#1585;&#1578;&#1608;&#1575;&#1586;&#1610; (&#1578;&#1576;&#1610;&#1617;&#1606; &#1605;&#1606;&#1587;&#1608;&#1576; &#1575;&#1604;&#1605;&#1575;&#1569;)" &#1608;"&#1593;&#1610;&#1606; &#1591;&#1576;&#1610;&#1593;&#1610; (&#1593;&#1584;&#1575;&#1585;&#1610;)"&#1563;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;: "&#1587;&#1608;&#1602; &#1575;&#1604;&#1604;&#1581;&#1605;"&#1548; "&#1605;&#1587;&#1604;&#1582;"&#1548; &#1608;"&#1587;&#1608;&#1602; &#1575;&#1604;&#1582;&#1590;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610; (&#1602;&#1610;&#1583; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569;)"&#1563;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;: "&#1602;&#1585;&#1610;&#1577; &#1581;&#1583;&#1610;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;"&#1548; "&#1571;&#1581;&#1583; &#1588;&#1608;&#1575;&#1585;&#1593; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;"&#1548; &#1608;"&#1581;&#1583;&#1610;&#1602;&#1577; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;: "&#1602;&#1575;&#1585;&#1576; &#1583;&#1575;&#1608; &#1589;&#1594;&#1610;&#1585; &#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;: "&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1583;&#1608;&#1617;&#1575;&#1585;"&#1548; "&#1605;&#1578;&#1575;&#1580;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;"&#1548; &#1608; "&#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;: "&#1602;&#1589;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; "&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1602;"&#1548; &#1608;"&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; (&#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;)"&#1563;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;: "&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1604;&#1604;&#1576;&#1606;&#1610;&#1606;"&#1548; "&#1608;&#1585;&#1588;&#1575;&#1578; &#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;"&#1548; &#1608;"&#1605;&#1583;&#1585;&#1587;&#1577; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1602;&#1585;&#1609;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1635;&#1632;: "&#1591;&#1585;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;" &#1608;"&#1588;&#1575;&#1585;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1635;&#1634;: "&#1588;&#1585;&#1591;&#1610;" &#1608;"&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1635;&#1635;: "&#1605;&#1576;&#1575;&#1606;&#1610; &#1588;&#1610;&#1583;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585;"&#1548; "&#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;"&#1548; "&#1605;&#1602;&#1589;&#1601;"&#1548; &#1608;"&#1605;&#1576;&#1606;&#1609; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591;".&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1593;&#1602;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;".  &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;: "&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1608;)&#1548; &#1608;&#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1604;&#1589;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;: "&#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1584;&#1610; &#1583;&#1608;&#1604;&#1601;&#1610;&#1606;&#1548; &#1576;&#1585;&#1575;&#1610;&#1578;&#1608;&#1606;&#1548; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1635;&#1592;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024152683.0x000009#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024152683.0x000009_en</identifier><location><shelfLocator>IOR/R/15/1/750/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024152683.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750/1</recordIdentifer></recordInfo><titleInfo><title>'Government of Bahrain Administrative Report for the Years 1926-1937'</title></titleInfo><originInfo><dateIssued>1937/1937</dateIssued><dateCaptured>2014-09-24T00:34:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (43 folios)</extent><extent>This file contains a page of contents (folio 3) which references pages of the report.</extent><extent>Foliation: Folios 1-43.</extent></physicalDescription><abstract>This volume is an administration report covering the years 1926 to 1937 (though in some subjects the report goes further back than 1926) and deals mainly with the activities of the Bahrain Government. It includes text, photographic images, graphs and tables. The report was based on annual reports of the financial and government departments which are made every year. A contents page can be found on folio 3, followed by a General Review by Charles Dalrymple Belgrave, dated December 1937 (folio 4).The contents are divided into the following sections and sub-sections:Finance (folio 5): Revenue;The State Police and Public Security (folios 5v-10v): The Levy Corps, Political Disturbances, Attempt to assassinate the Shaikh, Indian Levy Corps, Crime and Prostitution, Drugs and Liquor, The State Jail, The Present Police Force, Administration and Routine, Changing Nature of Duties, Recent Innovations, Police Band, Camel Section, Shooting, Uniforms, Police Training in India, and The Naturs;Customs Department and Revenue (folios 10v-13v): Organisation and Establishment, Revenue (Customs Duty, Import Yard charges, Khanchieh, Porterage, Pier Fees, Landing Company, Mainland Cargo, Optional Cargo System, Transhipment Cargo), Transit Cargo, Export Dues, Boat-Building, Customs Improvements, Steamship Lines, and Future Improvements;Judicial (folios 13v-19v): Institution of Courts, The Bahrain Court (Criminal Cases, Civil Cases, Diving Cases, Land Cases, Fish-Trap Cases), The Bahrain Small Court, Shera [Sharia] Court (Sunni and Shia), The Mejlis Tajara [Majlis Tij&#257;rah] and Diving Court, Small Mixed Court, Laws and Codes, Police Regulations, and Judicial Legislation (Diving Regulations, Wakils, Mortgages, Appeals, Statute of Limitations, Liability of Government Servants);Public Works (folios 19v-23v): Roads, Buildings (Suk al-Khamis [S&#363;q al-Kham&#299;s] Mosque, Idari Water Channel and Mosque, Manamah School and Workshop, Barracks, Police Station, New Customs House, Shops, Palace Wall, Law Courts, Bazaar Buildings, Jufair Naval Base, and Manamah-Muharraq Road;Land Registration (folios 23v-24v): Survey, Reports on Land Cases, Registration of Sales and Titles, Mortgages, Government Title Deeds, Fish-Traps, and Leases and Government Forms;Education (folios 24v-27v): Formation of an Education Committee, Muharraq School Built, Jaffarieh [al-Ja&#8216;far&#299;yah] School, Opening of a Girls' School, Appointment of a School Inspector, Strike of Students and Masters, Reforms in the Schools, Disappearance of School Committees, Amalgamation of Manamah Boys' Schools, Technical Education, Bahrain Boys at Beyrout University [American University of Beirut], Education of the Ruling Family, and Future Development of Education;Electric Department (folios 27v-29r): Original Installation, Muharraq Extension, Share of Municipalities, Progress, State Engineer, Progress, First Profitable Year, Future Prospects, Telephone System, and Summary of Seven Years' Working;Agriculture (folios 29r-31v): Land Tenure, Date Cultivation, Lucerne, Cereals, Cotton, Tobacco, Fruit Trees, and Vegetables.Wakf [Waqf] Administration (ff. 31v-35r): Nature of Wakfs, Shaikh Khalaf, Syed Adnan's Administration, Appointment of a Council, Previous attempts to organise Wakf Department, Progress of Administration and Elections, Results, Future Development, and Sunni Wakf Administration;Passport Department (folio 35r);Municipalities (folios 35r-38r): Constitution and History (Manamah and Muharraq), Municipal Finance, Municipal Taxation, Municipal Achievement, Roads, Manamah (Conservancy, Sanitation, Water Supply, Malaria, Fire Precautions, Markets and Food Regulations, Public Health Measures, Gardens, Cemeteries), and Muharraq Municipality;The Pearl-Diving Industry (folios 38r-40v): General, The Diving System, The Reforms, Demonstrations by Divers, The Slump, Diving Mortgages, Divers' Debts, Transfer of Divers, The Catch, and Recent Changes;Social and Political Developments (folios 41r-42v): Arabs and Baharna, The Baharna, The Townsfolk, Houses, Games, Class Changes, The Ruling Family, and The Women.Photographic images appear on eleven folios, and they are labelled as follows:Folio 7: 'Sooq Al Khamis Mosque' and 'A Village Dispensary';Folio 11: 'An Artesian Well (Showing head of water)' and 'A Natural Spring (Adari [&#8216;Adh&#257;r&#299;])';Folio 14: 'Meat Market', 'Slaughter House', and 'Metal Vegetable Market (Under Construction)';Folio 15: 'Modern Village in Manamah', 'A Street in Manamah', and 'Municipal Garden, Manamah';Folio 16: 'A Small Pearling Dhow';Folio 21: 'New Customs House and Round-about', 'Government Shops', and 'Women's Dispensary';Folio 22: 'The Palace Manamah', 'Manamah Muharraq Sea Road', and 'The Road (From the Sea)';Folio 25: 'Manamah Boys' School', 'School Workshops', and 'A Village School';Folio 30: 'A road in Manamah' and 'Street in Muharraq';Folio 32: 'A Policeman' and 'Police on Parade';Folio 33: 'Buildings Constructed by Bahrain Government at Naval Base, Jufair [al-Jufayr]', 'Clerk in Charge's House', 'Canteen', and 'Officer's Building'.Folio 17 is a graph entitled 'A decade of Customs Progress'. A note on the title page reads 'Property of H.B.M. Embassy Bahrain' (folio 2r) and the back cover includes a label that reads: 'Printed at the Dolphin Press, Brighton, England' (folio 43v).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024152683.0x000009#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
