<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00006b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00006b_ar</identifier><location><shelfLocator>IOR/R/15/1/134</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00006b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00006b/IOR_R_15_1_134_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/134</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1640;&#1634; &#1633;&#1640;&#1637;&#1635;/&#1633;&#1640;&#1637;&#1634; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1563; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;"</title></titleInfo><originInfo><dateIssued>1852/1852</dateIssued><dateCaptured>2015-03-05T00:16:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1635;&#1640; &#1605;&#1575;&#1583;&#1577; (&#1637;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1589;&#1606;&#1617;&#1601;&#1577; &#1578;&#1581;&#1578; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;: &#1633;) &#1633;&#1640;&#1637;&#1635;/&#1633;&#1640;&#1637;&#1634; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1634;) &#1633;&#1640;&#1637;&#1635;/&#1633;&#1640;&#1637;&#1634; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1563; &#1635;) &#1633;&#1640;&#1637;&#1635;/&#1633;&#1640;&#1637;&#1634; &#1605;&#1587;&#1602;&#1591;&#1563; &#1636;) &#1633;&#1640;&#1637;&#1635;/&#1633;&#1640;&#1637;&#1634; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1581;&#1578; &#1603;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1634;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1601;&#1574;&#1577; &#1582;&#1575;&#1605;&#1587;&#1577; &#1594;&#1610;&#1585; &#1605;&#1587;&#1605;&#1575;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1578;&#1606;&#1608;&#1593;&#1575;&#1578;".</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1592;&#1607;&#1585;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1605;&#1578;&#1583; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1634;&#1548; &#1604;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1610;&#1580;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577;: &#1589;. &#1639; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1639;&#1571;&#1563; &#1589;. &#1640; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1640;&#1571;&#1563; &#1589;. &#1634;&#1635; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1634;&#1635;&#1571;&#1563; &#1589;. &#1635;&#1641;&#1548; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1635;&#1641;&#1571;.&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1587;&#1591;&#1585; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1608;&#1607;&#1610; &#1605;&#1576;&#1578;&#1608;&#1585;&#1577; &#1581;&#1610;&#1579; &#1578;&#1605; &#1602;&#1589;&#1617; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1610; &#1608;&#1602;&#1578;&#1613; &#1604;&#1575;&#1581;&#1602;&#1548; &#1605;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1593;&#1606;&#1583; &#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;. &#1635;&#1634;) &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1588;&#1601;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1589;&#1575;&#1583;&#1585;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1607;&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1591;&#1604;&#1593; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1634; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1581;&#1604; &#1605;&#1581;&#1604;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1605;&#1576;&#1575;&#1604;. &#1578;&#1606;&#1583;&#1585;&#1580; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1636;)&#1563;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1640;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;-&#1634;&#1635;)&#1563;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1637;-&#1635;&#1641;)&#1563;&#1605;&#1608;&#1575;&#1583; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1632;-&#1637;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1610;&#1606;&#1578;&#1608;&#1585;</namePart></name></subject><name type="personal"><namePart>&#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1608;&#1585;&#1608;&#1586; &#1603;&#1605;&#1576;&#1575;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><geographic>&#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1576;&#1594; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;</topic></subject><subject><topic>&#1581;&#1591;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00006b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00006b_en</identifier><location><shelfLocator>IOR/R/15/1/134</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00006b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00006b/IOR_R_15_1_134_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/134</recordIdentifer></recordInfo><titleInfo><title>&#8216;Vol 182 1852/53 Persia; Slave Trade; Muscat; Commerce; miscellaneous&#8217;</title></titleInfo><originInfo><dateIssued>1852/1852</dateIssued><dateCaptured>2015-03-05T00:16:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 38 items (57 folios)</extent><extent>The correspondence in the volume has been grouped under a number of headings: 1) 1852/53 Persia, Busrah [Basra], Baghdad; 2) 1852/53 Slave Trade; 3) 1852/53 Muscat; 4) 1852/53 Commerce. Each set of correspondence has its own title page. The correspondence under each heading has been arranged chronologically, from the earliest first (January 1852) to the latest last. A fifth, unnamed, category sits at the end of the file, identified in the file catalogue title as 'miscellaneous'.</extent><extent>Foliation: There is an original pagination sequence, which is written in ink, in the top right of each recto and the top left of each verso. There is one foliation sequence, which is written in pencil, in the top right corner of each folio. The sequence begins on the title page, on number 1, and runs through to 52, ending on the inside of the back cover of the volume. The following details should be noted: f 7 is followed by f 7A; f 8 is followed by f 8A; f 23 is followed by f 23A; f 39 is followed by f 39A.On some pages the lines of handwritten have been truncated where the pages have been later cropped, making the legibility of words at the edges of pages difficult to read. One item in the volume (f 32) is written is in cypher.</extent></physicalDescription><abstract>The volume contains copies of incoming and outgoing correspondence for the Persian Gulf Residency. At the start of 1852 Lieutenant-Colonel Samuel Hennell is Resident, before being superseded by Captain Arnold Kemball. Correspondence in the volume falls under the following headings:Persia, Basra and Baghdad (folios 2-4);The Persian Gulf slave trade (folios 6-8);Correspondence with the Muscat Political Agent (folios 10-23);Commerce (folios 25-39);Miscellaneous items (folios 40-51).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Zanzibar</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Centaur, merchant ship</namePart></name></subject><name type="personal"><namePart>Sir Knight Arnold Burrowes Kemball</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Samuel Hennell</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Basra</geographic></subject><subject><geographic>Euphrates River</geographic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Indigo</topic></subject><subject><topic>Shipwrecks</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00006b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
