<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000075_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000075_ar</identifier><location><shelfLocator>IOR/R/15/2/723</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000075</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000075/IOR_R_15_2_723_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/723</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/32 &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1605;&#1606; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;. &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1947/1950</dateIssued><dateCaptured>2015-08-26T21:07:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1638;&#1632;-&#1638;&#1635;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1605;&#1606; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1605;&#1583;&#1610;&#1585; (&#1571;&#1608; &#1606;&#1575;&#1574;&#1576; &#1605;&#1583;&#1610;&#1585;) &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1580;&#1608;&#1585;&#1580; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1587;&#1605;&#1610;&#1579;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;)&#1563; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; (&#1605;&#1606;&#1607;&#1605; &#1605;&#1605;&#1579;&#1604;&#1608; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577;&#1548; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1585;&#1575;&#1602;&#1576;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1639; &#1608;&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1640;&#1548; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604; &#1576;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; (&#1571;&#1610; &#1602;&#1610;&#1575;&#1605; &#1583;&#1608;&#1604;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1576;&#1593;&#1583; &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1587;&#1608;&#1601; &#1610;&#1587;&#1578;&#1605;&#1585;&#1548; &#1608;&#1571;&#1606; &#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1615;&#1602;&#1583;&#1605; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1548; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1581;&#1610;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1581;&#1589;&#1589; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; (&#1589;&#1589;. &#1634;-&#1635;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1606;&#1575;&#1610;&#1585; &#1608;&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1640;&#1548; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1615;&#1581;&#1583;&#1583; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593;&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1588;&#1603;&#1604; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1581;&#1605;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1591;&#1606; (&#1589;&#1589;. &#1636;-&#1637;&#1548; &#1589;&#1589;. &#1638;-&#1639;)&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1578;&#1581;&#1583;&#1583; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1580;&#1608;&#1575;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; (&#1589;&#1589;. &#1641;-&#1633;&#1633;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1640;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1604;&#1576; &#1602;&#1583;&#1605;&#1578;&#1607; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1604;&#1604;&#1587;&#1605;&#1575;&#1581; &#1576;&#1578;&#1589;&#1583;&#1610;&#1585; &#1581;&#1589;&#1589; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1615;&#1582;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1571;&#1593;&#1604;&#1575;&#1601;&#1611;&#1575; &#1604;&#1604;&#1605;&#1575;&#1588;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1639;-&#1634;&#1632;&#1548; &#1589;. &#1634;&#1638;&#1548; &#1589;. &#1634;&#1640;)&#1563;&#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1605;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1585;&#1575;&#1602;&#1576;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1548; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1640; &#1608;&#1634;&#1635;/ &#1634;&#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1641; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1548; &#1578;&#1602;&#1583;&#1605;&#1575;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; (&#1605;&#1593; &#1575;&#1604;&#1603;&#1605;&#1610;&#1575;&#1578;) &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1581; &#1576;&#1578;&#1589;&#1583;&#1610;&#1585;&#1607;&#1575;&#1548; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1608;&#1586;&#1610;&#1593; &#1581;&#1589;&#1589;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;. &#1634;&#1641;&#1548; &#1589;. &#1636;&#1635;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1641;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1576;&#1587;&#1576;&#1576; &#1592;&#1585;&#1601; &#1575;&#1604;&#1587;&#1608;&#1602; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1578;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1601;&#1610; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; (&#1589;. &#1635;&#1637;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1608;&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1641;&#1548; &#1578;&#1602;&#1583;&#1605; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1605;&#1606;&#1581;&#1607;&#1575; &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1578;&#1589;&#1583;&#1610;&#1585; (&#1589;&#1589;. &#1637;&#1633;-&#1637;&#1635;&#1548; &#1589;. &#1637;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1585;&#1575;&#1602;&#1576;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000075#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000075#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000075_en</identifier><location><shelfLocator>IOR/R/15/2/723</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000075</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000075/IOR_R_15_2_723_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/723</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/32 Food requirements from Pakistan. Civil requirements programme&#8217;</title></titleInfo><originInfo><dateIssued>1947/1950</dateIssued><dateCaptured>2015-08-26T21:07:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (62 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 60-63) mirror the chronological arrangement.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the back cover with 64; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains copies of correspondence and other papers relating to the export of foodstuffs from Pakistan to the sheikhdoms of the Persian Gulf, as part of the Civil Requirements Programme. Principal correspondents in the file include: Political Agency staff at Bahrain; the Director (or Acting Director) of Customs at Bahrain (George William Reginald Smith; Charles Dalrymple Belgrave); various officials of the Government of Pakistan (including representatives of the Ministry of Food, and the Assistant Chief Controller of Imports and Exports at Karachi).The file includes:correspondence dated December 1947 and January 1948, intimating that the Civil Requirements Programme in operation before the partition (i.e. the creation of an independent Pakistan after the partition of India) will continue, and that the sheikhdoms of the Persian Gulf should indicate their food requirements to the Government of Pakistan, which will be forwarded to the Ministry of Food for the setting of export quotas (ff 2-3);correspondence dated January and February 1948, from the Director of Customs at Bahrain, specifying requirements for commodities at Bahrain and Qatar, in the form of lists of commodities and required tonnage (ff 4-5, ff 6-7), and from the Political Resident, specifying commodity requirements for Kuwait, Muscat and Gwadar (ff 9-11);correspondence dated July 1948, relating to the request from the Government of Bahrain for the Government of Pakistan to allow the export of a small quota of bran to Bahrain for use as cattle feed (ff 17-20, f 26, f 28);two letters from the Assistant Chief Controller of Imports and Exports, Karachi, dated 18 October 1948 and 23/25 July 1949 respectively, detailing foodstuffs (with quantities) permitted for export, with details of their allocation to the Persian Gulf sheikhdoms (f 29, f 43);correspondence from the Government of Pakistan, dated June 1949, relating to the surrender of export licenses due to unfavourable market conditions in the Gulf and increased market prices in Pakistan (f 35);correspondence from the Director of Customs at Bahrain, and the Political Officer on the Trucial Coast, dated October and November 1949, providing details of the firms to whom export licenses may be granted (ff 51-53, f 54).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Director of Customs and Port Officer</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Assistant Chief Controller of Imports and Exports, Karachi</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ministry of National Food Security and Research</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Exports</topic></subject><subject><topic>Imports</topic></subject><subject><topic>Food supply</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000075#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000075#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
