<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000068_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000068_ar</identifier><location><shelfLocator>IOR/R/15/1/131</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000068</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000068/IOR_R_15_1_131_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/131</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1639;&#1641; 1852/53 &#1571;&#1587;&#1591;&#1608;&#1604;&#1548; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1852/1852</dateIssued><dateCaptured>2014-10-21T00:23:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1633;&#1638; &#1605;&#1575;&#1583;&#1577; (&#1634;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1563; &#1608;&#1607;&#1606;&#1575;&#1603; &#1579;&#1604;&#1575;&#1579; &#1581;&#1575;&#1604;&#1575;&#1578; &#1581;&#1610;&#1579; &#1578;&#1615;&#1578;&#1576;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1602;&#1583;&#1605;. &#1578;&#1578;&#1585;&#1575;&#1608;&#1581; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1633;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1634;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1633;&#1638; &#1573;&#1604;&#1609; &#1633;&#1640;&#1639; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1632; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1589;&#1575;&#1583;&#1585;&#1577;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1573;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;). &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1602;&#1575;&#1574;&#1583; &#1573;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1634;&#1548; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1607;&#1608; &#1571;&#1608;&#1604; &#1605;&#1587;&#1578;&#1604;&#1605; &#1604;&#1571;&#1608;&#1604; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1634;&#1548; &#1580;&#1575;&#1569; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1575;&#1585;&#1608;&#1610;&#1586; &#1603;&#1610;&#1605;&#1576;&#1575;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1611; &#1604;&#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1592;&#1607;&#1585; &#1603;&#1605;&#1585;&#1587;&#1604; &#1608;&#1605;&#1587;&#1578;&#1604;&#1605;. &#1575;&#1604;&#1590;&#1575;&#1576;&#1591;&#1575;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1575;&#1606; &#1575;&#1604;&#1604;&#1584;&#1575;&#1606; &#1610;&#1592;&#1607;&#1585;&#1575;&#1606; &#1603;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608;&#1605;&#1587;&#1578;&#1604;&#1605;&#1610;&#1606; &#1607;&#1605;&#1575; &#1580;&#1608;&#1606; &#1576;&#1575;&#1578;&#1585;&#1587;&#1608;&#1606; &#1576;&#1608;&#1585;&#1578;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1573;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1582;&#1604;&#1610;&#1601;&#1578;&#1607;&#1548; &#1580;&#1608;&#1585;&#1580; &#1585;&#1608;&#1576;&#1606;&#1587;&#1608;&#1606;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1571;&#1593;&#1604;&#1575;&#1607;&#1548; &#1578;&#1608;&#1580;&#1583; &#1571;&#1585;&#1576;&#1593; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1583; &#1573;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1571;&#1615;&#1585;&#1601;&#1602;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;) &#1605;&#1606; &#1602;&#1575;&#1574;&#1583; &#1573;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1590;&#1605; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1587;&#1604;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;&#1608;&#1585;&#1580; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1610;&#1583;&#1586;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1603;&#1608;&#1606;&#1587;&#1578;&#1575;&#1606;&#1587;&#1563; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;&#1610;&#1605;&#1586; &#1604;&#1608;&#1606;&#1580;&#1583;&#1610;&#1606; &#1587;&#1578;&#1610;&#1601;&#1610;&#1606;&#1586;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1603;&#1604;&#1575;&#1610;&#1601;&#1563; &#1575;&#1608;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;&#1610;&#1605;&#1586; &#1578;&#1585;&#1608;&#1606;&#1587;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1578;&#1610;&#1580;&#1585;&#1610;&#1586;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1581;&#1575;&#1580;&#1610; &#1610;&#1593;&#1602;&#1608;&#1576;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1602;&#1616;&#1578;&#1576;&#1548; &#1608;&#1585;&#1583; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1588;&#1606;&#1617;&#1607; &#1607;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1602;&#1576;&#1575;&#1604;&#1577; &#1587;&#1575;&#1581;&#1604; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1571;&#1605;&#1575;&#1603;&#1606; &#1578;&#1608;&#1575;&#1580;&#1583; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1608;&#1576;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;
                           &#1587;&#1610;&#1606;&#1578;&#1608;&#1585;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1610;&#1606; &#1605;&#1606; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1587;&#1610;&#1606;&#1578;&#1608;&#1585;</namePart></name></subject><subject><name type="corporate"><namePart>&#1603;&#1608;&#1606;&#1587;&#1578;&#1575;&#1606;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1583;&#1580;&#1604;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1603;&#1604;&#1575;&#1610;&#1601;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; &#1603;&#1608;&#1606;&#1587;&#1578;&#1575;&#1606;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1576;&#1606;&#1610; &#1602;&#1616;&#1578;&#1576; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;</geographic></subject><subject><geographic>&#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1589;&#1581;&#1575;&#1585;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000068#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000068_en</identifier><location><shelfLocator>IOR/R/15/1/131</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000068</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000068/IOR_R_15_1_131_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/131</recordIdentifer></recordInfo><titleInfo><title>Vol 179 1852/53 Squadron, Persian Gulf</title></titleInfo><originInfo><dateIssued>1852/1852</dateIssued><dateCaptured>2014-10-21T00:23:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 16 items (28 folios)</extent><extent>For the most part, this file is arranged in chronological order; there are three cases where a letter is followed by a letter from an earlier date. The dates of the letters range from 12 January to 8 December 1852.</extent><extent>Pagination: There is an incomplete pagination sequence, which is written in ink, in the top right corners of the rectos and in the top left corners of the versos. The sequence runs from 16 to 187 and has many gaps.Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the front cover, on number 1, and ends on the inside of the back cover, on number 30. This is the sequence that has been used by this catalogue to reference items within the file.</extent></physicalDescription><abstract>This file contains letters, both inward and outward, relating to the Indian Naval Squadron in the Persian Gulf (also referred to as the Persian Gulf Squadron). Most of the correspondence is between the Commander of the Persian Gulf Squadron and the Resident in the Persian Gulf. At the beginning of 1852, the Resident in the Persian Gulf was Samuel Hennell, who is the recipient of the first two letters in this file. In March 1852, Hennell was succeeded by Arnold Burrowes Kemball, who appears as both correspondent and recipient. The other officers who appear as both correspondent and recipient are John Patterson Porter, Commander of the Persian Gulf Squadron, and his successor, George Robinson. In addition to the letters between the aforementioned offices there are four letters, addressed to the Commander of the Persian Gulf Squadron, which were originally enclosed with other letters (not present in this file) from the Commander of the Persian Gulf Squadron to the Resident in the Persian Gulf. The correspondents of these letters are: Lieutenant George William Leeds, Commander of the Honourable Company's schooner
                           Constance; Lieutenant James Longden Stevens, Commander of the Honourable Company's sloop
                           Clive; Lieutenant James Tronson, Commander of the Honourable Company's brigantine
                           Tigris.Much of the correspondence in the file includes intelligence received from the Native Agent at Sharjah, Hadji Yacoob. Subjects covered include: an attack against the Ban&#299; Qitab tribe, reportedly launched by Shaikh Said bin Tahnun Al Nahayan of Abu Dhabi; reported acts of piracy off the Arabian coast; the whereabouts of the plundered cargo of the merchant ship, the
                           Centaur; reports of slaves being imported from Zanzibar.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Centaur, merchant ship</namePart></name></subject><subject><name type="corporate"><namePart>Constance, schooner</namePart></name></subject><subject><name type="corporate"><namePart>Tigris, ship</namePart></name></subject><subject><name type="corporate"><namePart>Clive, sloop ship</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><name type="corporate"><namePart>Commander of the schooner Constance</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>Beni Qitab (Tribe)</namePart></name></subject><subject><geographic>Zanzibar</geographic></subject><subject><geographic>Bassidore</geographic></subject><subject><geographic>Aboothabee</geographic></subject><subject><geographic>Sohar</geographic></subject><subject><geographic>Lingah</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000068#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
