<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100074833292.0x000021_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x000021_ar</identifier><location><shelfLocator>IOR/R/15/1/5, f 17</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074833292.0x000021</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0034.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, f 17</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#8203;&#8203;&#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1802/1802</dateIssued><dateCaptured>2015-01-24T00:04:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1610;&#1584;&#1603;&#1585; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; [&#1576;&#1607;&#1575;&#1583;&#1608;&#1585;]&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1578;&#1610;&#1585;&#1606;&#1575;&#1578;" &#1608;&#1589;&#1604;&#1578; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1601;&#1610; &#1605;&#1607;&#1605;&#1577; &#1587;&#1585;&#1610;&#1577;&#1548; &#1601;&#1610; &#1634;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1634;.
                           &#1608;&#1610;&#1605;&#1590;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1601;&#1610; &#1573;&#1576;&#1604;&#1575;&#1594; &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1576;&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1575;&#1604;&#1581;&#1575;&#1580; &#1582;&#1604;&#1610;&#1604; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1602;&#1615;&#1578;&#1604; &#1601;&#1610; &#1634;&#1632; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1632;&#1634;&#1548; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1581;&#1575;&#1608;&#1604;&#1578;&#1607; &#1578;&#1607;&#1583;&#1574;&#1577; &#1606;&#1586;&#1575;&#1593; &#1606;&#1588;&#1576; &#1576;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610;&#1607; &#1608;&#1581;&#1585;&#1587; &#1575;&#1604;&#1588;&#1585;&#1601;. &#1608;&#1602;&#1610;&#1604; &#1573;&#1606; &#1607;&#1606;&#1575;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1571;&#1582;&#1585;&#1609; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1601;&#1610; &#1585;&#1586;&#1605; &#1593;&#1575;&#1605;&#1577; &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1578;&#1610;&#1585;&#1606;&#1575;&#1578;".
                           &#1610;&#1608;&#1590;&#1581; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1571;&#1606;&#1607; &#1602;&#1585;&#1585; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1578;&#1610;&#1585;&#1606;&#1575;&#1578;" &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1589;&#1575;&#1604;&#1581; &#1582;&#1583;&#1605;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1605;&#1606; &#1571;&#1580;&#1604; &#1587;&#1604;&#1575;&#1605;&#1578;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1577; &#1605;&#1587;&#1575;&#1593;&#1583;&#1607;.
                           &#1608;&#1610;&#1591;&#1604;&#1576; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1606; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610; &#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1615;&#1585;&#1587;&#1604; &#1587;&#1601;&#1610;&#1606;&#1577; &#1581;&#1585;&#1576;&#1610;&#1577; &#1571;&#1608; &#1610;&#1587;&#1578;&#1571;&#1580;&#1585; &#1571;&#1581;&#1583; &#1602;&#1608;&#1575;&#1585;&#1576; &#1576;&#1606;&#1610; &#1593;&#1578;&#1576;&#1577; &#1571;&#1608; &#1602;&#1608;&#1575;&#1585;&#1576; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1585;&#1610;&#1602; &#1604;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1586;&#1605; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583;. &#1610;&#1603;&#1578;&#1576; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1585;&#1586;&#1605; &#1576;&#1585;&#1611;&#1575;&#1548; &#1604;&#1603;&#1606;&#1607; &#1593;&#1604;&#1616;&#1605; &#1571;&#1606; &#1573;&#1581;&#1583;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607; &#1573;&#1604;&#1609; &#1605;&#1575;&#1606;&#1587;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581;&#1578; [&#1610;&#1615;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606;&#1607;&#1575; &#1601;&#1615;&#1578;&#1581;&#1578; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1589;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610;]&#1548; &#1604;&#1584;&#1575; &#1575;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1593;&#1583;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1576;&#1585;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074833292.0x000021#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x000021_en</identifier><location><shelfLocator>IOR/R/15/1/5, f 17</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100074833292.0x000021</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0034.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, f 17</recordIdentifer></recordInfo><titleInfo><title>Letter from Mirza Mehedy Ally Khaun, Native Resident, Bushire, to Samuel Manesty, Resident at Bussora [Basra]</title></titleInfo><originInfo><dateIssued>1802/1802</dateIssued><dateCaptured>2015-01-24T00:04:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Mirza Mehedy Ally Khaun [Mirza Mahdi 'Ali Khan Bahadur], Native Resident at Bushire, reports that the
                           Ternatearrived at Bushire, on secret service, on 20 September 1802. He goes on to inform Samuel Manesty, Resident at Bussora [Basra], of the death of the Persian Embassador [Ambassador], Hadgee Kaleel Khaun [Haji Khalil Khan], who was killed on 20 July 1802 while attempting to quell a dispute between his people and the Honorary Guard. Further details of the incident are said to be in the public packets which are on board the
                           Ternate. Mirza Mehedy Ally Khaun states that he has decided to detain the
                           Ternateat Bushire for the benefit of the Honourable Company's service and for the safety of himself and his Assistant. He asks Manesty either to send a cruizer or to hire one of the Beneattabee [Bani Utbah] or Bundaruk [Bandar Rig] boats for the receipt of the Bussora [Basra] and Bagdad [Baghdad] packets. Mirza Mehedy Ally Khaun writes that he should have sent the packets overland, but having heard that a letter which he sent to Manesty was opened [presumably before it reached Manesty], he thought it prudent not to.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100074833292.0x000021#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
