<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000365.0x0003cd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x0003cd_ar</identifier><location><shelfLocator>IOR/L/PS/10/8</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x0003cd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003cd/IOR_L_PS_10_8_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/8</recordIdentifer></recordInfo><titleInfo><title>"&#1580;&#1586;&#1569; &#1633;. &#1585;&#1602;&#1605; &#1634;&#1636;&#1633;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1635;. &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;:- &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;. &#1575;&#1604;&#1602;&#1585;&#1608;&#1590;."</title></titleInfo><originInfo><dateIssued>1903/1906</dateIssued><dateCaptured>2015-07-24T11:12:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1634;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1634;&#1636;&#1633;&#1632; (&#1602;&#1585;&#1608;&#1590; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;) &#1605;&#1606; &#1636; &#1605;&#1580;&#1604;&#1617;&#1583;&#1575;&#1578;&#1548; IOR/L/PS/10/8-11. &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1578; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1610; &#1636; &#1571;&#1580;&#1586;&#1575;&#1569; &#1610;&#1615;&#1588;&#1603;&#1617;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1575; &#1605;&#1615;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1634;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1571;&#1581;&#1583; &#1575;&#1604;&#1602;&#1585;&#1608;&#1590; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1632;&#1635;&#1548; &#1608;&#1587;&#1604;&#1601;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1580;&#1585;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1633;&#1641;&#1632;&#1636; &#1608;&#1633;&#1641;&#1632;&#1637;.&#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1576;&#1588;&#1585;&#1608;&#1591; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1608;&#1590; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1608;&#1575;&#1604;&#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1605;&#1615;&#1606;&#1581;&#1578; &#1575;&#1604;&#1602;&#1585;&#1608;&#1590; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587;&#1607;&#1575;&#1563; &#1608;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1589;&#1585;&#1601; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1590; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;. &#1603;&#1605;&#1575; &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1593;&#1585;&#1610;&#1601; &#1605;&#1589;&#1591;&#1604;&#1581; "&#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1605;&#1615;&#1606;&#1581; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587;&#1607;&#1575; &#1602;&#1585;&#1590; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1635;.&#1607;&#1606;&#1575;&#1603; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1608;&#1590; &#1608;&#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1588;&#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;&#1563; &#1608;&#1605;&#1602;&#1578;&#1585;&#1581; &#1605;&#1588;&#1585;&#1608;&#1593; &#1585;&#1610;&#1617; &#1604;&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1615;&#1576;&#1585; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1611;&#1575; &#1605;&#1615;&#1581;&#1578;&#1605;&#1604;&#1611;&#1575; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1593;&#1602;&#1583; &#1602;&#1585;&#1590; &#1570;&#1582;&#1585;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606;
                           R&#232;glement Douanier[&#1571;&#1606;&#1592;&#1605;&#1577; &#1608;&#1573;&#1580;&#1585;&#1575;&#1574;&#1575;&#1578; &#1580;&#1605;&#1585;&#1603;&#1610;&#1577;] &#1575;&#1604;&#1605;&#1608;&#1602;&#1617;&#1593; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1632;&#1636; &#1576;&#1610;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; (&#1589;&#1589;. &#1633;&#1641;&#1635;-&#1634;&#1635;&#1634;).&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1604;&#1608;&#1585;&#1583; &#1604;&#1575;&#1606;&#1587;&#1583;&#1575;&#1608;&#1606;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;)&#1548; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1606;&#1585;&#1610; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;)&#1548; &#1608;&#1608;&#1603;&#1610;&#1604;&#1575; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1608;&#1605;&#1575;&#1587; &#1607;&#1606;&#1585;&#1610; &#1587;&#1575;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;)&#1548; &#1608;&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1573;&#1610;&#1585;&#1604; &#1576;&#1610;&#1585;&#1587;&#1610;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1580;&#1608;&#1583;&#1604;&#1610;)&#1548; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1605;&#1606; &#1603;&#1610;&#1583;&#1604;&#1587;&#1578;&#1608;&#1606;)&#1548; &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1610;&#1578;&#1588;&#1605;&#1608;&#1606;&#1583; &#1585;&#1610;&#1578;&#1588;&#1610;) &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1601;&#1585;&#1593; &#1604;&#1606;&#1583;&#1606; &#1604;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1580;&#1608;&#1585;&#1580; &#1606;&#1610;&#1608;&#1610;&#1604;).&#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1607;&#1608; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1605;&#1606; &#1636;. &#1610;&#1588;&#1578;&#1605;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610; &#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1608;&#1590;</topic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x0003cd#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x0003cd#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x0003cd#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x0003cd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x0003cd#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x0003cd_en</identifier><location><shelfLocator>IOR/L/PS/10/8</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x0003cd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003cd/IOR_L_PS_10_8_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/8</recordIdentifer></recordInfo><titleInfo><title>'P. 1. 2410/1903. Persia:- Financial Situation. Loans.'</title></titleInfo><originInfo><dateIssued>1903/1906</dateIssued><dateCaptured>2015-07-27T21:23:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (526 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 2410 (Persia Loans) consists of 4 volumes, IOR/L/PS/10/8-11. The volumes are divided into 4 parts with each part comprising one volume.</extent><extent>The foliation sequence commences at the inside front cover with 1, and terminates at the inside back cover with 526; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume comprises telegrams, despatches, correspondence, memoranda, and notes, relating to a loan made to the Persian Government in April 1903, and further advances made during 1904 and 1905.The discussion in the volume relates to the terms of the loan agreements including possible concessions and collateral that could be secured against them; and agreements with the Imperial Bank of Persia through whom the money was loaned. Also discussed is the definition of the term 'Fars and the Persian Gulf' in relation to customs duties, as this was one of the concessions that the 1903 loan was secured against.Further discussion surrounds loans and advances which the Persian Government were negotiating with the Russian Government; and a proposal for an irrigation scheme on the Karun River which was considered as a possible concession in return for a further loan advance.Included in the volume is a copy of the
                           R&#232;glement Douaniersigned on the 29 August 1904 between representatives of the Persian Government and His Majesty's Government (ff 193-232).The principal correspondents in the volume include the Secretary of State for Foreign Affairs (Lord Lansdowne, Sir Edward Grey), the British Minister to Persia (Sir Arthur Henry Hardinge), the Under Secretaries of State for Foreign Affairs (Sir Charles Hardinge, Sir Thomas Henry Sanderson), and for India (Earl Percy, Sir Arthur Godley), the Viceroy of India (Lord Curzon of Keddleston), the Secretary to the Political and Secret Department of the India Office (Sir Richmond Richie) and the London Manager of the Imperial Bank of Persia (George Newell).The volume is part 1 of 4. Each part includes a divider which gives the subject and part numbers, year the subject file was opened, subject heading, and list of correspondence references contained in that part by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Imperial Bank of Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Parliamentary Under-Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Parliamentary Under-Secretary of State for India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Customs administration</topic></subject><subject><topic>International relations</topic></subject><subject><topic>Financial administration</topic></subject><subject><topic>Loans</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x0003cd#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x0003cd#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x0003cd#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x0003cd#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x0003cd#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
