<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000040_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000040_ar</identifier><location><shelfLocator>IOR/R/15/1/91</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000040</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000040/IOR_R_15_1_91_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/91</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1634;&#1637; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577;"</title></titleInfo><originInfo><dateIssued>1840/1841</dateIssued><dateCaptured>2014-11-05T15:56:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1578;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1578;&#1575;&#1606; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1578;&#1610;&#1606;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1634;&#1640;&#1548; &#1634;&#1640;&#1571;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1637;&#1637;-&#1633;&#1634;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605;&#1607; &#1605;&#1606; &#1606;&#1587;&#1582; &#1593;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1580;&#1607;&#1607;&#1575; &#1608;&#1603;&#1604;&#1575;&#1569; &#1581;&#1603;&#1608;&#1605;&#1610;&#1608;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; (&#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;)&#1548; &#1576;&#1605;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1575;&#1604;&#1605;&#1604;&#1575; &#1581;&#1587;&#1610;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1582;&#1608;&#1580;&#1607; &#1585;&#1608;&#1576;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1608;&#1605;&#1581;&#1585;&#1585;&#1608; &#1571;&#1582;&#1576;&#1575;&#1585; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;. &#1580;&#1605;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1563; &#1604;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; (&#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;). &#1603;&#1605;&#1575; &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1583;&#1583;&#1575;&#1611; &#1589;&#1594;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1606;&#1587;&#1582;  &#1608;&#1605;&#1587;&#1608;&#1617;&#1583;&#1575;&#1578; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1607;&#1610;&#1606;&#1610;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1634;-&#1633;&#1632;&#1635;&#1548; &#1633;&#1633;&#1632;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1583;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1605;&#1606; &#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1571;&#1608; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606;&#1607;&#1575;&#1548; &#1576;&#1605;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1576;&#1591;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1563; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1563; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1563; &#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1583;&#1593;&#1563; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;.&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1581;&#1603;&#1575;&#1605; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1583;&#1576;&#1610; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1575;&#1578; &#1608;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1608;&#1605;&#1581;&#1585;&#1585;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1576;&#1588;&#1571;&#1606;: &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; (&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1601;&#1585;&#1606;&#1587;&#1575;&#1548; &#1585;&#1608;&#1587;&#1610;&#1575; &#1608;&#1575;&#1604;&#1606;&#1605;&#1587;&#1575;) &#1608;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606;&#1563; &#1608;&#1601;&#1575;&#1577; &#1581;&#1575;&#1603;&#1605; &#1601;&#1575;&#1585;&#1587; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607;&#1563; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;: &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1605;&#1589;&#1585;&#1563; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1603;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1593; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1602;&#1591;&#1585;&#1548; &#1571;&#1606;&#1588;&#1591;&#1577; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1585;&#1602;&#1585;&#1575;&#1602;&#1610;&#1563; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1563; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575; &#1608;&#1575;&#1604;&#1591;&#1575;&#1593;&#1608;&#1606;&#1563; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1601;&#1610; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1581;&#1608;&#1575;&#1583;&#1579; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1608;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1605;&#1606; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1581;&#1585;&#1585; &#1571;&#1582;&#1576;&#1575;&#1585; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000040#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000040_en</identifier><location><shelfLocator>IOR/R/15/1/91</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000040</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000040/IOR_R_15_1_91_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/91</recordIdentifer></recordInfo><titleInfo><title>&#8216;Vol 125 Native letters inward&#8217;</title></titleInfo><originInfo><dateIssued>1840/1841</dateIssued><dateCaptured>2014-11-05T15:56:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (133 folios)</extent><extent>The volume&#8217;s contents are arranged in approximate chronological order, from the earliest items at the front to the latest at the end.</extent><extent>Foliation: The foliation sequence begins on the title page and ends on the last page of text, and uses pencil numbers written in the top-right corner of each recto. Two front and two rear flyleaves are unfoliated. The following foliation anomaly occurs: f 28, 28A.Pagination: An incomplete original pagination sequence in ink is present between ff 5-127; these numbers are located in the top outermost corners of each page.</extent></physicalDescription><abstract>The volume chiefly comprises copies of letters sent to the Residency (with some addressed to the Resident, Captain Samuel Hennell) by the various government agents, including: Moollah Hussain, the agent at Sharjah; Khojah Reuben, the agent at Muscat; the Government agent at Bahrain [referred to as Bahrein throughout]; and reporters and news writers at Shiraz. All of these letters are English translations; the originals (presumably in Arabic and Persian) not being included in the volume. A small number of copies and drafts of outward letters, written by Hennell, are also included in the volume (folios 102-03, 110).Many of the letters contain translations, or translated extracts, of letters from various rulers around the Gulf, including: the Imam of Muscat; Maktoom [Shaikh Maktum bin Butti], chief of Debay [Dubai]; Khalifa bin Shakboot [Khal&#299;fah bin Shakbut], chief of Aboothabee [Abu Dhabi], Sultan ben Suggur [Sultan bin Saqr], chief of Ras ul Khymah [Ra's al Khaymah]; Salman bin Nasser, chief of Al Bidda (also spelt Biddah); Mahomed bin Abdullah, chief of Bremi [Al Buraym&#299;].Letters from the Sharjah Agent and rulers on the Arab Coast chiefly concern relations between the various tribes and towns, including disputes between Abu Dhabi and Dubai, and include account of hostilities on land and sea, feuds, and negotiations for peace. Letters from the Shiraz reporters and news writers concern: diplomatic relations at Shiraz, including relations between Persia and the European imperial powers (Britain, France, Russia, Austria) and ambassadorial visits from European representatives; the death of the Governor of Fars and the appointment of a successor; proceedings and movement of king and court, government and Persian troops.Other subjects include: relations between Muscat and Egypt; Egyptian advances in Arabia; acts of piracy committed at Al Bidda on the Guttur [Qatar] coast, the activities of Rugragee [Jassim bin Jaber Raqraqi]; movement of trading vessels; instances of cholera and plague; activity on the pearling banks; incidents of slavery, and the import of slaves from Africa.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Newswriter at Shiraz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>Bahrein</geographic></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Sheraz</geographic></subject><subject><topic>Foreign relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000040#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
