<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023901961.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023901961.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/534, f 29</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023901961.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001fb/IOR_R_15_1_534_0067.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/534, f 29</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1605;&#1583;&#1582;&#1604; &#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1578;&#1608;&#1590;&#1617;&#1581; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1641; &#1610;&#1608;&#1604;&#1610;&#1608;"</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2015-01-28T00:22:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1608;&#1581;&#1576;&#1585; &#1605;&#1593; &#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1635;&#1634;&#1641; &#215; &#1633;&#1640;&#1637; &#1605;&#1605;</extent></physicalDescription><abstract>&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1610;&#1606;&#1577; &#1608;&#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1610;&#1583; &#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1615;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1634;&#1636; (&#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610;) &#1605;&#1606; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1637; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1638;-&#1634;&#1640;). &#1608;&#1602;&#1583; &#1580;&#1585;&#1609; &#1573;&#1606;&#1578;&#1575;&#1580; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1581;&#1575;&#1583;&#1579; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1571;&#1581;&#1583; &#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1604;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1605;&#1593; &#1578;&#1608;&#1590;&#1610;&#1581; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1578;&#1571;&#1588;&#1610;&#1585; &#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023901961.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023901961.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/534, f 29</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023901961.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001fb/IOR_R_15_1_534_0067.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/534, f 29</recordIdentifer></recordInfo><titleInfo><title>&#8216;Rough sketch of Entrance to Bay of Kuwait Showing where Iraq Custom&#8217;s Launch Operated on 9th July&#8217;</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2015-01-28T00:22:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials:Pen and ink with crayon on tracing paperDimensions:329 x 185 mm</extent></physicalDescription><abstract>Distinctive Features:An outlined hand drawn map of the Kuwait Bay enclosed with a letter no. C-241 from Harold Richard Patrick Dickson, Political Agent, Kuwait, dated 25th July 1935 (folios 26-28). Produced to illustrate an incident of violation of Kuwait territorial waters by Iraq customs launch with launch&#8217;s route show in red ink and low water levels marked.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>Kuwait Bay</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023901961.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
