<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023431932.0x000009_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023431932.0x000009_ar</identifier><location><shelfLocator>Add MS 23570, ff 62r-69v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023431932.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022582060.0x000001/Add MS 23570_0140.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23570, ff 62r-69v</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603;&#1577; &#1604;&#1571;&#1608;&#1591;&#1608;&#1604;&#1608;&#1602;&#1587;</title></titleInfo><originInfo><dateIssued>1605/1605</dateIssued><dateCaptured>2014-04-01T00:13:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1638;&#1634;&#1608;-&#1638;&#1641;&#1592;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606;
                           De sphaera quae movertur&#8207;(&#928;&#949;&#961;&#8054; &#954;&#953;&#957;&#959;&#965;&#956;&#941;&#957;&#951;&#962; &#963;&#966;&#945;&#943;&#961;&#945;&#962;; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603;&#1577;) &#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1571;&#1608;&#1591;&#1608;&#1604;&#1608;&#1602;&#1587; &#1605;&#1606; &#1576;&#1610;&#1578;&#1575;&#1606; (&#913;&#8016;&#964;&#972;&#955;&#965;&#954;&#959;&#962; &#8001; &#928;&#953;&#964;&#945;&#957;&#945;&#8150;&#959;&#962;; &#1571;&#1608;&#1591;&#1608;&#1604;&#1608;&#1602;&#1587;&#1563; &#1593;&#1575;&#1588; &#1635;&#1632;&#1632; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;)&#1548; &#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1602;&#1575;&#1605; &#1576;&#1605;&#1585;&#1575;&#1580;&#1593;&#1578;&#1607;&#1575; &#1579;&#1575;&#1576;&#1578; &#1576;&#1606; &#1602;&#1585;&#1577;&#1548; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1601;&#1610; &#1641;&#1632;&#1633;). &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1593;&#1583;&#1605; &#1584;&#1603;&#1585;&#1607; &#1607;&#1606;&#1575;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1606;&#1589; &#1602;&#1583; &#1581;&#1585;&#1585;&#1607; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;&#1548; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1601;&#1610; &#1633;&#1634;&#1639;&#1636;).&#1608;&#1602;&#1583; &#1578;&#1605; &#1606;&#1587;&#1582; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1610;&#1586;&#1583; &#1601;&#1610; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1633;&#1632;&#1633;&#1636;/&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1638;&#1632;&#1637; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585;&#1548; &#1589;. &#1638;&#1641;&#1592;&#1548; &#1605;&#1583;&#1608;&#1606; &#1576;&#1571;&#1587;&#1601;&#1604;&#1548; &#1575;&#1604;&#1573;&#1581;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585; &#1576;&#1575;&#1604;&#1576;&#1606;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1589;. &#1638;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1640;-&#1633;&#1632;). &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1639;&#1608;) &#1608;&#1601;&#1610; &#1589;. &#1638;&#1634;&#1608;&#1548; &#1581;&#1610;&#1579;&#1605;&#1575;&#1610;&#1592;&#1607;&#1585; &#1593;&#1606;&#1608;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;&#1548; &#1578;&#1605;&#1578; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: "&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1617;&#1577; &#1604;&#1571;&#1608;&#1578;&#1608;&#1604;&#1608;&#1602;&#1608;&#1587;". &#1603;&#1604; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1589;. &#1638;&#1634;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576;&#1575;&#1606; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1576;&#1582;&#1591; &#1610;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1585;&#1587;&#1605;&#1575;&#1611; &#1576;&#1610;&#1575;&#1606;&#1610;&#1575;&#1611;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1585;&#1602;&#1575;&#1602;&#1575;&#1578; &#1608;&#1585;&#1602;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1578;&#1605; &#1583;&#1605;&#1580;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1637;-&#1638;&#1639;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1638;&#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1635;):&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603;&#1577; &#1604;&#1571;&#1608;&#1591;&#1608;&#1604;&#1608;&#1602;&#1587; &#1571;&#1589;&#1604;&#1581;&#1607; &#1579;&#1575;&#1576;&#1578; &#1608;&#1607;&#1608; &#1605;&#1602;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1573;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1588;&#1603;&#1604;&#1611;&#1575;&#1575;&#1604;&#1589;&#1583;&#1585; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1581;&#1585;&#1603; &#1581;&#1585;&#1603;&#1577; &#1605;&#1593;&#1578;&#1583;&#1604;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1610;&#1585; &#1601;&#1610; &#1571;&#1586;&#1605;&#1575;&#1606; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1638;&#1641;&#1592;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1585;&#1571;&#1587;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;):&#1601;&#1607;&#1608; &#1593;&#1605;&#1608;&#1583; &#1593;&#1604;&#1609; &#1587;&#1591;&#1581; &#1583;&#1575;&#1574;&#1585;&#1577; &#1576; &#1607; &#1569; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1591;&#1581; &#1605;&#1575; &#1646;&#1604;&#1575; &#1646;&#1646;&#1601; &#1601;&#1585; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1603;&#1585;&#1577; &#1604;&#1575; &#1594;&#1610;&#1585; &#1601;&#1573;&#1584;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1583;&#1575;&#1574;&#1585;&#1578;&#1610; &#1571; &#1581; &#1609; &#1576; &#1607; &#1603; &#1593;&#1592;&#1610;&#1605;&#1577; &#1608;&#1584;&#1604;&#1603; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575;&#1607;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1638;&#1641;&#1592;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1585;&#1571;&#1587;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;):&#1578;&#1605;&#1578; &#1603;&#1578;&#1575;&#1576;&#1607; [!] &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603;&#1577;&#1604;&#1571;&#1608;&#1578;&#1608;&#1604;&#1608;&#1602;&#1587; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1610;&#1581;&#1610;&#1609;&#1601;&#1610; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1602;&#1576;&#1610;&#1604; &#1584;&#1604;&#1603;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;&#1603;&#1579;&#1610;&#1585;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1608;&#1591;&#1608;&#1604;&#1608;&#1602;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1579;&#1575;&#1576;&#1578; &#1576;&#1606; &#1602;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart><role><roleTerm type="text">editor</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1603;&#1585;&#1608;&#1610;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023431932.0x000009#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023431932.0x000009_en</identifier><location><shelfLocator>Add MS 23570, ff 62r-69v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023431932.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022582060.0x000001/Add MS 23570_0140.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23570, ff 62r-69v</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-kurrah al-muta&#7717;arrika &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603;&#1577;  Autolycus &#1571;&#1608;&#1591;&#1608;&#1604;&#1608;&#1602;&#1587;</title></titleInfo><originInfo><dateIssued>1605/1605</dateIssued><dateCaptured>2014-09-10T11:48:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 62r-69v</extent></physicalDescription><abstract>Arabic version of the
                           De sphaera quae movertur(&#928;&#949;&#961;&#8054; &#954;&#953;&#957;&#959;&#965;&#956;&#941;&#957;&#951;&#962; &#963;&#966;&#945;&#943;&#961;&#945;&#962;; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603;&#1577;) by the astronomer, mathematician and geographer Autolycus of Pitane (&#913;&#8016;&#964;&#972;&#955;&#965;&#954;&#959;&#962; &#8001; &#928;&#953;&#964;&#945;&#957;&#945;&#8150;&#959;&#962;; &#1571;&#1608;&#1591;&#1608;&#1604;&#1608;&#1602;&#1587;; fl. 300 BC), translation from the Greek revised by Th&#257;bit ibn Qurrah (&#1579;&#1575;&#1576;&#1578; &#1576;&#1606; &#1602;&#1585;&#1577;; d. 901). Although it is not stated here, the text is presented in the edition (&#1578;&#1581;&#1585;&#1610;&#1585;) by Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad al-&#7788;&#363;s&#299; (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;; d. 1274).The text was copied at Yazd in Jum&#257;d&#225; II 1014/October 1605 by (see colophon, f. 69v, transcribed below, referring back to the colophon of the previous item on f. 62r, lines 8-10). On the title page (f. 7r) and on f. 62r, where the title of this text appears on the lower half of the page, the title and author are given as &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1617;&#1577; &#1604;&#1571;&#1608;&#1578;&#1608;&#1604;&#1608;&#1602;&#1608;&#1587;. Both the title page and the title appearing on f. 62r were written by a hand later than that of the main scribe.The text contains fifteen diagrams. Notes on smaller slips of paper have been bound into the volume as folios 65-67.Begins (f. 62v, lines 2-3):&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603;&#1577; &#1604;&#1571;&#1608;&#1591;&#1608;&#1604;&#1608;&#1602;&#1587; &#1571;&#1589;&#1604;&#1581;&#1607; &#1579;&#1575;&#1576;&#1578; &#1608;&#1607;&#1608; &#1605;&#1602;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1573;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1588;&#1603;&#1604;&#1611;&#1575;&#1575;&#1604;&#1589;&#1583;&#1585; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1581;&#1585;&#1603; &#1581;&#1585;&#1603;&#1577; &#1605;&#1593;&#1578;&#1583;&#1604;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1610;&#1585; &#1601;&#1610; &#1571;&#1586;&#1605;&#1575;&#1606; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577;Ends (f. 69v, written vertically along outer margin):&#1601;&#1607;&#1608; &#1593;&#1605;&#1608;&#1583; &#1593;&#1604;&#1609; &#1587;&#1591;&#1581; &#1583;&#1575;&#1574;&#1585;&#1577; &#1576; &#1607; &#1569; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1591;&#1581; &#1605;&#1575; &#1646;&#1604;&#1575; &#1646;&#1646;&#1601; &#1601;&#1585; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1603;&#1585;&#1577; &#1604;&#1575; &#1594;&#1610;&#1585; &#1601;&#1573;&#1584;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1583;&#1575;&#1574;&#1585;&#1578;&#1610; &#1571; &#1581; &#1609; &#1576; &#1607; &#1603; &#1593;&#1592;&#1610;&#1605;&#1577; &#1608;&#1584;&#1604;&#1603; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575;&#1607;Colophon (f. 69v, written vertically in upper margin):&#1578;&#1605;&#1578; &#1603;&#1578;&#1575;&#1576;&#1607; [!] &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603;&#1577;&#1604;&#1571;&#1608;&#1578;&#1608;&#1604;&#1608;&#1602;&#1587; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1610;&#1581;&#1610;&#1609;&#1601;&#1610; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1602;&#1576;&#1610;&#1604; &#1584;&#1604;&#1603;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;&#1603;&#1579;&#1610;&#1585;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Autolycus</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Th&#257;bit ibn Qurrah al-&#7716;arr&#257;n&#299;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart><role><roleTerm type="text">editor</roleTerm></role></name><subject><topic>Spherical astronomy -- Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023431932.0x000009#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
