<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026370951.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026370951.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/23, f 191</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026370951.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003dc/IOR_L_PS_10_23_0387.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/23, f 191</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1615;&#1605;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1605;&#1604;&#1582;&#1589; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1582;&#1608;&#1585; &#1602;&#1608;&#1610;"</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2015-08-04T16:48:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1608;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1608;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1639;&#1640;&#1632; &#1605;&#1605; &#215; &#1637;&#1641;&#1632; &#1605;&#1605;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;. &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1580;&#1575;&#1607;&#1604; &#1575;&#1604;&#1585;&#1602;&#1605; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1589;&#1601; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1582;&#1608;&#1585; &#1602;&#1608;&#1610; (&#1589;&#1589; &#1633;&#1641;&#1632;-&#1633;&#1641;&#1634;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1635;&#1548; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1575;&#1606; &#1576;&#1582;&#1608;&#1585; &#1602;&#1608;&#1610; &#1601;&#1610; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1587;&#1606;&#1583;&#1605;&#1548; &#1605;&#1593; &#1578;&#1581;&#1583;&#1610;&#1583; &#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1602; &#1576;&#1575;&#1604;&#1602;&#1575;&#1605;&#1577;&#1548; &#1576;&#1593;&#1583; &#1571;&#1582;&#1584; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590; &#1604;&#1610;&#1606;&#1575;&#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;. &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1606;&#1581;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1578;&#1608;&#1569;&#1575;&#1578; &#1575;&#1604;&#1589;&#1582;&#1585;&#1610;&#1577;) &#1605;&#1581;&#1583;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1575;&#1604;&#1582;&#1608;&#1585;&#1548; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1577; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1608;&#1602;&#1610;&#1605; &#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1575;&#1578; &#1605;&#1602;&#1575;&#1587;&#1577;&#1611; &#1576;&#1575;&#1604;&#1602;&#1583;&#1605;. &#1578;&#1608;&#1580;&#1583; &#1583;&#1575;&#1574;&#1585;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1578;&#1581;&#1605;&#1604;&#1575;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1606; &#1633; &#1608;&#1634; &#1578;&#1588;&#1610;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1585;&#1587;&#1608; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1587;&#1601;&#1610;&#1606;&#1603;&#1587;&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1581;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1584;&#1610;&#1610;&#1604; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1610;&#1608;&#1590;&#1581; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1614;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1608;&#1576;&#1610;&#1585;&#1587;&#1610; &#1580;. &#1576;&#1585;&#1575;&#1608;&#1606;. &#1578;&#1608;&#1580;&#1583; &#1578;&#1581;&#1578; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1578;&#1608;&#1602;&#1610;&#1593;&#1575;&#1578; &#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1610;&#1576;&#1587;&#1578;&#1585; &#1603;&#1610;&#1605;&#1576;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1587;&#1601;&#1610;&#1606;&#1603;&#1587;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026370951.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026370951.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/23, f 191</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026370951.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003dc/IOR_L_PS_10_23_0387.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/23, f 191</recordIdentifer></recordInfo><titleInfo><title>&#8216;Entrance of the Persian Gulf Oman Coast; sketch summary of Khow Kawi [Khawr al Quway&#8216;]&#8217;</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2015-08-04T16:48:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 parchment map</extent><extent>Materials:1 parchment folio.Dimensions:780 mm x 590 mm.Foliation:The map is foliated in the top right corner. The circled folio number should be used for referencing purposes. The uncircled number should be disregarded.</extent></physicalDescription><abstract>The map, which forms part of a hydrographic survey of Khor Kawi [Khawr al Quway&#8216;] (ff 190-192), dated 31 December 1903, describes the waters and coastline around Khor Kawi on the Musandam Peninsula, with depth soundings given in fathoms, indicated as being reduced to L.W. (low water) springs. Topographical details (cliffs, promontories) are indicated on the land surrounding the Khor, with annotations and elevations indicated in feet. Red circles numbered 1 and 2 indicate the anchorages of HMS
                           Sphinxduring the survey. An inscription in the bottom right corner of the map states that it was prepared by Lieutenants William Hamilton and Percy G Brown. Under the names are the signatures of Hamilton and Commander Thomas Webster Kemp, Senior Naval Officer in the Persian Gulf, and Commanding Officer of HMS
                           Sphinx.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026370951.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
