<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000006638.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000006638.0x000001_ar</identifier><location><shelfLocator>Add MS 7511</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000006638.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000006638.0x000001/Add MS 7511_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7511</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1591;&#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1571;&#1585;&#1587;&#1591;&#1575;&#1591;&#1575;&#1604;&#1610;&#1587;</title></titleInfo><originInfo><dateIssued>1200/1399</dateIssued><dateCaptured>2013-12-02T17:12:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589; iv+&#1634;&#1635;&#1634;+iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1635; &#215; &#1633;&#1632;&#1635; &#1605;&#1605; / [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1634;&#1641; &#215; &#1639;&#1633; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582; &#1576;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610;&#1577;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1593;&#1579;&#1605;&#1575;&#1606;&#1610; (&#1567;) &#1601;&#1610; &#1580;&#1604;&#1583; &#1571;&#1581;&#1605;&#1585; &#1576;&#1605;&#1610;&#1583;&#1575;&#1604;&#1610;&#1577; &#1593;&#1605;&#1610;&#1602;&#1577; &#1608;&#1602;&#1604;&#1575;&#1583;&#1575;&#1578; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1586;&#1607;&#1608;&#1585;&#1563; &#1578;&#1605; &#1578;&#1585;&#1605;&#1610;&#1605; &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1573;&#1590;&#1575;&#1601;&#1577; &#1592;&#1607;&#1585; &#1603;&#1578;&#1575;&#1576; &#1594;&#1585;&#1576;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604;&#1548; &#1608;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1571;&#1587;&#1608;&#1571; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1590;&#1610;&#1577; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1589;&#1589; &#1633;r&#1548; &#1608;&#1634;r&#1548; &#1608;&#1634;&#1635;&#1633;r&#1548; &#1608;&#1634;&#1635;&#1633;v &#1608;&#1634;&#1635;&#1634;r</extent></physicalDescription><abstract>&#1610;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1578;&#1603;&#1605;&#1604;&#1577; &#1604;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1579;&#1604;&#1575;&#1579; &#1585;&#1587;&#1575;&#1604;&#1575;&#1578; &#1604;&#1571;&#1585;&#1587;&#1591;&#1608; (&#1635;&#1640;&#1636;-&#1635;&#1634;&#1634; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;). &#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1633;&#1641; &#1605;&#1602;&#1575;&#1604;&#1577; (&#1571;&#1602;&#1608;&#1575;&#1604;)&#1548; &#1581;&#1610;&#1579; &#1578;&#1602;&#1587;&#1605; &#1585;&#1587;&#1575;&#1604;&#1575;&#1578; &#1571;&#1585;&#1587;&#1591;&#1608; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1603;&#1578;&#1576; &#1633;-&#1633;&#1632; (
                           &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;)&#1548; &#1575;&#1604;&#1603;&#1578;&#1576; &#1633;&#1633;-&#1633;&#1636; (
                           &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;)&#1548; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1633;&#1637;-&#1633;&#1641; (
                           &#1578;&#1603;&#1575;&#1579;&#1585; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;). &#1610;&#1615;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1578;&#1585;&#1580;&#1593; &#1576;&#1589;&#1608;&#1585;&#1577; &#1578;&#1602;&#1604;&#1610;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1593;&#1605;&#1604; &#1610;&#1581;&#1610; &#1576;&#1606; &#1576;&#1591;&#1585;&#1610;&#1602; (&#1633;&#1633;&#1634;&#1641;-&#1633;&#1634;&#1632;&#1635; &#1571;&#1608; &#1636; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1611;&#1575;)&#1548; &#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1578;&#1605; &#1578;&#1571;&#1603;&#1610;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1587;&#1576;.&#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1587;&#1593;&#1577; &#1593;&#1588;&#1585; &#1575;&#1604;&#1606;&#1589;&#1610;&#1577;&#1548; &#1578;&#1605; &#1581;&#1601;&#1592; &#1633;&#1634; &#1607;&#1606;&#1575; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1633;&#1548; &#1608;&#1634; &#1608;&#1633;&#1632;-&#1633;&#1641;)&#1548; &#1608;&#1578;&#1605; &#1581;&#1601;&#1592; &#1575;&#1579;&#1606;&#1578;&#1610;&#1606; &#1571;&#1582;&#1585;&#1610;&#1610;&#1606; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1578;&#1610;&#1606; &#1635; &#1608;&#1641;)&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1578;&#1608;&#1580;&#1583; &#1637; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1636;-&#1640;&#1563; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1606;&#1589;&#1601;
                           &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;):&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; ("&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;&#1563; &#1589;&#1589; &#1633;v-&#1633;&#1641;r)&#1563;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; ("&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;"&#1563; &#1589;&#1589; &#1633;&#1641;r-&#1635;&#1634;v)&#1563;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; ("&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;"&#1563; &#1589;&#1589; &#1635;&#1634;v-??)&#1563;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; ("&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;"&#1563; ??-&#1638;&#1633;r)&#1563;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; ("&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;"&#1563; &#1589;&#1589; &#1638;&#1633;r-&#1638;&#1639;v)&#1563;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; ("&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585;"&#1563; &#1589;&#1589; &#1638;&#1639;v-&#1639;&#1641;v)&#1563;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; (&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;"&#1563; &#1589;&#1589; &#1639;&#1641;v-&#1633;&#1632;&#1633;r)&#1563;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585; ("&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585;"&#1563; &#1589;&#1589; &#1633;&#1632;&#1633;r-&#1633;&#1632;&#1639;v)&#1563;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; ("&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;"&#1563; &#1589;&#1589; &#1633;&#1632;&#1639;r-&#1633;&#1635;&#1635;v)&#1563;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; ("&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585;"&#1563; &#1589;&#1589; &#1633;&#1635;&#1635;v-&#1633;&#1637;&#1635;v)&#1563;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; ("&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585;"&#1563; &#1589;&#1589; &#1633;&#1637;&#1635;v-&#1633;&#1639;&#1639;v)&#1563;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; ("&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;"&#1563; &#1589;&#1589; &#1633;&#1639;&#1639;v-&#1633;&#1641;&#1640;r)&#1563;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585; ("&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585;"&#1563; &#1589;&#1589; &#1633;&#1641;&#1640;r-&#1634;&#1633;&#1641;v)&#1563;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; ("&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;"&#1563; &#1589;&#1589; &#1634;&#1633;&#1641;v-&#1634;&#1635;&#1633;v).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;v, &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;-&#1633;&#1636;):&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593; &#1571;&#1585;&#1587;&#1591;&#1575;&#1591;&#1575;&#1604;&#1610;&#1587;&#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1591;&#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1608;&#1601;&#1610;&#1607; &#1589;&#1601;&#1577; &#1605;&#1586;&#1575;&#1608;&#1580;&#1577; &#1608;&#1605;&#1608;&#1604;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1608;&#1589;&#1601;&#1577; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1580;&#1605;&#1575;&#1593; &#1605;&#1593;&#1578;&#1589;&#1606;&#1610;&#1601; &#1571;&#1593;&#1590;&#1575;&#1574;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1608;&#1578;&#1604;&#1582;&#1610;&#1589; &#1571;&#1601;&#1593;&#1575;&#1604;&#1607;&#1575;&#1608;&#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1608;&#1605;&#1606;&#1575;&#1601;&#1593;&#1607;&#1575; &#1608;&#1605;&#1590;&#1575;&#1585;&#1607;&#1575; &#1608; &#1603;&#1610;&#1601; &#1610;&#1590;&#1575;&#1583; &#1605;&#1575; &#1610;&#1590;&#1575;&#1583; &#1605;&#1606;&#1607;&#1575;&#1608;&#1601;&#1610; &#1571;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1610;&#1603;&#1608;&#1606; &#1608;&#1605;&#1578;&#1609; &#1610;&#1606;&#1578;&#1602;&#1604; &#1605;&#1606; &#1605;&#1608;&#1590;&#1593; &#1573;&#1604;&#1609;&#1605;&#1608;&#1590;&#1593; &#1604;&#1581;&#1575;&#1604; &#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1589;&#1610;&#1601; &#1608;&#1575;&#1604;&#1588;&#1578;&#1575;&#1569; &#1608;&#1605;&#1606; &#1605;&#1575;&#1584;&#1575;&#1605;&#1593;&#1575;&#1588; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1571;&#1593;&#1606;&#1610; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1589;&#1606;&#1601;&#1575;&#1604;&#1591;&#1610;&#1585; &#1608;&#1575;&#1604;&#1587;&#1576;&#1575;&#1593; &#1608;&#1587;&#1605;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585; &#1608;&#1605;&#1575; &#1610;&#1571;&#1608;&#1610; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1576;&#1575;&#1593; &#1571;&#1610;&#1590;&#1611;&#1575;&#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;&#1573;&#1606; &#1576;&#1593;&#1590; &#1571;&#1580;&#1586;&#1575;&#1569; &#1571;&#1580;&#1587;&#1575;&#1583; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1578;&#1587;&#1605;&#1609; &#1594;&#1610;&#1585; &#1605;&#1585;&#1603;&#1576;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1586;&#1571; &#1601;&#1610; &#1571;&#1580;&#1586;&#1575;&#1569;&#1610;&#1588;&#1576;&#1607; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1593;&#1590;&#1611;&#1575; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1635;&#1633;v, &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;&#1632;-&#1633;&#1635;):... &#1601;&#1602;&#1583; &#1584;&#1603;&#1585;&#1606;&#1575; &#1593;&#1604;&#1577; &#1606;&#1576;&#1575;&#1578;&#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1593; &#1576;&#1593;&#1590;&#1607;&#1575; &#1608;&#1610;&#1606;&#1576;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1593;&#1583; &#1608;&#1602;&#1608;&#1593;&#1607; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1604;&#1575; &#1610;&#1602;&#1593; &#1608;&#1610;&#1602;&#1608;&#1604;&#1603;&#1604;&#1610; &#1604;&#1571;&#1610; &#1593;&#1604;&#1577; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585;&#1606;&#1575; &#1593;&#1604;&#1604; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1570;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1590; &#1604;&#1610;&#1587; &#1605;&#1606;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1585; &#1576;&#1604; &#1604;&#1581;&#1575;&#1604; &#1588;&#1610;&#1569; &#1608;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603;&#1577;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1635;&#1633;v, &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;&#1636;-&#1633;&#1639;):&#1578;&#1605; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1571;&#1585;&#1587;&#1591;&#1575;&#1591;&#1575;&#1604;&#1610;&#1587;&#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1601;&#1610; &#1591;&#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607;&#1608;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1585;&#1587;&#1591;&#1608;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;</topic></subject><subject><topic>&#1571;&#1585;&#1587;&#1591;&#1608;. &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;. &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1571;&#1585;&#1587;&#1591;&#1608;. &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1571;&#1585;&#1587;&#1591;&#1608;. &#1578;&#1603;&#1575;&#1579;&#1585; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000006638.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000006638.0x000001_en</identifier><location><shelfLocator>Add MS 7511</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000006638.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000006638.0x000001/Add MS 7511_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7511</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b f&#299; ma&#8216;rifat &#7789;ab&#257;&#8217;i&#8216; al-&#7717;ayaw&#257;n al-barr&#299; wa-al-ba&#7717;r&#299;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1591;&#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;  Aristotle &#1571;&#1585;&#1587;&#1591;&#1575;&#1591;&#1575;&#1604;&#1610;&#1587;</title></titleInfo><originInfo><dateIssued>1200/1399</dateIssued><dateCaptured>2013-12-02T17:12:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iv+232+iii</extent><extent>Material: PaperDimensions: 173 x 103 mm leaf [129 x 71 mm written]Foliation: Arabic Indic foliation in black ink in upper left-hand corners of versos; British Museum foliation in pencilRuling: Mis&#7789;arah; 19 lines per page; vertical spacing 15 lines per 10 cmScript: Naskh with many maghrib&#299; featuresInk: BlackBinding: Ottoman (?) binding in red leather with blind-tooled medallion and pendants containing flowers; binding restored with western spine addedCondition: Minor water damage mostly to head and tail, worse towards beginning of volumeMarginalia: Occasional marginal and interlinear corrections and notesSeals: Found on ff. 1r, 2r, 231r, 231v and 232r</extent></physicalDescription><abstract>This Arabic work on zoology is in fact a compilation of translations of three treatises by Aristotle (384-322 BC). The Arabic text is arranged into 19 books (&#1571;&#1602;&#1608;&#1575;&#1604;), which divide the Aristotelian treatises as follows: Books 1-10 (
                           Historia animalium), Books 11-14 (
                           De partibus animalium), and Books 15-19 (
                           De generatione animalium).The translation is traditionally supposed to be the work of Ya&#7717;y&#225; ibn Bitr&#299;q (AD 1129-1203 or 4), but this attribution has not been confirmed.Of the text&#8217;s 19 books, 12 are preserved here in their entirety (Books 1, 2 and 10-19), and another two are partially preserved (Books 3 and 9), while five books are missing (Books 4-8; approximately half the
                           Historia animalium):&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; (&#8216;Book 1&#8217;; ff. 1v-19r);&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#8216;Book 2&#8217;; ff. 19r-32v);&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#8216;Book 3&#8217;; ff. 32v-??);&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; (&#8216;Book 9&#8217;; ff. ??-61r);&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; (&#8216;Book 10&#8217;; ff. 61r-67v);&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; (&#8216;Book 11&#8217;; ff. 67v-79v);&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; (&#8216;Book 12&#8217;; ff. 79v-101r);&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585; (&#8216;Book 13&#8217;; ff. 101r-107v);&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; (&#8216;Book 14&#8217;; ff. 107r-133v);&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; (&#8216;Book 15&#8217;; ff. 133v-153v);&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; (&#8216;Book 16&#8217;; ff. 153v-177v);&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; (&#8216;Book 17&#8217;; ff. 177v-198r);&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585; (&#8216;Book 18&#8217;; ff. 198r-219v);&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; (&#8216;Book 19&#8217;; ff. 219v-231v).Begins (f. 1v, lines 2-14):&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593; &#1571;&#1585;&#1587;&#1591;&#1575;&#1591;&#1575;&#1604;&#1610;&#1587;&#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1591;&#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1608;&#1601;&#1610;&#1607; &#1589;&#1601;&#1577; &#1605;&#1586;&#1575;&#1608;&#1580;&#1577; &#1608;&#1605;&#1608;&#1604;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1608;&#1589;&#1601;&#1577; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1580;&#1605;&#1575;&#1593; &#1605;&#1593;&#1578;&#1589;&#1606;&#1610;&#1601; &#1571;&#1593;&#1590;&#1575;&#1574;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1608;&#1578;&#1604;&#1582;&#1610;&#1589; &#1571;&#1601;&#1593;&#1575;&#1604;&#1607;&#1575;&#1608;&#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1608;&#1605;&#1606;&#1575;&#1601;&#1593;&#1607;&#1575; &#1608;&#1605;&#1590;&#1575;&#1585;&#1607;&#1575; &#1608; &#1603;&#1610;&#1601; &#1610;&#1590;&#1575;&#1583; &#1605;&#1575; &#1610;&#1590;&#1575;&#1583; &#1605;&#1606;&#1607;&#1575;&#1608;&#1601;&#1610; &#1571;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1610;&#1603;&#1608;&#1606; &#1608;&#1605;&#1578;&#1609; &#1610;&#1606;&#1578;&#1602;&#1604; &#1605;&#1606; &#1605;&#1608;&#1590;&#1593; &#1573;&#1604;&#1609;&#1605;&#1608;&#1590;&#1593; &#1604;&#1581;&#1575;&#1604; &#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1589;&#1610;&#1601; &#1608;&#1575;&#1604;&#1588;&#1578;&#1575;&#1569; &#1608;&#1605;&#1606; &#1605;&#1575;&#1584;&#1575;&#1605;&#1593;&#1575;&#1588; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1571;&#1593;&#1606;&#1610; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1589;&#1606;&#1601;&#1575;&#1604;&#1591;&#1610;&#1585; &#1608;&#1575;&#1604;&#1587;&#1576;&#1575;&#1593; &#1608;&#1587;&#1605;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585; &#1608;&#1605;&#1575; &#1610;&#1571;&#1608;&#1610; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1576;&#1575;&#1593; &#1571;&#1610;&#1590;&#1611;&#1575;&#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;&#1573;&#1606; &#1576;&#1593;&#1590; &#1571;&#1580;&#1586;&#1575;&#1569; &#1571;&#1580;&#1587;&#1575;&#1583; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1578;&#1587;&#1605;&#1609; &#1594;&#1610;&#1585; &#1605;&#1585;&#1603;&#1576;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1586;&#1571; &#1601;&#1610; &#1571;&#1580;&#1586;&#1575;&#1569;&#1610;&#1588;&#1576;&#1607; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1593;&#1590;&#1611;&#1575; ...Ends (f. 231v, lines 10-13):... &#1601;&#1602;&#1583; &#1584;&#1603;&#1585;&#1606;&#1575; &#1593;&#1604;&#1577; &#1606;&#1576;&#1575;&#1578;&#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1593; &#1576;&#1593;&#1590;&#1607;&#1575; &#1608;&#1610;&#1606;&#1576;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1593;&#1583; &#1608;&#1602;&#1608;&#1593;&#1607; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1604;&#1575; &#1610;&#1602;&#1593; &#1608;&#1610;&#1602;&#1608;&#1604;&#1603;&#1604;&#1610; &#1604;&#1571;&#1610; &#1593;&#1604;&#1577; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585;&#1606;&#1575; &#1593;&#1604;&#1604; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1570;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1590; &#1604;&#1610;&#1587; &#1605;&#1606;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1585; &#1576;&#1604; &#1604;&#1581;&#1575;&#1604; &#1588;&#1610;&#1569; &#1608;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603;&#1577;Colophon (f. 231v, lines 14-17):&#1578;&#1605; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1571;&#1585;&#1587;&#1591;&#1575;&#1591;&#1575;&#1604;&#1610;&#1587;&#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1601;&#1610; &#1591;&#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607;&#1608;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Aristotle</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Zoology</topic></subject><subject><topic>Aristotle. Historia animalium. Arabic</topic></subject><subject><topic>Aristotle. De partibus animalium. Arabic</topic></subject><subject><topic>Aristotle. De generatione animalium. Arabic</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000006638.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
