<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000244_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000244_ar</identifier><location><shelfLocator>IOR/R/15/1/607</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000244</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000244/IOR_R_15_1_607_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/607</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1635;&#1633;/&#1638;&#1633; V [&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1633;&#1635;&#1632;] &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;"</title></titleInfo><originInfo><dateIssued>1936/1937</dateIssued><dateCaptured>2014-09-03T00:14:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;  &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1635;-&#1633;&#1641;&#1633;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;. &#1610;&#1588;&#1610;&#1585; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;) &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1636;-&#1633;&#1641;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1634;&#1548; &#1634;&#1571;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1577;: &#1633;&#1638;&#1637;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1581;&#1608;&#1604; &#1606;&#1591;&#1575;&#1602; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; IOR/R/15/1/606. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1580;&#1608;&#1585;&#1580; &#1585;&#1610;&#1606;&#1583;&#1610;&#1604;&#1548; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1575;&#1604;&#1601; &#1608;&#1575;&#1578;&#1587;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1576;&#1610;&#1606; &#1585;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1610;&#1575;&#1587;&#1610;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;-&#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1577;&#1563; &#1588;&#1603;&#1608;&#1603; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1581;&#1608;&#1604; &#1608;&#1580;&#1608;&#1583; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1638; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1608;&#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1605;&#1575;&#1606; &#1587;&#1610;&#1583; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1581;&#1608;&#1604; &#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;-&#1575;&#1604;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577;&#1563; &#1605;&#1604;&#1582;&#1589; &#1601;&#1575;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1581;&#1578;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1548; &#1603;&#1615;&#1578;&#1576; &#1601;&#1610; &#1634;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1633;-&#1641;&#1638;)&#1563; &#1606;&#1587;&#1582; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1632;&#1636;-&#1633;&#1641;&#1632;&#1638;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1615;&#1583;&#1610;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1634;-&#1633;&#1632;&#1641;)&#1563; &#1587;&#1580;&#1604;&#1617; &#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1593;&#1615;&#1602;&#1583;&#1578; &#1582;&#1604;&#1575;&#1604; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1639; &#1576;&#1610;&#1606; &#1603;&#1604; &#1605;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1585;&#1610;&#1606;&#1583;&#1604; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1610;&#1583;&#1585; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1635;-&#1633;&#1637;&#1638;)&#1563; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1608;&#1605;&#1587;&#1602;&#1591; &#1585;&#1571;&#1587;&#1610; &#1604;&#1602;&#1589;&#1585; &#1575;&#1604;&#1587;&#1604;&#1608;&#1609; [&#1576;&#1581;&#1585; &#1575;&#1604;&#1587;&#1604;&#1608;&#1609;] (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000244#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000244#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000244#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000244_en</identifier><location><shelfLocator>IOR/R/15/1/607</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000244</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000244/IOR_R_15_1_607_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/607</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 61/31 V (D 130) Anglo-Saudi frontier negotiations&#8217;</title></titleInfo><originInfo><dateIssued>1936/1937</dateIssued><dateCaptured>2014-09-03T00:14:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (197 folios)</extent><extent>The volume&#8217;s contents are arranged in approximate chronological order, from the earliest items at the front to the latest at the end. Office notes at the end of the volume (folios 183-91) mirror the chronological order. The subject index (folio 1) refers to the volume&#8217;s uncircled folio numbers.</extent><extent>Foliation: The main foliation sequence, which begins on the first folio and ends on the last folio, uses circled pencil numbers written in the top-right corner of each folio. A second foliation sequence runs between ff. 4-192; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence. Circled index numbers in red crayon can also be found throughout the volume. The following foliation anomalies occur: 2 and 2A. Fold-out folios: 165.</extent></physicalDescription><abstract>The volume&#8217;s contents relate to Anglo-Saudi negotiations over the extent of Saudi Arabia&#8217;s boundaries, and are a continuation of the contents of file IOR/R/15/1/606. The chief correspondents in the file are Andrew Ryan, British Minister at Jeddah, George Rendell, Eastern Department of the Foreign Office, Lieutenant-Colonel Trenchard Fowle, Political Resident in the Persian Gulf, and Major Ralph Watts, Political Agent in Muscat.The subjects related to in the volume include: conversations between Ryan and Shaikh Yusuf Yasin, Acting Minister of Foreign Affairs in the Saudi Government over the Saudi-Qatar border; British doubts over the existence of a pre-1916 territorial agreement between King &#8216;Abd al-&#8216;Az&#299;z &#256;l Sa&#8216;&#363;d (Ibn Sa&#8216;&#363;d) and the then Ruler of Qatar (Shaikh J&#257;sim bin Mu&#7717;ammad &#256;l Th&#257;n&#299;); correspondence between British officials and the Sultan of Oman Saiyid Said bin Taimur [Sa&#8216;&#299;d ibn Taym&#363;r] over the position of the Saudi-Oman border; Fowle&#8217;s pr&#233;cis of the Saudi negotiations to date, written on 20 February 1937 (folios 91-96); copies of correspondence and historical reports from 1904-06 discussing the status of Odeid [&#8217;Odaid] (folios 102-09); a record of conversations held during March 1937 between Ibn Sa&#8216;&#363;d, Rendell and Sir Reader Bullard, British Minister in Jeddah (folios 153-56); a sketch map and elevation of Qasr es Salwa [Ba&#7717;r as- Salw&#257;] (folio 165).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000244#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000244#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000244#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
