<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000329_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000329_ar</identifier><location><shelfLocator>IOR/R/15/2/74</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000329</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000329/IOR_R_15_2_74_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/74</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 1/2 (&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I) &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1587;&#1604;&#1591;&#1575;&#1606; &#1606;&#1580;&#1583;"</title></titleInfo><originInfo><dateIssued>1921/1928</dateIssued><dateCaptured>2014-07-23T00:08:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1575;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1548; &#1633;&#1607;&#1600;&#1563; &#1579;&#1605; &#1634;-&#1633;&#1635;&#1634;&#1563; &#1633;&#1635;&#1635;&#1548; &#1633;&#1635;&#1635;&#1571;&#1563; &#1633;&#1635;&#1636;-&#1633;&#1636;&#1635;&#1563; &#1633;&#1636;&#1636;&#1548; &#1633;&#1636;&#1636;&#1571;&#1563; &#1633;&#1636;&#1637;&#1548;&#1633;&#1636;&#1637;&#1571; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1635;&#1641;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1581;&#1608;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;)&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1575; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593;&#1607;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1583;&#1601;&#1593; &#1605;&#1593;&#1608;&#1606;&#1575;&#1578; &#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1637;&#1634;&#1632;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641;&#1634;&#1635;-&#1633;&#1641;&#1634;&#1636; &#1608;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1585;&#1610;&#1575;&#1590;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1593;&#1585;&#1610;&#1590;&#1577; &#1578;&#1606;&#1583;&#1583; &#1576;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1604;&#1604;&#1602;&#1591;&#1610;&#1601; [&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;] &#1608;&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; [&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;] &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1605;&#1608;&#1575;&#1591;&#1606;&#1608;&#1606; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1608;&#1606; &#1610;&#1591;&#1604;&#1576;&#1608;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1633;-&#1638;&#1635;)&#1563;&#1593;&#1585;&#1610;&#1590;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1610;&#1591;&#1604;&#1576;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1581;&#1585;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1641; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1633;-&#1634;&#1632;&#1635; &#1608;&#1634;&#1633;&#1632;-&#1634;&#1633;&#1634; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1610;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1636;-&#1634;&#1632;&#1638;).&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1636;-&#1634;&#1633;&#1637;).&#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000329#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000329#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000329#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000329_en</identifier><location><shelfLocator>IOR/R/15/2/74</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000329</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000329/IOR_R_15_2_74_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/74</recordIdentifer></recordInfo><titleInfo><title>'File 1/2 (Vol I) Matters affecting the Sultan of Najd'</title></titleInfo><originInfo><dateIssued>1921/1928</dateIssued><dateCaptured>2014-07-23T00:08:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (247 folios)</extent><extent>The documents in the volume are arranged in chronological order.</extent><extent>The foliation is in pencil, and can be found in the top right corner of the recto side of each folio. The numbering commences at the first folio with 1, 1A, 1B, 1C, 1D and 1E; then 2-132; 133 and 133A; 134-143; 144 and 144A; 145 and 145A and terminates at the last folio with 239. Circled index numbers in blue crayon can also be found throughout the volume.</extent></physicalDescription><abstract>The volume contains correspondence and telegrams between the Political Agent at Bahrain, the Secretariat of the High Commissioner in Baghdad and the Political Resident in the Persian Gulf regarding &#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al  &#256;l Sa&#8216;&#363;d (Ibn Sa&#8216;&#363;d) , Sultan of Najd and Dependencies, and British relations with him, including the payment of a &#163;520,000 subsidy in 1923-1924 and British visits to Rihad [Riyadh].The volume includes:Petition denouncing Ibn Saud's occupation in Katiff [Al Qatif, Saudi Arabia] and Hassa [Hasa, Saudi Arabia] from inhabitants claiming to be Bahraini nationals and requesting the British Government's help (folios 61-63);Petition from the Shi'ah community in Al Qatif to the Ruler of Bahrain, Hamad bin Isa al Khalifah, asking for help to maintain their religious freedom against Ibn Saud's persecutions (in Arabic on folio 209 with English translations on folios 201-203 and 210-212 and notes on the signatories on folios 204-206);Hejaz Nationality Law (folios 214-215).There are some letters in Arabic, to and from Ibn Sa&#8216;&#363;d.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>King of Saudi Arabia 'Abd al-'Az&#299;z bin 'Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa'&#363;d</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000329#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000329#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000329#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
