<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023421309.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023421309.0x000001_ar</identifier><location><shelfLocator>Mss Eur F126/113</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023421309.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023421309.0x000001/Mss Eur F126_113_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/113</recordIdentifer></recordInfo><titleInfo><title>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1605;&#1576;&#1606;&#1609; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;. &#1578;&#1589;&#1608;&#1610;&#1585;: &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</title></titleInfo><originInfo><dateIssued>1850/1899</dateIssued><dateCaptured>2014-11-04T01:55:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1640;&#1639; &#215; &#1634;&#1639;&#1633; &#1605;&#1605;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1580;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1571;&#1606;&#1607;&#1575; &#1605;&#1580;&#1593;&#1617;&#1583;&#1577; &#1603;&#1604;&#1607;&#1575;. &#1575;&#1604;&#1578;&#1580;&#1593;&#1617;&#1583; &#1571;&#1603;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1605;&#1586;&#1602;. &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1591;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;. &#1580;&#1586;&#1569; &#1587;&#1591;&#1581;&#1610; &#1589;&#1594;&#1610;&#1585; &#1605;&#1601;&#1602;&#1608;&#1583; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1635;&#1637; &#1605;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1608;&#1641;&#1632; &#1605;&#1605; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1584;&#1604;&#1603; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1633;"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1610;&#1589;&#1608;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610; &#1604;&#1605;&#1580;&#1605;&#1593; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1576;&#1575;&#1606; &#1576;&#1606;&#1610; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1608;&#1603;&#1575;&#1604;&#1577; &#1571;&#1608; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602; &#1605;&#1580;&#1607;&#1608;&#1604;. &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1571;&#1608; &#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585; &#1608;&#1604;&#1603;&#1606; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1615;&#1587;&#1578;&#1614;&#1606;&#1578;&#1580; &#1576;&#1571;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1581;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;.&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1605;&#1572;&#1604;&#1601;&#1577; &#1605;&#1606; &#1587;&#1604;&#1587;&#1604;&#1577; &#1571;&#1602;&#1608;&#1575;&#1587; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577; &#1588;&#1576;&#1607; &#1583;&#1575;&#1574;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1571;&#1581;&#1580;&#1575;&#1605; &#1608;&#1578;&#1576;&#1575;&#1593;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593; &#1602;&#1608;&#1587;&#1610;&#1606; &#1605;&#1587;&#1578;&#1583;&#1610;&#1585;&#1610;&#1606; &#1584;&#1608;&#1610; &#1605;&#1589;&#1583;&#1585;&#1610; &#1573;&#1590;&#1575;&#1569;&#1577; &#1601;&#1610; &#1603;&#1604; &#1591;&#1585;&#1601; &#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1608;&#1580;&#1607;: &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "&#1633;"&#1575;&#1604;&#1592;&#1607;&#1585;: &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "Mss Eur F126/113"</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023421309.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023421309.0x000001_en</identifier><location><shelfLocator>Mss Eur F126/113</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023421309.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023421309.0x000001/Mss Eur F126_113_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/113</recordIdentifer></recordInfo><titleInfo><title>Photograph of unknown building. Photographer: Unknown</title></titleInfo><originInfo><dateIssued>1850/1899</dateIssued><dateCaptured>2014-11-04T01:55:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 b&amp;w photographic print</extent><extent>Dimensions:187 x 271 mmCondition:The image is in good condition though lightly creased throughout. Heavier creasing and some tearing at all four corners. Some light surface dirt and staining throughout. A minor surface loss 35 mm from lower edge and 90 mm from right probably originated in the printing process.Foliation:&#8216;1&#8217;Process:Albumen</extent></physicalDescription><abstract>Genre/Subject Matter:This architectural view of a large, recently-constructed complex of three buildings likely depicts a British residency or agency, although its precise location is unknown. Dates and photographer can also not be ascertained, however, it can be construed that the photograph dates from the latter half of the 19th c.The buildings are fronted by a series of faux romanesque arches of varying sizes and intervals, with two two-light, roundel-capped arches at either end of the largest, central structure.Inscriptions:Recto: Upper left corner, in pencil: '1'Verso: Along upper edge, in pencil: 'Mss Eur F126/113'</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Residencies</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023421309.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
