<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002f1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002f1_ar</identifier><location><shelfLocator>IOR/R/15/2/18</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002f1/IOR_R_15_2_18_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/18</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; B/13 &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;"</title></titleInfo><originInfo><dateIssued>1916/1921</dateIssued><dateCaptured>2014-04-18T00:07:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;  &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1637;&#1641;&#1571;&#1548; &#1639;&#1637;&#1571;&#1548; &#1639;&#1637;&#1576;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;: &#1638;&#1637;, &#1639;&#1639;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637; &#1607;&#1610; &#1608;&#1585;&#1602;&#1577; &#1605;&#1591;&#1608;&#1610;&#1577; &#1584;&#1575;&#1578; &#1602;&#1610;&#1575;&#1587; &#1571;&#1603;&#1576;&#1585;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1576;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601;.  &#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1604;&#1601; &#1604;&#1575; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1607;&#1575;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1571;&#1587;&#1610;&#1587; &#1601;&#1585;&#1593; &#1604;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.  &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1603;&#1575;&#1576;&#1578;&#1606; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1584;&#1610; &#1588;&#1594;&#1604; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1605;&#1606; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638; &#1573;&#1604;&#1609; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1640;&#1548; &#1608;&#1580;&#1608;&#1585;&#1580; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1580;&#1575;&#1601;&#1610;&#1606; &#1605;&#1608;&#1606;&#1580;&#1575;&#1601;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1588;&#1594;&#1604; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1605;&#1606; &#1605;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1640;) &#1608;&#1575;&#1604;&#1578;&#1575;&#1580;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610; &#1610;&#1608;&#1587;&#1601; &#1603;&#1575;&#1606;&#1608; [&#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608;].&#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638; &#1571;&#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587; &#1591;&#1604;&#1576;&#1575;&#1611; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1603;&#1575;&#1606; &#1602;&#1583; &#1602;&#1615;&#1583;&#1617;&#1605;&#1614; &#1604;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1604;&#1601;&#1578;&#1581; &#1576;&#1606;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1585;&#1602;&#1577; &#1634;).  &#1608;&#1575;&#1601;&#1602;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1604;&#1576;&#1548; &#1605;&#1605;&#1575; &#1601;&#1578;&#1581; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; .  &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1590;&#1583; &#1601;&#1603;&#1585;&#1577; &#1608;&#1580;&#1608;&#1583; &#1576;&#1606;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1607;&#1605; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1603;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1583;&#1575;&#1574;&#1593;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1603;&#1608;&#1606; &#1594;&#1610;&#1585; &#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1548; &#1640;).  &#1608;&#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1571;&#1593;&#1591;&#1609; &#1605;&#1605;&#1579;&#1604;&#1608; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1578;&#1571;&#1603;&#1610;&#1583;&#1575;&#1578; &#1576;&#1571;&#1606; &#1571;&#1610; &#1601;&#1585;&#1593; &#1605;&#1606; &#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1610;&#1572;&#1587;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1587;&#1578;&#1580;&#1585;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1548; &#1633;&#1636;).  &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1579;&#1605;&#1585; &#1575;&#1604;&#1607;&#1575;&#1605; &#1610;&#1608;&#1587;&#1601; &#1603;&#1575;&#1606;&#1608;&#1548; &#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1601;&#1610; &#1593;&#1585;&#1602;&#1604;&#1577; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1604;&#1603;&#1587;&#1576; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1608; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1576;&#1606;&#1603; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;-&#1634;&#1633;&#1548; &#1634;&#1640;&#1548; &#1635;&#1632;).  &#1604;&#1603;&#1606; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1578;&#1580;&#1583;&#1583;&#1577; &#1604;&#1603;&#1587;&#1576; &#1578;&#1571;&#1610;&#1610;&#1583; &#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1576;&#1606;&#1603; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1640;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1608;&#1606;&#1580;&#1575;&#1601;&#1610;&#1606; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1584;&#1608;&#1610; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584;&#1548; &#1603;&#1575;&#1606;&#1578; &#1571;&#1603;&#1579;&#1585; &#1606;&#1580;&#1575;&#1581;&#1575;&#1611;&#1548; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1605;&#1606;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1573;&#1584;&#1606; &#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1576;&#1606;&#1603; (&#1608;&#1585;&#1602;&#1577; &#1636;&#1633;).  &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; - &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1575; &#1606;&#1602;&#1589; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1581;&#1585;&#1576; - &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1578;&#1571;&#1582;&#1610;&#1585; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1575;&#1604;&#1576;&#1606;&#1603; &#1581;&#1578;&#1609; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1632;.&#1608;&#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1633; &#1602;&#1583;&#1617;&#1605; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1610;&#1585;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1608;&#1580;&#1608;&#1583;  &#1633;&#1632;&#1632;,&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1601;&#1590;&#1610;&#1577; &#1601;&#1610; &#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1610;&#1608;&#1587;&#1601; &#1603;&#1575;&#1606;&#1608;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1571;&#1587;&#1610;&#1587; &#1601;&#1585;&#1593; &#1604;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.  &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;&#1548; &#1605;&#1588;&#1610;&#1585;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1603;&#1575;&#1606; &#1590;&#1583; &#1573;&#1606;&#1588;&#1575;&#1569; &#1601;&#1585;&#1593; &#1604;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1594;&#1610;&#1585; &#1603;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1604;&#1608;&#1580;&#1608;&#1583; &#1576;&#1606;&#1603;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1640;-&#1639;&#1641;).  &#1608;&#1602;&#1583;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1610;&#1608;&#1585;) &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1601;&#1575;&#1583;&#1607; &#1571;&#1606; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1602;&#1583; &#1610;&#1583;&#1601;&#1593; &#1601;&#1608;&#1575;&#1574;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1583;&#1575;&#1574;&#1593;&#1548; &#1605;&#1605;&#1575; &#1587;&#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1604;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1605;&#1583;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1576;&#1608;&#1593;&#1583;&#1607; &#1576;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1589;&#1585;&#1601;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f1#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f1#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f1#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f1#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002f1_en</identifier><location><shelfLocator>IOR/R/15/2/18</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002f1/IOR_R_15_2_18_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/18</recordIdentifer></recordInfo><titleInfo><title>'File B/13 Eastern Bank'</title></titleInfo><originInfo><dateIssued>1916/1921</dateIssued><dateCaptured>2014-04-18T00:07:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (87 folios)</extent><extent>The contents of the file are arranged in approximate chronological order, from the earliest items at the front of the file to the latest at the rear.</extent><extent>Foliation: The file is foliated from the front cover to the inside back cover, using circled pencil numbers located in the top-right corner of each recto. The following foliation anomalies occur: 1a, 59a, 75a, 75b. The following folios are missing: 65, 77. Folio 5 is a fold-out.Condition: There is a small amount of insect damage to the papers in the file. However this damage is not sufficient to impair the legibility of the papers and their contents.</extent></physicalDescription><abstract>The letters, memoranda and other notes in the file relate to the establishment of a branch of the Eastern Bank in Bahrain. The main correspondents in the file are the Political Agent in Bahrain (chiefly Captain Percy Gordon Loch, who occupied the position from November 1916 to February 1918, and George Alexander Gavin Mungavin, March to December 1918) and the Bahrain merchant Yusuf Kanoo [Y&#363;suf bin A&#7717;mad Kanoo].In July 1916 the Political Resident Lieutenant-Colonel Percy Zachariah Cox forwarded a request to the Foreign Department of the Government of India, made to him by the Eastern Bank at Basra, to open a bank in Bahrain (folio 2). The request was granted by Government, opening the way for consent to be obtained from the ruler of Bahrain, Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah. Shaikh &#8216;&#298;s&#225;, along with numerous local merchants, was resistant to the idea of a bank in Bahrain, objecting in particular to the fact that interest accumulated on deposits would be unlawful according to Islamic (Shar&#299;&#8216;a) law (folios 7, 8). In response, representatives of the Eastern Bank gave written assurance that any branch of the Eastern Bank established in Bahrain would conduct their business according to Islamic principles (folios 13, 14). Resistance from local merchants, and in particular form the influential and powerful money lender Y&#363;suf Kanoo, continued to hamper efforts to win Shaikh &#8216;&#298;s&#225;&#8217;s consent and establish the bank (folios 19-21, 28, 30). Renewed efforts to gain support for the establishment of a bank in 1918, in particular a series of interviews between influential merchants and Mungavin, were more successful, leading to Shaikh &#8216;&#298;s&#225; finally giving permission for the bank to be set up (folio 41). However, socio-economic circumstances in the Gulf &#8211; chiefly a shortage of capital and manpower as a result of the War &#8211; meant that the opening of the bank was further delayed until 1920.In May 1921 the Advisor to the Bahrain Government, Charles Dalyrmple-Belgrave, reported to the Political Agent that there were twenty lakhs (100,000) of rupees in silver in the Bahrain customs, consigned to Y&#363;suf Kanoo, who was understood to be establishing a branch of the Ottoman Bank in Bahrain. The Political Agent wrote to the Residency, stating that Belgrave was against the establishment of a branch of the Ottoman Bank in Bahrain, the main reason being that there was insufficient business on the island to support two banks (folios 78-79). The Political Agent (now Captain Charles Geoffrey Prior) also reported that the Ottoman Bank would pay interest on deposits, leading to enquiries by Eastern Bank representatives to ascertain the extent to which the Eastern Bank was bound by its promise to adhere to Islamic practice.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Eastern Bank Limited</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Islamic law</topic></subject><subject><topic>Banking</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f1#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f1#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f1#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f1#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f1#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
