<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000017_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000017_ar</identifier><location><shelfLocator>IOR/R/15/1/50</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000017</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000017/IOR_R_15_1_50_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/50</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1638;&#1635;: &#1605;&#1587;&#1608;&#1617;&#1583;&#1575;&#1578; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1581;&#1604;&#1610;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1829/1832</dateIssued><dateCaptured>2014-11-06T15:18:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; (&#1640;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1634;&#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1641; &#1573;&#1604;&#1609; &#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1634;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1638;&#1638;&#1548; &#1589;. &#1638;&#1638;&#1571;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; (&#1633;-&#1633;&#1634;&#1640;) &#1576;&#1610;&#1606; &#1589;&#1589;. &#1635;-&#1638;&#1638;&#1571;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1587;&#1608;&#1617;&#1583;&#1575;&#1578; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1583;&#1610;&#1601;&#1610;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610; &#1588;&#1594;&#1604; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1581;&#1578;&#1609; &#1587;&#1606;&#1577; &#1633;&#1640;&#1635;&#1633;&#1548; &#1608;&#1604;&#1603;&#1606; &#1576;&#1593;&#1583; &#1585;&#1581;&#1610;&#1604;&#1607;&#1548; &#1581;&#1604;&#1617; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1605;&#1581;&#1604;&#1607;&#1548; &#1576;&#1589;&#1601;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1581;&#1578;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1610;&#1605;&#1603;&#1606; &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1601;&#1574;&#1578;&#1610;&#1606; &#1585;&#1574;&#1610;&#1587;&#1578;&#1610;&#1606;. &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1606;&#1583;&#1585; &#1580;&#1575;&#1585;&#1603;&#1548; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586;. &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1584;&#1608; &#1591;&#1576;&#1610;&#1593;&#1577; &#1585;&#1608;&#1578;&#1610;&#1606;&#1610;&#1577;&#1563; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603;&#1548; &#1578;&#1608;&#1576;&#1610;&#1582; &#1604;&#1587;&#1608;&#1569; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603;&#1548; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1578;&#1589;&#1585;&#1610;&#1581; &#1573;&#1580;&#1575;&#1586;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1606;&#1578;&#1588;&#1585; &#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1593;&#1583;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1579;&#1604; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607;&#1575;.&#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1563; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;&#1548; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1602;&#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;. &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1615;&#1594;&#1591;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607;&#1575;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1587;&#1607;&#1610;&#1604; &#1589;&#1585;&#1601; &#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1607;&#1608;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1575;&#1578; &#1604;&#1605;&#1593;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1583;&#1610;&#1606;. &#1603;&#1605;&#1575; &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1604;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1575;&#1576;&#1578; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1571;&#1579;&#1585;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1580;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1589;&#1589;. &#1638;&#1639;-&#1640;&#1641; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1575;&#1585;&#1594;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1608;&#1587;&#1575;&#1591;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000017#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000017_en</identifier><location><shelfLocator>IOR/R/15/1/50</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000017</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000017/IOR_R_15_1_50_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/50</recordIdentifer></recordInfo><titleInfo><title>Vol 63: Draft Native Letters Outward</title></titleInfo><originInfo><dateIssued>1829/1832</dateIssued><dateCaptured>2014-11-06T15:18:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, (89 folios)</extent><extent>The correspondence is arranged chronologically from 29 January 1829 to 3 January 1832.</extent><extent>Foliation: The foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio.The volume contains the following foliation amendments: f 66, and f 66A.Pagination: The volume also contains an original pagination sequence (1-128) between ff 3-66A; these numbers are written in ink, and are located in the top outermost corner of each page.</extent></physicalDescription><abstract>The volume consists of draft letters outwards from the British Resident in the Persian Gulf; up to 1831 the office holder is David Wilson, but following his departure Samuel Hennell fills the position &#8212; in an acting capacity &#8212; until the end of the volume.The correspondence can be divided into two broad categories. The first being letters addressed to the Resident's Native Agents throughout the Persian Gulf at Bahrain, Carrack [Bandar-e Ch&#257;rak], Muscat, Sharjah, and Shiraz. A great deal of this material is of a routine nature; for example, praise for good conduct, reprimands for poor conduct, instructions to forward correspondence, and authorisation for leave. Solicitations for information on a range of topics such as local political affairs, the slave trade in the Gulf, and suspected piratical activity are also common.The second category is made up of letters addressed to various rulers throughout the Persian Gulf. The principal recipients being Shaikh Sul&#7789;&#257;n bin Saqr, Hakim of Ra's al-Khaymah; Shaikh &#8216;Abdull&#257;h bin A&#7717;mad &#256;l Khal&#299;fah, Hakim of Bahrain; Shaikh Tanoon [&#7788;a&#7717;n&#363;n bin Shakhb&#363;&#7789; &#256;l Nahy&#257;n], Hakim of Aboothabee [Abu Dhabi]; Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d, the Imam of Muscat; and Shaikh &#8216;Abd al-Ras&#363;l Kh&#257;n, Governor of Bushire. Much of this correspondence is related to to the Resident's efforts to maintain peace in the Gulf, and ensure the suppression of piracy. It also covers attempts by the Resident to investigate suspected acts of piracy, to facilitate recompense for property plundered at sea, and calls to punish offenders. To a lessor extent, it includes applications for redress for injuries inflicted against British agents, and matters affecting British trade.It should be noted that ff 67-89 are blank folios.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Governor of Bushire</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Lingah</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Muscat</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Shiraz</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><geographic>Bahrein</geographic></subject><subject><geographic>Sheraz</geographic></subject><subject><geographic>Aboothabee</geographic></subject><subject><geographic>Sharga</geographic></subject><subject><geographic>Lingah</geographic></subject><subject><geographic>Sheeraz</geographic></subject><subject><topic>Mediation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000017#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
