<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000af_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000af_ar</identifier><location><shelfLocator>IOR/R/15/1/202</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000af</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000af/IOR_R_15_1_202_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/202</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 5/104&#8206; III &#1548;5/104&#8206; II &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;"</title></titleInfo><originInfo><dateIssued>1913/1935</dateIssued><dateCaptured>2014-05-09T00:02:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1608;&#1575;&#1587;&#1578;&#1615;&#1576;&#1602;&#1610;&#1578; &#1575;&#1604;&#1601;&#1607;&#1575;&#1585;&#1587; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1604;&#1605;&#1604;&#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1580;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1605;&#1610;&#1585;. &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1583;&#1615;&#1605;&#1585;&#1578; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1605; &#1588;&#1591;&#1576;&#1607;&#1575; &#1601;&#1610; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1601;&#1592; &#1603;&#1604; &#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1580;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1605;&#1610;&#1585; &#1576;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1578;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;. &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1614;&#1605; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1583;&#1575;&#1610;&#1577;&#1611; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1581;&#1578;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1608;&#1584;&#1604;&#1603; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1604;&#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1603;&#1584;&#1575;
                           &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1603;&#1584;&#1575;
                           .&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1548; &#1637;&#1633;&#1576; (&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1637;&#1633;&#1571;) &#1637;&#1640;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1604;&#1610;&#1608;&#1606;&#1610;&#1604; &#1607;&#1575;&#1608;&#1608;&#1585;&#1579;) &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639; &#1581;&#1610;&#1606; &#1591;&#1604;&#1576; &#1571;&#1581;&#1583; &#1594;&#1608;&#1575;&#1589;&#1610; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;-&#1633;&#1638;). &#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;) &#1581;&#1608;&#1604; &#1603;&#1610;&#1601;&#1610;&#1577; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1605;&#1606; &#1594;&#1608;&#1575;&#1589;&#1610; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1576;&#1605;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1587;&#1582;&#1585;&#1577; &#1601;&#1610; &#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1602;&#1576;&#1575;&#1591;&#1606;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1593;&#1576;&#1610;&#1583;&#1611;&#1575; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1581;&#1585;&#1601;&#1610; &#1604;&#1604;&#1603;&#1604;&#1605;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;)&#1563;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1638; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1585;&#1610;&#1583;&#1608;) &#1604;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1578;&#1591;&#1604;&#1576; &#1573;&#1581;&#1575;&#1604;&#1577; &#1571;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1593;&#1578;&#1602; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1602;&#1610;&#1577; &#1604;&#1604;&#1593;&#1576;&#1583;&#1548; &#1608;&#1604;&#1594;&#1578;&#1607; &#1575;&#1604;&#1571;&#1605;&#1548; &#1608;&#1571;&#1610; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1587;&#1608;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;&#1548; &#1635;&#1634;). &#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1604;&#1578;&#1602;&#1610;&#1610;&#1605; &#1589;&#1581;&#1577; &#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1576;&#1583;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1573;&#1584;&#1575; &#1575;&#1583;&#1593;&#1609; &#1571;&#1581;&#1583;&#1607;&#1605; &#1571;&#1606;&#1607; &#1578;&#1593;&#1585;&#1590; &#1604;&#1587;&#1608;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1571;&#1608; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1608;&#1575;&#1601;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1585;&#1590;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1602;&#1576;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1640;&#1548; &#1608;&#1608;&#1615;&#1580;&#1583; &#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1605;&#1604; &#1571;&#1585;&#1576;&#1593;&#1577; &#1585;&#1602;&#1610;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1635;-&#1636;&#1640;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1607;&#1585;&#1608;&#1576; &#1582;&#1605;&#1587;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1605;&#1606; &#1588;&#1610;&#1582; &#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1582;&#1575; &#1573;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1606;&#1580;&#1575;&#1605;&#1548; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636;&#1548; &#1608;&#1578;&#1593;&#1602;&#1576; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1585;&#1580;&#1604;&#1575;&#1611; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1576;&#1593;&#1590;&#1607;&#1605; &#1603;&#1575;&#1606; &#1605;&#1587;&#1604;&#1581;&#1575;&#1611;&#1548; &#1604;&#1604;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1607;&#1575;&#1585;&#1576;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1637;-&#1638;&#1638;)&#1563;&#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1589;&#1605;&#1608;&#1610;&#1604; &#1586;&#1608;&#1610;&#1605;&#1585; &#1605;&#1606; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1601;&#1610; &#1633;&#1641;&#1635;&#1636; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607; &#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1585;&#1580;&#1604;&#1613; &#1603;&#1575;&#1606; &#1593;&#1576;&#1583;&#1611;&#1575; &#1602;&#1575;&#1583;&#1605;&#1611;&#1575; &#1605;&#1606; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1571;&#1615;&#1593;&#1578;&#1602; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1575;&#1605; &#1633;&#1640;&#1641;&#1638;. &#1601;&#1614;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1593;&#1576;&#1583;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1575;&#1587;&#1578;&#1602;&#1585; &#1576;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1601;&#1610; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603;&#1548; &#1601;&#1602;&#1583; &#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1578;&#1602;&#1607; &#1608;&#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1588;&#1585;&#1602; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1640;-&#1639;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000af#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000af#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000af_en</identifier><location><shelfLocator>IOR/R/15/1/202</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000af</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000af/IOR_R_15_1_202_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/202</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 5/104 II,III Miscellaneous slave trade correspondence&#8217;</title></titleInfo><originInfo><dateIssued>1913/1935</dateIssued><dateCaptured>2014-05-09T00:02:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (77 folios)</extent><extent>The original handwritten indexes to the two surviving subject files are retained [folios 2-5, 10-12]. Subject files subsequently destroyed have been struck through on these content lists. Each of the surviving subject files retain their original title cover sheet. The file has been arranged in approximate chronological order, from earliest correspondence at the front to the latest at back.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using circled numbers in the top-right corner of each recto. Some pages are marked with an earlier foliation system, expressed as page
                           xof subject
                           y.Foliation anomalies: 1a, 1b, 1c, 1d, 51b (no 51a), 58a.</extent></physicalDescription><abstract>The volume contains correspondence and papers related to miscellaneous slave trade correspondence:Correspondence between the Deputy Political Resident and the Political Agent in Muscat (Major Lionel Haworth) relating to an incident in June 1917, in which a pearl diver sought refuge at the Political Agency in Muscat (folios 15-16). The Political Resident sent instructions to the Residency Agent at Sharjah (&#8216;&#298;s&#225; bin &#8216;Abd al-Latif) about how to treat pearl divers seeking refuge, who may be indentured to their boat captains, but are not technically slaves (folio 13);Memorandums sent by the Political Resident in 1926 (Lieutenant-Colonel Francis Prideaux) to the Persian Gulf Political Agents, request that any manumission cases forwarded to him in future contain information on the slave&#8217;s ethnic origins, native tongue, and any evidence of harsh treatment or branding (folios 31, 32). This information was required to assess the validity of a slave&#8217;s claims, for example if they claimed to have been ill-treated, or were recent importations into the region;Correspondence relating to a dhow, intercepted by British vessels off the Arab coast in 1928, found to be carrying four slaves (folios 43-48);Correspondence concerning the escape of five slaves from the shaikh of Bakha to Henjam [Jaz&#299;reh-ye Heng&#257;m], 1934, and the shaikh&#8217;s pursuit of the escaped slaves with fifteen men, some of them armed (folios 55-66);An enquiry in 1934 from Dr Samuel Zwemer of New York, sent to the British authorities in the Gulf, requesting copies of papers for a man who was formerly a slave from Africa, but was manumitted in Muscat in 1896. The former slave, who now resided in New York, has lost his manumission papers, but desired to return to East Africa (folios 68-71).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000af#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000af#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
