<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000213_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000213_ar</identifier><location><shelfLocator>IOR/L/PS/12/1993</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000213</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000213/IOR_L_PS_12_1993_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1993</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1637;/&#1635;&#1641; "&#1585;&#1581;&#1604;&#1575;&#1578; &#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1573;&#1604;&#1609; &#1594;&#1604;&#1594;&#1578;&#1563; &#1585;&#1581;&#1604;&#1575;&#1578; &#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1601;&#1608;&#1602; &#1594;&#1604;&#1594;&#1578; &#1608;&#1588;&#1578;&#1585;&#1575;&#1604;"</title></titleInfo><originInfo><dateIssued>1932/1938</dateIssued><dateCaptured>2016-12-20T00:52:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633; &#1605;&#1604;&#1601; (&#1634;&#1632;&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1592;&#1585;&#1608;&#1601; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1632;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1640; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1589;&#1606;&#1583;&#1608;&#1602; &#1581;&#1601;&#1592; &#1571;&#1615;&#1586;&#1610;&#1604; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1615;&#1593;&#1610;&#1583; &#1581;&#1601;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1637;&#1641;-&#1634;&#1632;&#1635;) &#1601;&#1610; &#1571;&#1594;&#1591;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1608;&#1604;&#1610;&#1587;&#1578;&#1585;. &#1604;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1640; &#1604;&#1605; &#1610;&#1593;&#1583; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1611;&#1575;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1594;&#1604;&#1594;&#1578; &#1608;&#1607;&#1608;&#1606;&#1586;&#1575; &#1608;&#1605;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577;. &#1608;&#1607;&#1608; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1605;&#1587;&#1571;&#1604;&#1577; &#1585;&#1581;&#1604;&#1575;&#1578; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1573;&#1604;&#1609; &#1594;&#1604;&#1594;&#1578; &#1601;&#1608;&#1602; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1635;&#1634;&#1548; &#1633;&#1641;&#1635;&#1636;&#1548; &#1633;&#1641;&#1635;&#1637;&#1548; &#1633;&#1641;&#1635;&#1638;. &#1608;&#1607;&#1608; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1585;&#1581;&#1604;&#1577; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1634;-&#1633;&#1636;&#1633;)&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1585;&#1581;&#1604;&#1577; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1636;-&#1633;&#1634;&#1641;)&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1585;&#1581;&#1604;&#1577; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1638;-&#1633;&#1632;&#1639;). &#1610;&#1608;&#1580;&#1583; &#1603;&#1584;&#1604;&#1603; &#1582;&#1585;&#1610;&#1591;&#1578;&#1575;&#1606; &#1605;&#1576;&#1583;&#1574;&#1610;&#1578;&#1575;&#1606; &#1605;&#1585;&#1601;&#1602;&#1578;&#1575;&#1606; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;: &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1632;&#1636;&#1548; &#1633;&#1633;&#1639;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1582;&#1605;&#1587; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1580;&#1608;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636;: &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1641;-&#1634;&#1632;&#1635;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1608;&#1602; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634;&#1548; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1605;&#1606; &#1593;&#1583;&#1583; &#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1633;-&#1633;&#1637;&#1636;)&#1563;
                           &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610; &#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1578;&#1575;&#1610;&#1605;&#1586; &#1571;&#1608;&#1601; &#1573;&#1606;&#1583;&#1610;&#1575;&#1548;&#1633;&#1641;&#1635;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1638;)&#1563; &#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1637;)&#1563; &#1608;&#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1576;&#1610;&#1585;&#1605;&#1606;&#1580;&#1607;&#1575;&#1605; &#1576;&#1608;&#1587;&#1578;&#1548; &#1633;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1635; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1636;). &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1585;&#1588;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1580;&#1575;&#1585; &#1604;&#1608;&#1583;&#1604;&#1608; &#1607;&#1610;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1594;&#1604;&#1594;&#1578; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1633;-&#1634;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1638;: &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1640;-&#1641;&#1641;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#8211; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1585;&#1608;&#1587;&#1610;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#8211; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1608;&#1579;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1578; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1604;&#1608;&#1575;&#1583;&#1610; &#1607;&#1608;&#1606;&#1586;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1639; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1608;&#1602;&#1593; &#1604;&#1605;&#1607;&#1576;&#1591; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578;&#1548; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1593;&#1604;&#1609; &#1576;&#1575;&#1587;&#1608;&#1548; &#1608;&#1578;&#1571;&#1580;&#1610;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1633;&#1641;&#1635;&#1639;)&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1603;&#1588;&#1605;&#1610;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1594;&#1604;&#1594;&#1578;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1575;&#1588;&#1594;&#1585;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1575;&#1576;&#1608;&#1604;. &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1587;&#1608;&#1609; &#1601;&#1610; &#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1594;&#1604;&#1594;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1603;&#1588;&#1605;&#1610;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1605;&#1575;&#1604;&#1575;&#1610;&#1575;</geographic></subject><subject><geographic>&#1594;&#1604;&#1594;&#1578;</geographic></subject><subject><geographic>&#1607;&#1608;&#1606;&#1586;&#1575;</geographic></subject><subject><topic>&#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1580;&#1608;&#1617;&#1610;&#1577;</topic></subject><subject><topic>&#1607;&#1608;&#1603;&#1585; &#1607;&#1575;&#1585;&#1578; (&#1602;&#1575;&#1584;&#1601;&#1577; &#1602;&#1606;&#1575;&#1576;&#1604;)</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1580;&#1608;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000213#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000213#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000213#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000213_en</identifier><location><shelfLocator>IOR/L/PS/12/1993</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000213</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000213/IOR_L_PS_12_1993_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1993</recordIdentifer></recordInfo><titleInfo><title>Coll 5/39 &#8216;Flights of RAF aeroplanes to Gilgit; flights of foreign aircraft over Gilgit and Chitral&#8217;</title></titleInfo><originInfo><dateIssued>1932/1938</dateIssued><dateCaptured>2016-12-20T00:52:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (204 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file. An envelope containing photographic prints has been filed at the rear of the file.</extent><extent>Foliation: the foliation sequence for this description commences at the inside front cover with 1, and terminates at the last folio with 205; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.Folio 158 was a conservation box, which was removed when the photographic prints (ff 159-203) were rehoused in polyester sheets. Folio number 158 is therefore no longer used.</extent></physicalDescription><abstract>The file is concerned with aviation in Gilgit, Hunza, Mir, and the surrounding area. It primarily covers three topics.The first topic is the matter of annual Royal Air Force (RAF) flights to Gilgit over the Himalayas in 1932, 1934, 1935, and 1936. It includes a report on the 1934 flight (see folios 132-141), a report on the 1935 flight (see folios 114-129), and a memorandum on proposals for the 1936 flight (see folios 106-107). A couple of sketch maps have been included to accompany these reports: see folios 104 and 117. Forty-five aerial photographic prints from the flight in November 1934 have also been included: see folios 159-203. Press excerpts of coverage of the first flight over the Himalayas in November 1932 can be found towards the back of the file: cuttings from
                           The Times,28 December 1932 (folios 151-154);
                           The Times of India Mail Edition,1932 (folio 146);
                           The Near East and India,19 January 1932 (folio 145); and the
                           Birmingham Post,18 January 1933 (folio 144). It also includes a report of the visit by Air Marshall Sir Edgar Ludlow-Hewitt to Gilgit between 21 and 24 October 1936: see folios 98-99.The second topic is reports of violations of the northern frontier of British India by foreign &#8211; mainly German and Russian &#8211; aircraft. Correspondence in the file documents investigations into these reports and subsequent action taken.The third topic is a reconnaissance of the Hunza Valley in 1937 to identify a site for a landing ground, the selection of Pasu, and the postponement of the project by the Government of India.The main correspondents are as follows: officials of the Foreign and Political Department of the Government of India (External Affairs Department from 1937), the Political Resident at Kashmir, the Political Agent at Gilgit, HM Consul General at Kashgar, and HM Minister at Kabul. Only occasional reference is made to the India Office in London.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent, Gilgit</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Kashmir</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Himalayas</geographic></subject><subject><geographic>Gilgit</geographic></subject><subject><geographic>Hunza</geographic></subject><subject><topic>Landing grounds</topic></subject><subject><topic>Aerial photographs</topic></subject><subject><topic>Hawker Hart (Bomber)</topic></subject><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Royal Air Force</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Aerial reconnaissance</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000213#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000213#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000213#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
