<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023593365.0x00000e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023593365.0x00000e_ar</identifier><location><shelfLocator>Mss Eur F126/4, ff 45-46</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023593365.0x00000e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00037c/Mss Eur F126_4_0089.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/4, ff 45-46</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1608;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1585;&#1575;&#1580;&#1587;&#1578;&#1575;&#1606;</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-05-30T17:04:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1576;&#1604;&#1594; &#1576;&#1610;&#1604;&#1610; &#1576;&#1571;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1610;&#1578;&#1601;&#1602; &#1605;&#1593;&#1607; &#1601;&#1610; &#1571;&#1606; &#1573;&#1579;&#1575;&#1585;&#1577; &#1602;&#1590;&#1610;&#1577; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1576;&#1608;&#1575;&#1576;&#1575;&#1578; &#1588;&#1610;&#1578;&#1608;&#1585; &#1605;&#1593; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1571;&#1608;&#1583;&#1575;&#1610;&#1576;&#1608;&#1585; &#1587;&#1610;&#1603;&#1608;&#1606; &#1571;&#1605;&#1585;&#1611;&#1575; &#1594;&#1610;&#1585; &#1605;&#1606;&#1575;&#1587;&#1576; &#1608;&#1594;&#1610;&#1585; &#1590;&#1585;&#1608;&#1585;&#1610;&#1563; &#1608;&#1576;&#1582;&#1589;&#1608;&#1589; &#1601;&#1602;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1604;&#1577; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610;
                           &#1589;&#1581;&#1610;&#1601;&#1577; &#1576;&#1575;&#1610;&#1608;&#1606;&#1610;&#1585;&#1608;&#1575;&#1604;&#1578;&#1610; &#1589;&#1583;&#1585;&#1578; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1573;&#1605;&#1575; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1576;&#1610;&#1604;&#1610; &#1571;&#1608; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;.&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1610;&#1604;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1581;&#1585;&#1610;&#1575;&#1578; &#1581;&#1610;&#1579; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1604;&#1575; &#1610;&#1615;&#1579;&#1610;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1607;&#1575;&#1578;&#1588;&#1610;&#1606;&#1587;&#1608;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575;.&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1638;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1639;&#1635; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1593;&#1605;&#1604; &#1606;&#1587;&#1582; &#1604;&#1603;&#1604; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1607;&#1575;&#1578;&#1588;&#1610;&#1606;&#1587;&#1608;&#1606;. &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1639;&#1635; &#1578;&#1615;&#1576;&#1604;&#1594; &#1576;&#1610;&#1604;&#1610; &#1576;&#1573;&#1578;&#1605;&#1575;&#1605; &#1606;&#1587;&#1582; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023593365.0x00000e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023593365.0x00000e_en</identifier><location><shelfLocator>Mss Eur F126/4, ff 45-46</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023593365.0x00000e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00037c/Mss Eur F126_4_0089.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/4, ff 45-46</recordIdentifer></recordInfo><titleInfo><title>Letter from Charles Umpherston Aitchison, Foreign Office, Government of India, Simla to Colonel Lewis Pelly, Agent to the Governor General in Rajpootana [Rajasthan]</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-05-30T17:04:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter informing Pelly that the Viceroy concurs with him that it would be inexpedient and unnecessary to raise the question of the restoration of the Chittore Gates with the Maharajah of Oodeypore [Udaipur]; and regarding a paragraph on the matter which has appeared in the
                           Pioneerand which must have originated either from Pelly or Aitchison's offices.The letter also informs Pelly that he is making enquiries as Colonel Hutchinson should not have raised such a question officially.A note in pelly's handwriting on folio 46, dated 21 October 1873 requests that copies of both this letter and a letter to Colonel Hutchinson be made. A further pencil note dated 22 October 1873 informs Pelly that the copies have been made.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023593365.0x00000e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
