<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711600.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711600.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/37, f 2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711600.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000a/IOR_R_15_1_37_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/37, f 2</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1639;&#1548; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-09-04T02:03:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1602;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1637;.  &#1608;&#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1608;&#1585;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1610;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1578;&#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;.  &#1608;&#1578;&#1588;&#1585;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1587;&#1610;&#1575;&#1587;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1581;&#1610;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711600.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711600.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/37, f 2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711600.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000a/IOR_R_15_1_37_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/37, f 2</recordIdentifer></recordInfo><titleInfo><title>Letter No. 37 from William Newnham, Chief Secretary to the Government, Political Department, Bombay to Ephraim Gerrish Stannus, Resident in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-09-04T02:03:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter is acknowledging a communication sent by the Resident, dated 1 December 1825. In response, it states that the Governor of Bombay approves of the Resident's handling of the enquiries of the Chieftain Sooltan bin Suggur [Sul&#7789;&#257;n bin Saqr]. It further explains the British policy of neutrality concerning the conquests of the Wahabee [Wahhabi] on the Arabian side of the Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711600.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
