<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000a0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000a0_ar</identifier><location><shelfLocator>IOR/R/15/2/1425</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000a0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000a0/IOR_R_15_2_1425_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1425</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 14/10 &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1605;&#1576;&#1606;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;"</title></titleInfo><originInfo><dateIssued>1940/1950</dateIssued><dateCaptured>2015-10-21T10:57:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1638;-&#1633;&#1638;&#1638;. &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1608;&#1607;&#1610; &#1578;&#1602;&#1583;&#1605; &#1608;&#1589;&#1601;&#1611;&#1575; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1602;&#1604;&#1605;&#1610; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1632;&#1640;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1605;&#1602;&#1585; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1605;&#1606;&#1586;&#1604; &#1606;&#1575;&#1574;&#1576; &#1605;&#1583;&#1610;&#1585; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1593;&#1602;&#1583; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1615;&#1576;&#1585;&#1605; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1636;&#1548; &#1576;&#1610;&#1606; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1601;&#1610; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1634;&#1632;&#1548; &#1634;&#1633;&#1548; &#1634;&#1638;).&#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1548; &#1610;&#1606;&#1608;&#1607; &#1601;&#1610;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1573;&#1582;&#1604;&#1575;&#1569; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1607;&#1583;&#1605;&#1607; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1639;&#1548; &#1604;&#1582;&#1604;&#1602; &#1605;&#1587;&#1575;&#1581;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1576;&#1606;&#1609; &#1580;&#1583;&#1610;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1603;&#1578;&#1576; &#1576;&#1585;&#1610;&#1583; &#1580;&#1583;&#1610;&#1583;&#1563; &#1610;&#1578;&#1590;&#1605;&#1606; &#1584;&#1604;&#1603; "&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"&#1548; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1638; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;).&#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1605;&#1602;&#1585; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1593;&#1602;&#1583; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1610;&#1607; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1636;-&#1633;&#1634;&#1639;).&#1603;&#1605;&#1575; &#1571;&#1606; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1581;&#1583; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605;: &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1601;&#1610; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610;&#1563; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1608;&#1580;&#1583; &#1608;&#1579;&#1610;&#1602;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1573;&#1610;&#1589;&#1575;&#1604; &#1605;&#1606; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1576;&#1588;&#1571;&#1606; &#1590;&#1585;&#1575;&#1574;&#1576; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1583;&#1610;&#1585; &#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000a0#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000a0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000a0_en</identifier><location><shelfLocator>IOR/R/15/2/1425</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000a0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000a0/IOR_R_15_2_1425_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1425</recordIdentifer></recordInfo><titleInfo><title>'File 14/10 Bahrain: Post Office building'</title></titleInfo><originInfo><dateIssued>1940/1950</dateIssued><dateCaptured>2015-10-21T10:57:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (165 folios)</extent><extent>The papers in the file are arranged chronologically. There are notes at the end of the file, on folios 146-166. The notes are arranged chronologically and refer to documents within the file; they give a brief description of the correspondence with a number in blue and red crayon, which refers back to that correspondence in the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 167; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-108; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains correspondence regarding the lease of the Post Office and Sub-Postmaster's house in Manamah.The file includes copies of the 1944 rental agreement, between the Adviser to the Government of Bahrain and the Director General of Posts and Telegraphs at New Delhi (folios 20, 21, 26).There is further correspondence from the Adviser, notifying that the Post Office was to be vacated and demolished in 1947, to make space for a new building, including a new Post Office; this includes a 'Plan of Proposed Post Office at Manamah, Bahrain', 1946 (folio 29).There is correspondence on the rent for the new Post Office and a copy of the new lease agreement, signed in 1949 by the Adviser and the Political Agent (folios 124-127).The supply of equipment for the Post Office from Bahrain Petroleum Company Limited (BAPCO) is also subject of the correspondence within the file.The principal correspondents are: the Adviser to the Government of Bahrain; Bahrain Petroleum Company Limited; Manama Municipality, the Director General of Posts and Telegraphs at New Delhi; the Director of Post and Telegraphs, Sind and Baluchistan Circle, at Karachi; the Political Resident in the Persian Gulf; and the Political Agent at Bahrain.There is a document in Arabic with English translation, a receipt from Manama Municipality for taxes paid for the Post Office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Petroleum Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Director of Posts and Telegraphs, Sind and Baluchistan Circle, Karachi</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Manamah Municipality</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Director-General of Posts and Telegraphs, New Delhi</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Postal services</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000a0#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000a0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
