<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x000005_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 142-143</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0322.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 142-143</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:21:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1578;&#1604;&#1601;&#1613; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1605;&#1605;&#1575; &#1581;&#1580;&#1576; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1601;&#1610; &#1589;. &#1633;&#1636;&#1634;. &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603;&#1548; &#1578;&#1608;&#1580;&#1583; &#1589;&#1593;&#1608;&#1576;&#1577; &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1602;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1589;&#1601; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1573;&#1581;&#1575;&#1604;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;) &#1608;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1601;&#1585;&#1590;&#1607;&#1575; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1593;&#1602;&#1583;&#1607; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1605;&#1593; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606;&#1548; &#1610;&#1608;&#1589;&#1601; &#1576;&#1571;&#1606;&#1607; &#1580;&#1575;&#1569; &#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1610;&#1617;&#1606;&#1614;&#1607;&#1575; &#1583;&#1603;&#1578;&#1608;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1580;&#1608;&#1603;&#1586;. &#1593;&#1604;&#1609; &#1571;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1610;&#1606;&#1601;&#1610; &#1573;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1573;&#1584;&#1606; &#1604;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1571;&#1608; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1575;&#1587;&#1604;&#1610; &#1576;&#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1604;&#1603;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604; &#1578;&#1608;&#1580;&#1607;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586; &#1601;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1588;&#1603; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1573;&#1584;&#1606; &#1587;&#1608;&#1601; &#1610;&#1593;&#1591;&#1609; &#1604;&#1607;&#1605;&#1575;. &#1603;&#1605;&#1575; &#1610;&#1615;&#1584;&#1603;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606; &#1602;&#1583; &#1594;&#1575;&#1583;&#1585; &#1605;&#1593; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1573;&#1604;&#1609; &#1582;&#1575;&#1585;&#1580;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x000005#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x000005_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 142-143</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0322.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 142-143</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bruce, Acting Resident at Bushire to Captain Charles Pasley, Acting Envoy Extraordinary to Persia</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:21:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent><extent>Condition: The item has suffered from pest damage, which has obscured the left hand margin of f. 142. As a result, some of the content on this folio is difficult to read.</extent></physicalDescription><abstract>The letter, in addition to forwarding correspondence (not present) and outlining charges to be made to the account of the Persian Mission, describes a meeting William Bruce has had with Abdulla Khan, which is described as being along the same lines as the conversation outlined by Doctor Andrew Jukes. However, Abdulla Khan denies that permission has been granted for General John Malcolm or Captain Pasley to proceed to Tehran, but if they travel to Sheraz there is little doubt that it will be granted. It is also mentioned that the Shaik Abdul Russool [Shaikh &#8216;Abd al-Ras&#363;l Kh&#257;n] has departed with infantry for Karrack.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x000005#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
