<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000041_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000041_ar</identifier><location><shelfLocator>IOR/L/PS/18/C7</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000041</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000041/IOR_L_PS_18_C7_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C7</recordIdentifer></recordInfo><titleInfo><title>" &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1590;&#1576;&#1575;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;".</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-10-10T10:25:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1633;&#1640; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1634;&#1635; &#1604;&#1571;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.  &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1637;-&#1633;&#1635;&#1639;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;"&#1548; &#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1606; &#1571;&#1604;&#1601;&#1585;&#1583; &#1587;. &#1580;&#1585;&#1610;&#1606;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1578;&#1587;&#1585;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1590;&#1576;&#1575;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1578;&#1604;&#1587;&#1610;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1639; &#1581;&#1578;&#1609; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1605;&#1593; &#1605;&#1585;&#1575;&#1580;&#1593; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;)  &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1578;&#1610;&#1606; &#1605;&#1606;&#1584; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632;.   &#1608;&#1578;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1573;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1601;&#1578; &#1576;&#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591;)&#1563; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1578;&#1606;&#1576;&#1593; &#1605;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1583;&#1601;&#1593; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1593;&#1604;&#1609; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1571;&#1605; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607; &#1606;&#1601;&#1587;&#1607;&#1575;&#1563; &#1608;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1583;&#1609; &#1578;&#1571;&#1579;&#1610;&#1585; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000041#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000041_en</identifier><location><shelfLocator>IOR/L/PS/18/C7</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000041</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000041/IOR_L_PS_18_C7_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C7</recordIdentifer></recordInfo><titleInfo><title>'Memorandum relative to the Appointment of British Officers to organize the Persian Army.'</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-10-10T10:25:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (6 folios)</extent><extent>Foliation: the foliation for this description commences at f 118 and terminates at f 123, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 5-137; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>Printed Confidential memorandum, headed 'Printed for the use of the Foreign Office', and signed by Alfred S Green, Foreign Office.The memorandum charts the history of the issue of the appointment of British officers to organise the Persian Army from the Treaty of Tilsit in 1807 to the year 1870, and cites relevant Foreign Office and India Office correspondence (with references recorded as marginal notes). The memorandum states that there had been no correspondence between the two departments since 1870. It concludes by stating that the British Government had recognised the expediency of granting the Shah of Persia's request (for the appointment of officers); that a difficulty arose from the question of whether the cost of paying the officers should be borne by the India Office, the Foreign Office, or the Shah's own  Government; and that questions had arisen concerning the effect of such a  measure on the political relations between Persia and Russia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Persia</geographic></subject><subject><topic>Military training</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000041#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
