<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000006_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000006_ar</identifier><location><shelfLocator>IOR/R/15/1/33</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000006/IOR_R_15_1_33_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/33</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1635;&#1637;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1824/1825</dateIssued><dateCaptured>2014-11-07T00:07:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1633;&#1636;&#1640; &#1605;&#1575;&#1583;&#1577; (&#1633;&#1636;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1634;&#1636; &#1573;&#1604;&#1609; &#1633;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1634;&#1637;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1601;&#1589;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1583; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1587;&#1610;&#1574;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1601;&#1603;&#1603;&#1577;. &#1605;&#1593;&#1592;&#1605; &#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;&#1548; &#1604;&#1603;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1581;&#1584;&#1585; &#1605;&#1606; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1588;&#1617;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1563; &#1633;&#1548; &#1633;&#1571;&#1563; &#1634;&#1632;&#1548; &#1634;&#1632;&#1571;&#1563; &#1641;&#1632;&#1548; &#1641;&#1632;&#1571;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1576;&#1610;&#1606; &#1589;&#1589; &#1634;-&#1633;&#1636;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1591; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1580;&#1610;&#1605;&#1587; &#1576;&#1585;&#1610;&#1606;&#1580;&#1604; &#1585;&#1610;&#1575;&#1603;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1575;&#1578; &#1594;&#1610;&#1575;&#1576;&#1607;&#1563; &#1603;&#1575;&#1606; &#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1573;&#1580;&#1585;&#1575;&#1569; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606;&#1548; &#1588;&#1610;&#1582; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1594;&#1610;&#1585; &#1575;&#1604;&#1570;&#1605;&#1606; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1570;&#1579;&#1575;&#1585; &#1608;&#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1586;&#1604;&#1586;&#1575;&#1604;&#1613; &#1581;&#1583;&#1579; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1580;&#1586;&#1569;&#1612; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1634;&#1632;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1602;&#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1610;&#1578;&#1593;&#1604;&#1602; &#1580;&#1586;&#1569;&#1612; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1576;&#1575;&#1604;&#1578;&#1608;&#1587;&#1591; &#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1585;&#1593;&#1575;&#1610;&#1575; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;&#1548; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; (&#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;)&#1548; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1576;&#1588;&#1571;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1604; &#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577;&#1613; &#1605;&#1575; &#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1610; &#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1588;&#1585;&#1602; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1563; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1601;&#1608;&#1610;&#1590; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1573;&#1593;&#1604;&#1575;&#1606; &#1605;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575; &#1605;&#1581;&#1605;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1615;&#1605;&#1575;&#1606; (&#1605;&#1579;&#1604; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585;). &#1610;&#1578;&#1593;&#1604;&#1602; &#1571;&#1610;&#1590;&#1575;&#1611; &#1602;&#1583;&#1585;&#1612; &#1605;&#1581;&#1583;&#1608;&#1583;&#1612; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1576;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1576;&#1581;&#1589;&#1575;&#1585; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1610;&#1578;&#1586;&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1571;&#1608;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><geographic>&#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;</geographic></subject><subject><geographic>&#1576;&#1608;&#1605;&#1576;&#1575;&#1587;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;</geographic></subject><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><subject><geographic>&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1583;&#1585;&#1593;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1585;&#1616;&#1602;</topic></subject><subject><topic>&#1575;&#1604;&#1586;&#1604;&#1575;&#1586;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1633;&#1640;&#1634;&#1632;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000006#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000006_en</identifier><location><shelfLocator>IOR/R/15/1/33</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000006/IOR_R_15_1_33_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/33</recordIdentifer></recordInfo><titleInfo><title>Vol 35: Letters Outward</title></titleInfo><originInfo><dateIssued>1824/1825</dateIssued><dateCaptured>2014-11-07T00:07:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 148 items (142 folios)</extent><extent>The correspondence in the volume is arranged chronologically commencing from 1 July 1824 to 10 June 1825, through some letters are out of sequence.</extent><extent>Condition: The front cover of the volume is detached from the binding, which is itself in poor condition, and many sections are loose. Much of the body of the volume is in good condition, but care must be taken as some of the folios are very fragile.Foliation: The foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio.The volume contains the following amendments to the foliation; 1, and 1A; 20, and 20A; 90, and 90A.Pagination: The volume contains an original pagination sequence written in ink between ff 2-140; these numbers are located in the top centre of each page.</extent></physicalDescription><abstract>The volume consists of letters sent out by Ephraim Gerrish Stannus, the Resident in the Persian Gulf, and James Pringle Riach, the officer placed in charge of the Bushire Residency during his absences; the Resident is required to make a number of trips to the Arabian Coast during the period covered by this volume.The subject matter covered includes political activity in Persia principally relating to Shaikh &#8216;Abd al-Ras&#363;l Kh&#257;n, the Shaikh of Bushire, and &#7716;usayn &#8216;Al&#299; Mirz&#257;, the Prince at Shiraz; this includes some discussion concerning a possible Persian expedition to retake Bahrain, and the insecure position of Shaikh &#8216;Abd al-Ras&#363;l Kh&#257;n at Bushire. The impact and consequences of an earthquake, which occurred at Shiraz are also reported.A great deal of correspondence is related to the Resident's role in enforcing the General Maritime Treaty 1820, which aims to curb piracy in the Gulf. There is therefore a great deal of material relating to mediating a dispute between the dependants of Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d, the Imam of Muscat (principally Shaikh &#7788;a&#7717;n&#363;n bin Shakhb&#363;&#7789; &#256;l Nahy&#257;n), and Sul&#7789;&#257;n bin Saqr. There is also some material concerning the arrangement of transportation for the Resident's trips to the Arabian coast.Captain William Owen's efforts to suppress the slave trade in East Africa are covered to a degree by the correspondence; the Captain's authorised declaration of a British Protectorate over Mombasa is reported, along with his threats against other dependencies of the Government of Oman (for example, Zanzibar). There is also a limited amount of material concerning the Imam of Muscat's threats to blockade the port of Basra.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Persia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart></name></subject><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Prince-Governor of F&#257;rs, Qajar dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Governor of Bushire</namePart></name></subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>William Fitzwilliam Owen</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>Ban&#299; B&#363; 'Al&#299; (Tribe)</namePart></name></subject><subject><geographic>Zanzibar</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Shiraz</geographic></subject><subject><geographic>Bussora</geographic></subject><subject><geographic>Bassidore</geographic></subject><subject><geographic>Bombassa</geographic></subject><subject><geographic>Brymee</geographic></subject><subject><geographic>Kharrack</geographic></subject><subject><geographic>Kazeroon</geographic></subject><subject><geographic>Sharga</geographic></subject><subject><geographic>Deriah</geographic></subject><subject><topic>Slavery</topic></subject><subject><topic>Earthquakes</topic></subject><subject><topic>General Maritime Treaty (1820)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000006#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
