<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001399.0x0000dc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001399.0x0000dc_ar</identifier><location><shelfLocator>IOR/L/MAR/B/124G</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001399.0x0000dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001399.0x0000dc/IOR_L_MAR_B_124G_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/124G</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1608;&#1603;&#1610;&#1606;&#1580;&#1607;&#1575;&#1605;:
                              &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1800/1802</dateIssued><dateCaptured>2019-05-28T22:36:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1585;&#1608;&#1603;&#1610;&#1606;&#1580;&#1607;&#1575;&#1605;" &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1605;&#1583;&#1585;&#1575;&#1587; [&#1578;&#1588;&#1610;&#1606;&#1575;&#1610;] &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; (&#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1578;&#1608;&#1605;&#1575;&#1587; &#1576;&#1578;&#1604;&#1585;)&#1548; &#1633;&#1640;&#1632;&#1632;-&#1633;&#1640;&#1632;&#1634;.
                           &#1594;&#1575;&#1583;&#1585;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1585;&#1608;&#1603;&#1610;&#1606;&#1580;&#1607;&#1575;&#1605;" &#1578;&#1608;&#1585;&#1576;&#1575;&#1610; &#1601;&#1610; &#1634;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1632;&#1632;&#1548; &#1608;&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604;):
                           &#1637; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1632;&#1548; &#1605;&#1583;&#1585;&#1575;&#1587;&#1563; &#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1632;&#1633;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1633;&#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1632;&#1633;&#1548; &#1575;&#1604;&#1605;&#1582;&#1575;&#1563; &#1634;&#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1632;&#1633;&#1548; &#1580;&#1583;&#1577;&#1563; &#1633;&#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1632;&#1633;&#1548; &#1575;&#1604;&#1605;&#1582;&#1575;&#1563; &#1634;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1633; &#1548; &#1578;&#1604;&#1588;&#1610;&#1585;&#1610;&#1563; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1633;&#1548; &#1603;&#1608;&#1578;&#1588;&#1610;&#1563; &#1636; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1634;&#1548; &#1571;&#1606;&#1580;&#1610;&#1606;&#1594;&#1608;&#1563; &#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1632;&#1634;&#1548; &#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575;&#1563; &#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1632;&#1634;&#1548; &#1584;&#1610; &#1583;&#1575;&#1608;&#1606;&#1586;.&#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1608;&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1585;&#1608;&#1603;&#1610;&#1606;&#1580;&#1607;&#1575;&#1605;"&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1587;&#1578;&#1577; &#1571;&#1593;&#1605;&#1583;&#1577; &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1602;&#1578;&#1590;&#1575;&#1569;:
                           &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1563; &#1575;&#1604;&#1585;&#1602;&#1605;&#1563; &#1605;&#1606; &#1607;&#1585;&#1576;&#1563; &#1605;&#1606; &#1589;&#1615;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;&#1563; &#1605;&#1606; &#1578;&#1608;&#1601;&#1617;&#1610;&#1563; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;). &#1610;&#1604;&#1610; &#1584;&#1604;&#1603; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1601;&#1610; &#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1635;). &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576;&#1548; &#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1571;&#1585;&#1602;&#1575;&#1605;&#1548; &#1605;&#1602;&#1587;&#1605; &#1581;&#1587;&#1576; &#1575;&#1604;&#1585;&#1578;&#1576;&#1548; &#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; "&#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;" &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1605;&#1583;&#1585;&#1575;&#1587;&#1563; &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606;&#1548; &#1607;&#1606;&#1575;&#1603; &#1605;&#1593;&#1575;&#1602;&#1608;&#1606; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1601;&#1608;&#1575;&#1580; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; &#1593;&#1588;&#1585;&#1548; &#1608;&#1601;&#1608;&#1580; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;&#1548; &#1608;&#1601;&#1608;&#1580; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1608;&#1606;&#1548; &#1608;&#1601;&#1608;&#1580; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608;&#1575;&#1604;&#1587;&#1576;&#1593;&#1608;&#1606;) &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1593;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575; (&#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583;). &#1610;&#1604;&#1610; &#1584;&#1604;&#1603; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1578;&#1581;&#1590;&#1610;&#1585; &#1608;&#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1581;&#1608;&#1590; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1606; &#1576;&#1604;&#1575;&#1603;&#1608;&#1608;&#1604;&#1548; &#1579;&#1605; &#1601;&#1610; &#1608;&#1608;&#1604;&#1610;&#1578;&#1588; &#1608;&#1580;&#1585;&#1610;&#1601;&#1586;&#1610;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1578;&#1587;&#1605;&#1608;&#1579; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1637;). &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1603;&#1584;&#1604;&#1603; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;.&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1587;&#1580;&#1604; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; (&#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1604;&#1575; &#1578;&#1594;&#1591;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577;) &#1601;&#1610; &#1587;&#1578;&#1577; &#1571;&#1593;&#1605;&#1583;&#1577;: H [&#1575;&#1604;&#1587;&#1575;&#1593;&#1577;]&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; K [&#1575;&#1604;&#1593;&#1615;&#1602;&#1583;]&#1548; F [&#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578;]&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1548; &#1608;&#1593;&#1605;&#1608;&#1583; &#1571;&#1582;&#1610;&#1585; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1577;. &#1608;&#1578;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1601;&#1585;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1610;&#1575;&#1576;&#1587;&#1577; &#1571;&#1608; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1571;&#1582;&#1585;&#1609;.&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1578;&#1608;&#1602;&#1601;&#1578; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604;&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1638; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;-&#1633;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1634;-&#1633;&#1635;&#1635;).&#1610;&#1608;&#1580;&#1583; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1575;&#1606; &#1604;&#1600;&#1634;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1634;: &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1637;&#1548; &#1608;&#1607;&#1608; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1571;&#1615;&#1590;&#1610;&#1601; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1582;&#1591;&#1571;&#1548; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1641;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1585;&#1608;&#1603;&#1610;&#1606;&#1580;&#1607;&#1575;&#1605; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1605;&#1582;&#1575;</geographic></subject><subject><geographic>&#1605;&#1583;&#1585;&#1575;&#1587;</geographic></subject><subject><geographic>&#1580;&#1583;&#1577;</geographic></subject><subject><geographic>&#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575;</geographic></subject><subject><geographic>&#1578;&#1604;&#1588;&#1610;&#1585;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606;</topic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1606;--&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1585;&#1615;&#1603;&#1575;&#1576;</topic></subject><subject><geographic>&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001399.0x0000dc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001399.0x0000dc_en</identifier><location><shelfLocator>IOR/L/MAR/B/124G</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001399.0x0000dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001399.0x0000dc/IOR_L_MAR_B_124G_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/124G</recordIdentifer></recordInfo><titleInfo><title>Rockingham: Journal</title></titleInfo><originInfo><dateIssued>1800/1802</dateIssued><dateCaptured>2019-05-28T22:36:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (138 folios)</extent><extent>The entries are recorded in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1, and terminates at the last folio with 138; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Journal of the voyage of the East India Company ship the
                           Rockinghamfrom England to Madras [Chennai] and Bombay [Mumbai] and back (Captain Thomas Butler), 1800-1802. The
                           Rockinghamdeparted from Torbay on 27 May 1800, and the journal covers the ship's visits to the following places (dates are those of arrival): 5 December 1800, Madras; 2 April 1801, Bombay; 16 May 1801, Mocha; 22 June 1801, Geddah [Jeddah, also written as Judda in the journal]; 14 August 1801, Mocha; 23 November 1801, Tillicherry [Thalassery]; 31 December 1801, Cochin [Kochi]; 4 January 1802, Anjengo; 5 April 1802, St Helena; 8 June 1802, the Downs.The journal begins with a list of officers and seamen on board the
                           Rockingham, consisting of six columns recording the following information, where applicable: men's names; number; run [deserted]; discharged; dead; and year, month, day, and place where (folio 2). This is followed by lists of passengers for the outward and homeward journeys, mainly consisting of troops (folios 2-3). For the outward journey, a table of figures, divided into ranks, lists European and 'native' troops destined for Madras; among the list of homebound passengers are invalids from various British Army regiments (including the 19th Light Dragoons, the 12th Regiment of Foot, the 33rd Regiment of Foot, and the 73rd Regiment of Foot) who boarded at St Helena (in this list names of soldiers are provided). This is followed by daily entries of notes recording the preparation and loading of the ship at Blackwall shipyard, and later at Woolwich, Gravesend, and Portsmouth (folios 3-5). These notes include remarks on weather and other ships in the vicinity.The main body of the journal is a log book containing daily entries (although not for every day of the voyage) in six columns: H [Hour], Courses, K [Knots], F [Fathoms], Winds, and a final column containing the date, remarks, and navigational observations. When the ship is at anchor the entries consist of remarks only. Information provided by these notes includes observations of weather and currents, sightings of land or other vessels, employment of the crew, and other miscellaneous remarks.General notes towards the rear of the journal indicate that the ship stopped at Bombay on at least one other occasion, with remarks covering the period 6 October-15 November 1801 (folios 132-133).There are two different entries for 23 January 1802: one on the verso of folio 95, which is out of chronological sequence and appears to have been added in error, and one on the verso of folio 99.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Rockingham</namePart></name></subject><subject><geographic>Mocha</geographic></subject><subject><geographic>Madras</geographic></subject><subject><geographic>Geddah</geographic></subject><subject><geographic>St Helena</geographic></subject><subject><geographic>Tillicherry</geographic></subject><subject><topic>Ships</topic></subject><subject><topic>Ships logs</topic></subject><subject><topic>Ships--Passenger lists</topic></subject><subject><geographic>Bombay</geographic></subject><subject><topic>Weather</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Marine navigation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001399.0x0000dc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
