<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x0001e3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001e3_ar</identifier><location><shelfLocator>IOR/L/MIL/17/16/18</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001e3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001e3/IOR_L_MIL_17_16_18_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/16/18</recordIdentifer></recordInfo><titleInfo><title>"&#1587;&#1585;&#1583; &#1604;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1573;&#1593;&#1601;&#1575;&#1569; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1576;&#1610;&#1578;&#1587;&#1608;&#1606; &#1605;&#1606; &#1602;&#1610;&#1575;&#1583;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1548; &#1608;&#1606;&#1602;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;. &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1615;&#1588;&#1585;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1605;&#1583;&#1578; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1585;&#1587;&#1605;&#1610;&#1577;. &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1601;&#1610;&#1601;&#1610;&#1575;&#1606;&#1548; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575;."</title></titleInfo><originInfo><dateIssued>1856/1856</dateIssued><dateCaptured>2015-12-10T18:33:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1603;&#1578;&#1610;&#1617;&#1576; &#1605;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1602;&#1583;&#1605;&#1577; (&#1589;. &#1634;)&#1548; &#1610;&#1604;&#1610;&#1607;&#1575; &#1587;&#1585;&#1583; (&#1589;&#1589;. &#1635;-&#1634;&#1638;)&#1548; &#1608;&#1605;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1634;&#1639;-&#1635;&#1638;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1610;&#1606;&#1588;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1585;&#1608;&#1576;&#1585;&#1578; &#1580;&#1608;&#1606; &#1607;&#1575;&#1587;&#1610; &#1601;&#1610;&#1601;&#1610;&#1575;&#1606;) &#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1581;&#1608;&#1586;&#1578;&#1607; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1610;&#1585;&#1580;&#1587;&#1608;&#1606; &#1576;&#1610;&#1578;&#1587;&#1608;&#1606; &#1602;&#1583; &#1571;&#1615;&#1593;&#1601;&#1610; &#1605;&#1606; &#1602;&#1610;&#1575;&#1583;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1605;&#1590;&#1610;&#1602; &#1575;&#1604;&#1583;&#1585;&#1583;&#1606;&#1610;&#1604; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1589;&#1610;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1585;&#1583;. &#1603;&#1605;&#1575; &#1583;&#1575;&#1601;&#1593; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605; &#1576;&#1571;&#1606;&#1607; &#1602;&#1583; &#1604;&#1601;&#1617;&#1602; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1607;&#1605; &#1590;&#1583; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1576;&#1610;&#1578;&#1587;&#1608;&#1606;. &#1591;&#1576;&#1593;&#1578;&#1607; &#1605;&#1591;&#1576;&#1593;&#1577; &#1603;&#1608;&#1603;&#1587; &#1608;&#1608;&#1575;&#1610;&#1605;&#1575;&#1606; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1633;&#1640;&#1637;&#1638;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1603;&#1608;&#1603;&#1587; &#1608;&#1608;&#1575;&#1610;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1585;&#1608;&#1576;&#1585;&#1578; &#1580;&#1608;&#1606; &#1607;&#1575;&#1587;&#1610; &#1601;&#1610;&#1601;&#1610;&#1575;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1610;&#1585;&#1580;&#1587;&#1608;&#1606; &#1576;&#1610;&#1578;&#1587;&#1608;&#1606;</namePart></name></subject><subject><geographic>&#1605;&#1590;&#1610;&#1602; &#1575;&#1604;&#1583;&#1585;&#1583;&#1606;&#1610;&#1604;</geographic></subject><subject><topic>&#1585;&#1608;&#1575;&#1610;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001e3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001e3_en</identifier><location><shelfLocator>IOR/L/MIL/17/16/18</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001e3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001e3/IOR_L_MIL_17_16_18_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/16/18</recordIdentifer></recordInfo><titleInfo><title>'Narrative of Circumstances which Led to Major-Gen Beatson being Relieved from the Command of the Turkish Irregular Cavalry, and the Transfer of that Force to the Turkish Contingent. With Remarks on the Correspondence Published on the Subject, Chiefly Founded on Official Documents. By Major-Gen. Vivian, Late Lieut.-General in Command of the Turkish Contingent.'</title></titleInfo><originInfo><dateIssued>1856/1856</dateIssued><dateCaptured>2015-12-10T18:33:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (34 folios)</extent><extent>The booklet is divided into three sections as follows: a preface (f 2), followed by a narrative (ff 3-26), and an appendix at the end (ff 27-36).</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 36; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>A historical account in which the author (Robert John Hussey Vivian) publishes documents and correspondence in his possession to explain that Major-General William Ferguson Beatson was relieved from the command of the Turkish Irregular Cavalry at the Dardanelles for reasons of insubordination and incitement to mutiny. He also defends himself from charges that he had made false and malicious charges against Major-General Beatson. Printed in London by Cox &amp; Wyman, 1856.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Cox &amp; Wyman, publisher</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="corporate"><namePart>Commander of the Turkish Contingent</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Sir Knight Robert John Hussey Vivian</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>William Ferguson Beatson</namePart></name></subject><subject><geographic>Dardanelles</geographic></subject><subject><topic>Personal narrative</topic></subject><subject><topic>Mutiny</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001e3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
