<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023685574.0x000172_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x000172_ar</identifier><location><shelfLocator>IOR/R/15/1/12, ff 164v-166</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x000172</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0336.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, ff 164v-166</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1610;&#1601;&#1575;&#1606; &#1606;&#1610;&#1576;&#1610;&#1575;&#1606;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606;&#1610;&#1578;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1813/1813</dateIssued><dateCaptured>2015-01-06T00:47:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1582;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1571;&#1606; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1602;&#1583; &#1571;&#1605;&#1585; &#1576;&#1587;&#1580;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1581;&#1605;&#1583; &#1580;&#1593;&#1601;&#1585; &#1582;&#1575;&#1606;&#1548; &#1608;&#1576;&#1602;&#1610;&#1577; &#1571;&#1587;&#1585;&#1578;&#1607;&#1563; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1585;&#1581;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1587;&#1591; &#1578;&#1608;&#1602;&#1593;&#1575;&#1578; &#1576;&#1571;&#1606; &#1578;&#1604;&#1581;&#1602;&#1607; &#1576;&#1602;&#1610;&#1577; &#1571;&#1587;&#1585;&#1578;&#1607;.&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1593;&#1604;&#1605; &#1587;&#1576;&#1576; &#1593;&#1586;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1582;&#1604;&#1601;&#1607;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1588;&#1603;&#1608;&#1603; &#1576;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606;.&#1605;&#1585;&#1601;&#1602;&#1612; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1585;&#1605;&#1575;&#1606;&#1611;&#1575; &#1605;&#1604;&#1603;&#1610;&#1611;&#1575; &#1605;&#1606; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1633;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1633;&#1635;. &#1578;&#1593;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1606; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563; &#1603;&#1605;&#1575; &#1578;&#1576;&#1604;&#1594; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1610;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1601;&#1585;&#1605;&#1575;&#1606; &#1610;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1583;&#1581;&#1585; &#1571;&#1610; &#1602;&#1604;&#1602; &#1602;&#1583; &#1610;&#1606;&#1588;&#1571; &#1593;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1601;&#1575;&#1580;&#1574; &#1604;&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x000172#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x000172_en</identifier><location><shelfLocator>IOR/R/15/1/12, ff 164v-166</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x000172</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0336.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, ff 164v-166</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bruce, Acting Resident at Bushire to Sir Evan Nepean, Baronet, President and Governor in Council, Bombay</title></titleInfo><originInfo><dateIssued>1813/1813</dateIssued><dateCaptured>2015-01-06T00:47:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>The letter is informing the Bombay Government that Mahomed Jaffer Kaun [Mu&#7717;ammad Ja&#8216;afar Kh&#257;n], the Governor of Bushire, has been imprisoned by the Prince at Sheraz [Shiraz], Hossain (also spelt Hozain) Ali Meerza [&#7716;usayn &#8216;Al&#299; Mirz&#257;], along with the rest of his family; it notes that the Governor has been removed to Sheraz, and the rest of his family is expected to follow.It is noted that the Resident does not know why the Governor has been removed, nor who is to replace him. However, it is suspected that the former Governor of Bushire, Shaik Abdel Rusoll Khan [Shaikh &#8216;Abd al-Ras&#363;l Kh&#257;n], is likely to return.Enclosed with the letter is a Royal firmaun [firman] from Hossain Ali Meerza, Prince at Sheraz, received at Bushire 10 March 1813. It conveys the regard and respect that the Resident is held in by the Prince; the Resident believes the firmaun to be designed to allay any alarm caused by the sudden seizure of the Governor of Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x000172#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
