<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022531794.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022531794.0x000001_ar</identifier><location><shelfLocator>Or 9202</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022531794.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022531794.0x000001/Or 9202_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 9202</recordIdentifer></recordInfo><titleInfo><title>&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1579;&#1604;&#1575;&#1579; &#1571;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1591;&#1576;&#1610;&#1577; &#1604;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1050/1152</dateIssued><dateCaptured>2014-01-21T00:00:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+131+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1638; &#215; &#1633;&#1639;&#1634; &#1605;&#1605; /[&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1641;&#1634; &#215; &#1633;&#1633;&#1640; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1575;&#1604;&#1593;&#1601;&#1589; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1563; &#1578;&#1606;&#1602;&#1610;&#1591; &#1593;&#1575;&#1585;&#1590;&#1548; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1608;&#1576;&#1593;&#1590; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1585;&#1576;&#1605;&#1575; &#1571;&#1590;&#1610;&#1601;&#1578; &#1576;&#1610;&#1583;&#1613; &#1604;&#1575;&#1581;&#1602;&#1577;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1606;&#1602;&#1588; &#1586;&#1582;&#1585;&#1601;&#1610; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610; (&#1589;. &#1633;&#1608;)&#1563; &#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1606;&#1602;&#1591; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1589;&#1604; &#1601;&#1610; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1578;&#1610;&#1606;  (&#1589;&#1589;. &#1633;&#1592;-&#1634;&#1608;)&#1563; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1576;&#1593;&#1590; &#1579;&#1602;&#1608;&#1576; &#1575;&#1604;&#1583;&#1610;&#1583;&#1575;&#1606;&#1548; &#1589;&#1589;. &#1633;-&#1640; &#1608;&#1633;&#1634;&#1640;-&#1633;&#1635;&#1633; &#1605;&#1602;&#1608;&#1575;&#1577; &#1576;&#1606;&#1587;&#1610;&#1580; &#1578;&#1605; &#1578;&#1579;&#1576;&#1610;&#1578;&#1607; &#1581;&#1585;&#1575;&#1585;&#1610;&#1611;&#1575;&#1563; &#1578;&#1605;&#1586;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1601;&#1610; &#1589;. &#1633; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1605;&#1606; &#1589;&#1589;. &#1641;-&#1633;&#1639; &#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577;: &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1608;&#1581;&#1608;&#1575;&#1588;&#1610; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576; &#1576;&#1571;&#1610;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1571;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1604;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1575;&#1576;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1585;&#1580;&#1575;&#1605;&#1608;&#1606; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1593;&#1575;&#1605; &#1634;&#1633;&#1638;) &#1601;&#1610; &#1589;&#1610;&#1594;&#1577; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1587;&#1610;&#1603;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1608;&#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578;
                           &#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;(Alexandrian Summaries). &#1602;&#1575;&#1605; &#1576;&#1578;&#1585;&#1580;&#1605;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1608;&#1575;&#1605;&#1593; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; (&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1640;&#1639;&#1635;). &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1578;&#1605; &#1605;&#1602;&#1575;&#1585;&#1606;&#1578;&#1607;&#1575; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1605;&#1593; &#1606;&#1587;&#1582;&#1577; &#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1633;&#1638;&#1636;)&#1548; &#1608;&#1607;&#1608; &#1603;&#1576;&#1610;&#1585; &#1571;&#1591;&#1576;&#1575;&#1569; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1593;&#1583;&#1608;&#1583;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1605;&#1572;&#1604;&#1601;
                           &#1608;&#1589;&#1601;&#1575;&#1578; &#1576;&#1594;&#1583;&#1575;&#1583;(&#1571;&#1602;&#1585;&#1575;&#1576;&#1575;&#1584;&#1610;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605;&#1563; &#1571;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; MS Or 8293).&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1606;&#1602;&#1608;&#1588; &#1575;&#1604;&#1605;&#1604;&#1575;&#1603; (&#1589;. &#1633;&#1608;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1589;&#1601;&#1585; &#1637;&#1636;&#1639;/&#1634;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1633;&#1637;&#1634;&#1548; &#1604;&#1584;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1605;&#1603;&#1606; &#1575;&#1601;&#1578;&#1585;&#1575;&#1590; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1589;&#1583;&#1585; &#1601;&#1610; &#1582;&#1604;&#1575;&#1604; &#1602;&#1585;&#1606; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;.&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1578;&#1581;&#1605;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577; (&#1589; &#1633;&#1608;, &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1637;):&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1587;&#1591;&#1602;&#1587;&#1575;&#1578; . &#1608;&#1575;&#1604;&#1605;&#1586;&#1575;&#1580; .&#1608;&#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; . &#1608;&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581; .&#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1578;&#1585;&#1580;&#1605;&#1577;&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1633;) &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1548;
                              &#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1591;&#1602;&#1587;&#1575;&#1578; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1604;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;(&#1589;&#1589;. &#1633;&#1592;-&#1633;&#1641;&#1608;)&#1563;(&#1634;) &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1548;
                              &#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;(&#1589;&#1589;. &#1633;&#1641;&#1592;-&#1637;&#1633;&#1608;)&#1563;(&#1635;) &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1548;
                              &#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;(&#1589;&#1589;. &#1637;&#1634;&#1608;-&#1640;&#1634;&#1608;)&#1563;(&#1636;) &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1548;
                              &#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581; &#1604;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;(&#1589;&#1589;. &#1640;&#1634;&#1592;-&#1633;&#1635;&#1633;&#1592;).&#1608;&#1585;&#1602;&#1577; &#1637;&#1633;&#1592; &#1582;&#1575;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1589;&#1575;&#1593;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1591;&#1576;&#1548; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022531794.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022531794.0x000001_en</identifier><location><shelfLocator>Or 9202</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022531794.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022531794.0x000001/Or 9202_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 9202</recordIdentifer></recordInfo><titleInfo><title>Alexandrian Summaries of three medical treatises by Galen</title></titleInfo><originInfo><dateIssued>1050/1152</dateIssued><dateCaptured>2014-01-21T00:00:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+131+i</extent><extent>Material: PaperDimensions: 256 x 172 mm leaf [192 x 118 mm written]Foliation: British Museum foliation in pencil; Arabic-Indic foliation in pencilRuling:
                           Mis&#7789;arah; 22 lines per page; vertical spacing 12 lines per 10 cmScript:
                           NaskhInk: Black iron-gall ink; occasional punctuation, marginalia and some of the text in red perhaps by a later handDecoration: Decorative owner's inscription in gold (f. 1r); gold ink used for punctuation on first opening (ff. 1v-2r); silk page markers are used to indicate beginnings of textsBinding: British Museum bindingCondition: Minor waterstains, some wormholes, ff. 1-8 and 128-131 laminated with heat-set tissue; tears to the margins of f. 1 and to the upper corners of ff. 9-17 repairedMarginalia: Marginal corrections, annotations, and collation notes by various hands</extent></physicalDescription><abstract>The second volume of a set of the treatises of the Greco-Roman physician Galen of Pergamon (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; ; d. ca 216) as summaries for the late-Antique medical schools of Alexandria, the so-called
                           Alexandrian Summaries(&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;). These summaries were translated by &#7716;unayn ibn Is&#7717;&#257;q (&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;; d. 873). This copy was collated with a copy owned by Ibn al-Tilm&#299;dh (&#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;; d. ca 1164), chief physician of the &#8216;A&#7693;ud&#299; Hospital in Baghdad and author of the
                           Baghdad Formulary(&#1571;&#1602;&#1585;&#1575;&#1576;&#1575;&#1584;&#1610;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605; ; see British Library, MS Or 8293).The copy is undated, but the fourth owner named in a list of owners' inscriptions (f. 1r) is dated 14 &#7778;afar 547/21 May 1152, so one can assume the manuscript was produced within a century before that date.The title page reads (f. 1r, lines 1-5):&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1587;&#1591;&#1602;&#1587;&#1575;&#1578; . &#1608;&#1575;&#1604;&#1605;&#1586;&#1575;&#1580; .&#1608;&#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; . &#1608;&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581; .&#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1578;&#1585;&#1580;&#1605;&#1577;&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;Contents:(1) Galen (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;), Alexandrian Summary of
                              On the Elements according to Hippocrates(&#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1591;&#1602;&#1587;&#1575;&#1578; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1604;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;; ff. 1v-19r);(2) Galen (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;), Alexandrian Summary of
                              On Mixture(&#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;; ff. 19v-51r);(3) Galen (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;), Alexandrian Summary of
                              On Natural Faculties(&#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;; ff. 52r-82r);(4) Galen (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;), Alexandrian Summary of
                              On Anatomy for Students(&#1580;&#1608;&#1575;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581; &#1604;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;; ff. 82v-131v).Folio 51v is blank.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Galen</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#7716;unayn ibn Is&#7717;&#257;q al-'Ib&#257;d&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Hibat All&#257;h ibn &#7778;&#257;'id Ibn al-Tilm&#299;dh</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Greek and Roman</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022531794.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
