<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000011_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000011_ar</identifier><location><shelfLocator>IOR/L/PS/12/1481</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000011</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000011/IOR_L_PS_12_1481_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1481</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1585;&#1602;&#1605; &#1633;/ &#1636;&#1637; "&#1593;&#1583;&#1606;. &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1606;&#1601;&#1589;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;: &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1604;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1581;&#1589;&#1610;&#1604; &#1590;&#1585;&#1610;&#1576;&#1609;&#1577; &#1575;&#1604;&#1583;&#1582;&#1604; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1575;&#1580;&#1585; &#1601;&#1610; &#1593;&#1583;&#1606;"</title></titleInfo><originInfo><dateIssued>1933/1936</dateIssued><dateCaptured>2016-05-26T12:19:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; &#1601;&#1610; &#1593;&#1583;&#1606; (&#1576;&#1585;&#1606;&#1575;&#1585;&#1583; &#1585;&#1610;&#1604;&#1610;)&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1583;&#1601;&#1593; &#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1583;&#1582;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1582;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1583;&#1610;&#1607;&#1575; &#1601;&#1585;&#1608;&#1593; &#1601;&#1610; &#1593;&#1583;&#1606; &#1608;&#1604;&#1603;&#1606; &#1605;&#1602;&#1575;&#1585;&#1607;&#1575; &#1578;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1593;&#1583;&#1606; &#1603;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1577; &#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1601;&#1585;&#1590; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;&#1548; &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; "&#1603;&#1588;&#1608;&#1601; &#1578;&#1615;&#1592;&#1607;&#1585; &#1605;&#1576;&#1575;&#1604;&#1594; &#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1583;&#1582;&#1604; &#1608;&#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1605;&#1602;&#1575;&#1585;&#1607;&#1575; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1571;&#1608; &#1587;&#1608;&#1585;&#1575;&#1578; &#1571;&#1608; &#1603;&#1604;&#1603;&#1578;&#1575; &#1608;&#1604;&#1607;&#1575; &#1601;&#1585;&#1608;&#1593; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1593;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1593;&#1583;&#1606;"&#1548; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606; &#1633;&#1641;&#1635;&#1632;-&#1633;&#1641;&#1635;&#1638;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000011#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000011_en</identifier><location><shelfLocator>IOR/L/PS/12/1481</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000011</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000011/IOR_L_PS_12_1481_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1481</recordIdentifer></recordInfo><titleInfo><title>Coll 1/45 'Aden. Changes in civil administration in the event of separation from India: income tax arrangements; question of collection of income tax elsewhere than at Aden, from firms doing business in Aden'</title></titleInfo><originInfo><dateIssued>1933/1936</dateIssued><dateCaptured>2016-05-26T12:19:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (14 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 15; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence between the Aden Chief Commissioner (Bernard Reilly), the India Office Political Department, and the Colonial Office, regarding the payment of Indian income- and super tax by companies with branches in Aden but with their headquarters in India.It includes discussion of the possible tax-raising powers of Aden as a Crown Colony, and copies of 'Statements showing the amount of income- and super-tax paid on their Aden businesses by certain firms having headquarters at Bombay, Surat and Calcutta with branches in Aden', for 1930-36.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Chief Commissioner, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Income tax</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000011#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
