<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000881.0x00001f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x00001f_ar</identifier><location><shelfLocator>IOR/R/15/6/256</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00001f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x00001f/IOR_R_15_6_256_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/256</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1640;/ &#1638;&#1637; IV &#1588;&#1572;&#1608;&#1606; &#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591;: &#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1938/1941</dateIssued><dateCaptured>2018-04-25T22:01:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;&#1632;&#1632;-&#1634;&#1636;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1633; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1605;&#1587;&#1602;&#1591;. &#1608;&#1602;&#1583; &#1581;&#1615;&#1583;&#1583;&#1578; &#1575;&#1604;&#1605;&#1583;&#1577; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1593;&#1575;&#1605;&#1611;&#1575; &#1608;&#1578;&#1605; &#1578;&#1605;&#1583;&#1610;&#1583;&#1607;&#1575; &#1593;&#1604;&#1609; &#1601;&#1578;&#1585;&#1575;&#1578; &#1605;&#1606;&#1578;&#1592;&#1605;&#1577; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;&#1548; &#1601;&#1610; &#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1593;&#1583;&#1577; &#1587;&#1606;&#1608;&#1575;&#1578; &#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577;&#1548; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1588;&#1603;&#1604; &#1587;&#1606;&#1608;&#1610;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1576;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; [&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;] &#1576;&#1571;&#1606; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1591;&#1585;&#1601;&#1575;&#1606; &#1601;&#1610; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1588;&#1605;&#1608;&#1604;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1594;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1588;&#1571;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1563; &#1593;&#1583;&#1605; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1571;&#1610; &#1578;&#1580;&#1583;&#1610;&#1583;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1588;&#1603;&#1604;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1576;&#1593;&#1583; &#1633;&#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1640;&#1563; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1615;&#1606;&#1602;&#1581;&#1577;&#1548; &#1608;&#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1606;&#1587;&#1582; &#1604;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1608;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1637; &#1608;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1641; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1563; &#1578;&#1608;&#1587;&#1593; &#1606;&#1591;&#1575;&#1602; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1604;&#1578;&#1588;&#1605;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; (&#1583;&#1608;&#1604; &#1575;&#1604;&#1583;&#1608;&#1605;&#1610;&#1606;&#1610;&#1608;&#1606;)&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1577;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1640;-&#1637;&#1635;&#1548; &#1589;&#1589;. &#1637;&#1636;-&#1639;&#1632; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;)&#1563; &#1606;&#1587;&#1582;&#1577; &#1604;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1605;&#1606; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1632;&#1632;-&#1633;&#1633;&#1633;)&#1563; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1588;&#1607;&#1575;&#1583;&#1577; &#1605;&#1576;&#1575;&#1583;&#1604;&#1577; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1589;. &#1633;&#1639;&#1639;&#1548; &#1589;&#1589;. &#1633;&#1639;&#1641;-&#1633;&#1640;&#1632;).&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1582;&#1591;&#1575;&#1576; &#1571;&#1604;&#1602;&#1575;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; (&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1583;&#1585;&#1580;&#1577;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1605;&#1587;&#1602;&#1591; (&#1633;&#1641;&#1635;&#1641;)</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1605;&#1587;&#1602;&#1591; (&#1633;&#1640;&#1641;&#1633;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00001f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00001f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x00001f_en</identifier><location><shelfLocator>IOR/R/15/6/256</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00001f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x00001f/IOR_R_15_6_256_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/256</recordIdentifer></recordInfo><titleInfo><title>'File 8/65 IV MUSCAT STATE AFFAIRS: RENEWAL OF COMMERCIAL TREATY.'</title></titleInfo><originInfo><dateIssued>1938/1941</dateIssued><dateCaptured>2018-04-25T22:01:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (244 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 246; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 100-241; these numbers are also written in pencil, but are not circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This file relates to the renewal of the 1891 Commercial Treaty between Britain and Muscat. The original treaty was given a term of twelve years, which was extended at regular intervals afterwards, initially for several years at a time and later on an annual basis.The file concerns the replacement of the existing treaty with a new treaty, following a request from the Sultan of Muscat and Oman [Sa&#8216;&#299;d bin Taym&#363;r &#256;l B&#363; Sa&#8216;&#299;d] that the two parties enter into negotiations to revise the existing treaty. Matters covered include the following: informal discussions with the Sultan regarding the revision of the existing treaty; the Sultan's reported unwillingness to agree to any further renewals of the treaty in its existing form after 11 February 1938; amendments to the initial draft of the new revised treaty, and the preparation of signature copies, in English and Arabic; the signing and ratifying of the new treaty, on 5 and 7 February 1939 respectively; the extension of the provisions of the treaty to certain British territories.The file features the following principal correspondents: the Political Agent and Consul at Muscat; the Political Resident in the Persian Gulf; the Secretary of State for India; the Sultan of Muscat and Oman; officials of the India Office, the Foreign Office, the Dominions Office, the Colonial Office, and the Government of India.In addition to correspondence, the file includes the following: copies of the initial draft of the revised treaty, in English and Arabic (ff 18-53 and ff 54-70 respectively); a signature copy of the draft treaty, in Arabic (ff 100-111); copies of the draft certificate of exchange of ratifications, in English and Arabic (f 177 and ff 179-180).The file's Arabic material consists of the aforementioned copies of the treaty, several items of correspondence, and a transcript of a speech given by the Political Resident on the occasion of the signing of the treaty (English translations are included).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Treaty of Friendship, Commerce and Navigation between Great Britain and Muscat (1939)</topic></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India and Burma, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Dominions Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Treaties</topic></subject><subject><topic>Treaty of Friendship, Commerce and Navigation between Great Britain and Muscat (1891)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00001f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00001f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
