<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002f2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002f2_ar</identifier><location><shelfLocator>IOR/R/15/2/19</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002f2/IOR_R_15_2_19_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/19</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;"</title></titleInfo><originInfo><dateIssued>1905/1917</dateIssued><dateCaptured>2014-02-11T00:04:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1633;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1633;&#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1613; &#1570;&#1582;&#1585; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1608;&#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633; &#1573;&#1604;&#1609; &#1635;&#1636;&#1635;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;-&#1635;&#1633;&#1636;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585;&#1548; &#1573;&#1605;&#1575; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1571;&#1608; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1592;&#1607;&#1585; &#1571;&#1608; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;)&#1548; &#1575;&#1576;&#1606; &#1588;&#1602;&#1610;&#1602; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1606;&#1601;&#1587;&#1607; (&#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;). &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;:&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1606;&#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1608; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1583;&#1601;&#1593; &#1606;&#1601;&#1602;&#1575;&#1578; &#1573;&#1593;&#1575;&#1604;&#1578;&#1607; &#1571;&#1579;&#1606;&#1575;&#1569; &#1606;&#1601;&#1610;&#1607; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1602;&#1610;&#1605;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594;&#1548; &#1605;&#1575;&#1610;&#1608; - &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1637;&#1563;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; - &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1637;&#1563;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1587;&#1580;&#1610;&#1604; &#1587;&#1583;&#1575;&#1583; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1576;&#1583;&#1604; &#1573;&#1593;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1589;&#1608;&#1585;&#1577; &#1588;&#1607;&#1585;&#1610;&#1577;&#1548; &#1633;&#1641;&#1632;&#1638;-&#1633;&#1641;&#1632;&#1641;&#1563;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1588;&#1571;&#1606; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1632;&#1638; - &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1639;&#1563;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1588;&#1571;&#1606; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1588;&#1614;&#1594;&#1618;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;]&#1548; &#1604;&#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1638;&#1563;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1588;&#1571;&#1606; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1602;&#1576;&#1604; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1583;&#1577; &#1606;&#1601;&#1610;&#1607;&#1548; &#1608;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1582;&#1589;&#1589;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1604;&#1573;&#1593;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1639; - &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1640;&#1563;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1588;&#1571;&#1606; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1632;&#1640; - &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1641;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1612; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1577; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610;&#1548; &#1608;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1605;&#1584;&#1603;&#1585;&#1577;&#1612; &#1576;&#1608;&#1601;&#1575;&#1578;&#1607;&#1548; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1634; - &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;.&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1608;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1571;&#1589;&#1604;&#1610;&#1617;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1608; &#1634;&#1634; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1632;&#1637;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1613; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1591;&#1576;&#1593;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1610;&#1585;&#1580;&#1593; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1634;&#1632; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1637;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1604;&#1609; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;</namePart></name></subject><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f2#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f2#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f2#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002f2_en</identifier><location><shelfLocator>IOR/R/15/2/19</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002f2/IOR_R_15_2_19_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/19</recordIdentifer></recordInfo><titleInfo><title>'Shaikh Ali bin Ahmad'</title></titleInfo><originInfo><dateIssued>1905/1917</dateIssued><dateCaptured>2014-02-11T00:04:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (313 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence commences at 1 on the front cover and terminates at 315 on the back cover. These numbers are written in pencil, are circled, and can be found in the top right hand corner of the recto page of each folio. A second sequence, comprising a combination of pagination and foliation, numbered 1-343, can be found between ff. 2-314. These numbers are also written in pencil, but are not circled, and can be found in either the top left or top right hand corners of the verso or recto page of each folio respectively.</extent></physicalDescription><abstract>The file relates to Sheikh Ali bin Ahmed Al Khalifah (also referred to as Ali bin Ahmad), nephew of the Ruler of Bahrain, Sheikh Esa bin Ali Al Khalifa [Sheikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah]. The file includes correspondence from the Government of India, the Political Resident in the Persian Gulf, the Political Agent, Bahrain, the Ruler of Bahrain (in Arabic with English translations), and Sheikh Ali himself (also in Arabic with English translations). The file includes:papers relating to the exile of Sheikh Ali from Bahrain [frequently referred to in the file in the spelling Bahrein], the question of whether the Government of India or the Ruler of Bahrain should pay the costs of his maintenance allowance during his exile in India, and the amount of that payment, May - October 1905;papers relating to the question of the future adminstration of Manama and Bahrain, September - October 1905;papers recording the payment of Sheikh Ali's maintenance allowance on a monthly basis by the Ruler of Bahrain, 1906-1909;papers concerning the possibility of the return of Sheikh Ali to Bahrain, July 1906 - December 1907;papers concerning the proposed occupation of Sheikh Ali's former house in Bahrain by the Ruler's son, Sheikh Hamad [Sheikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah], September 1906;papers concerning the terms of a proposed agreement for the return of Sheikh Ali to Bahrain before the expiry of his term of banishment, including details of properties and allowances in cash assigned by Sheikh Esa for the maintenance of Sheikh Ali, December 1907 - May 1908;papers concerning the return of Sheikh Ali to Bahrain, July 1908 - February 1909;subsequent reports and correspondence about Sheikh Ali, including note of his death, September 1912 - January 1917.The date of the first original piece of correspondence in the file is 22 August 1905. The file also contains copies of correspondence printed by the Government of India dating from 20 May 1905.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh 'Al&#299; bin A&#7717;mad &#256;l Khal&#299;fah</namePart></name></subject><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f2#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f2#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f2#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
