<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040912535.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040912535.0x000001_ar</identifier><location><shelfLocator>Add MS 9604</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040912535.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100040912535.0x000001/Add MS 9604_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 9604</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1581;&#1575;&#1601; &#1584;&#1608;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576; &#1601;&#1610; &#1588;&#1585;&#1581; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576;&#1548; &#1583;&#1575;&#1583;&#1587;&#1610;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1647/1647</dateIssued><dateCaptured>2017-02-27T22:06:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1637;&#1638;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1594;&#1585;&#1576;&#1610; &#1605;&#1587;&#1604;&#1617;&#1614;&#1603;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1637; &#215; &#1633;&#1635;&#1637; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1638;&#1632; &#215; &#1633;&#1633;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1634;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1638; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1605;&#1594;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1580;&#1605;&#1608;&#1593;&#1548; &#1589;. &#1637;&#1638;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1639;&#1640; &#1608;&#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1573;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;.&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1606;&#1589;&#1601;&#1607; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1570;&#1579;&#1575;&#1585; &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1608;&#1587;&#1591; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1576;&#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1583;&#1575;&#1583;&#1587;&#1610;&#1548; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1638;&#1640;&#1635;) &#1604;&#1602;&#1589;&#1610;&#1583;&#1578;&#1607; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1548;
                           &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1601;&#1610; &#1593;&#1604;&#1605; &#1608;&#1602;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;(&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1601;&#1610; &#1593;&#1604;&#1605; &#1608;&#1602;&#1578; &#1576;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;
                           ). &#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1581;&#1577; &#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; "&#1605;"&#1548; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604;&#1605;&#1577;&#1605;&#1578;&#1606;
                           &#1548; &#1608;&#1575;&#1604;&#1588;&#1585;&#1581; &#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; "&#1588;"&#1548; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604;&#1605;&#1577;&#1588;&#1585;&#1581;
                           .&#1571;&#1615;&#1604;&#1617;&#1616;&#1601;&#1578; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1581;&#1577; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1633;&#1632;&#1636;&#1639;/ &#1610;&#1606;&#1575;&#1610;&#1585;-&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1638;&#1635;&#1640; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1604;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577;&#1548; &#1589;. &#1637;&#1638;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1634;-&#1634;&#1635;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;)&#1548; &#1608;&#1571;&#1615;&#1604;&#1601; &#1575;&#1604;&#1588;&#1585;&#1581; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1589;&#1615;&#1576;&#1575;&#1581;&#1610;&#1577; &#1601;&#1610; &#1601;&#1575;&#1587; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1634;&#1636; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1634;&#1641;/&#1633;&#1632;&#1636;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1638;&#1635;&#1641; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1588;&#1585;&#1581;&#1548; &#1589;. &#1637;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1636;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1571;&#1606;&#1580;&#1586; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1633;&#1638; &#1585;&#1605;&#1590;&#1575;&#1606; &#1633;&#1632;&#1637;&#1639;/ &#1633;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1638;&#1636;&#1639;&#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1580;&#1605;&#1608;&#1593;&#1548; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1548; &#1589;. &#1637;&#1638;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1639;&#1640;&#1548; &#1608;&#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1573;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1640;):&#1610;&#1602;&#1608;&#1604; &#1593;&#1576;&#1610;&#1583; &#1585;&#1576;&#1607; &#1608;&#1571;&#1587;&#1610;&#1585; &#1584;&#1606;&#1576;&#1607; &#1593;&#1604;&#1610;&#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1593;&#1604;&#1610;&#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1583;&#1575;&#1583;&#1587;&#1610; &#1606;&#1587;&#1576;&#1611;&#1575; &#1608;&#1605;&#1588;&#1574;&#1611;&#1575;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1602;&#1610;&#1608;&#1605; &#1605;&#1586;&#1610;&#1606; &#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1576;&#1593;&#1583; &#1601;&#1607;&#1584;&#1575; &#1578;&#1602;&#1610;&#1610;&#1583; (&#1567;) &#1587;&#1605;&#1610;&#1578;&#1607; &#1575;&#1578;&#1581;&#1575;&#1601; &#1584;&#1608;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576; &#1601;&#1610; &#1588;&#1585;&#1581;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1602;&#1589;&#1583;&#1578; &#1576;&#1607; &#1573;&#1610;&#1590;&#1575;&#1581; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575; &#1608;&#1576;&#1610;&#1575;&#1606; &#1602;&#1608;&#1575;&#1593;&#1583;&#1607;&#1575; &#1608;&#1605;&#1576;&#1575;&#1610;&#1606;&#1607;&#1575;&#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1604;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; (&#1589;. &#1637;&#1638;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1634;-&#1634;&#1636;):&#1605; : &#1608;&#1607;&#1575;&#1607;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610; &#1602;&#1589;&#1583;&#1578; &#1602;&#1583; &#1603;&#1605;&#1604; : &#1601;&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1604; : &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1593;&#1575;&#1605; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1575; :&#1608;&#1587;&#1576;&#1593;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1601; &#1605;&#1606; &#1587;&#1606;&#1610;&#1606;&#1575; : &#1579;&#1605; &#1589;&#1604;&#1575;&#1578;&#1607; &#1576;&#1604;&#1573;&#1602;&#1606;&#1575;&#1607; : &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; : &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605;&#1608;&#1581;&#1586;&#1576;&#1607; &#1605;&#1593;&#1575;&#1583;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; ...&#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1604;&#1604;&#1588;&#1585;&#1581; (&#1589;. &#1637;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1633;&#1635;):... &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1607; &#1576;&#1593;&#1583; &#1589;&#1604;&#1575;&#1577; [.&#1567;.]&#1605;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1579;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606; &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1587;&#1606;&#1577; &#1579;&#1575;&#1605;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1571;&#1604;&#1601; &#1587;&#1606;&#1577; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577;&#1601;&#1575;&#1587; &#1576;&#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1610;&#1577; &#1608;&#1610;&#1605;&#1593;&#1604; (&#1567;) &#1605;&#1572;&#1604;&#1601;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1583;&#1575;&#1583;&#1587;&#1610; &#1606;&#1587;&#1576;&#1611;&#1575; &#1608;&#1605;&#1606;&#1588;&#1574;&#1611;&#1575; (&#1567;) &#1605;&#1606; &#1608;&#1602;&#1601; &#1593;&#1604;&#1610;&#1607; &#1610;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576; &#1571;&#1606; &#1610;&#1606;&#1592;&#1585;&#1607;&#1576;&#1593;&#1610;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1575; &#1593;&#1587;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1582;&#1591;&#1575;&#1569; &#1608;&#1578;&#1581;&#1608;&#1610;&#1604; &#1608;&#1610;&#1586;&#1583;&#1583;&#1607; &#1593;&#1604;&#1610;&#1607; &#1610;&#1585;&#1609;&#1580;&#1586;&#1610;&#1604; &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1589;&#1602;&#1610;&#1601; &#1571;&#1605;&#1585; &#1589;&#1593;&#1576; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1576;&#1602;&#1583;&#1575;&#1588;&#1575;&#1585; (&#1567;) &#1601;&#1610;&#1607; &#1571;&#1581;&#1576;&#1575;&#1587; &#1608;&#1602;&#1608;&#1609; &#1601;&#1610;&#1607; &#1575;&#1604;&#1606;&#1581;&#1587; &#1608;&#1603;&#1579;&#1585; &#1601;&#1610;&#1607; &#1571;&#1588;&#1585;&#1575;&#1585; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1604;&#1605; &#1578;&#1576;&#1602; &#1575;&#1604;&#1571;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1591;&#1600;[...]&#1571;&#1588;&#1602;&#1585; (&#1567;) &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1606;&#1601;&#1593; &#1608;&#1576;&#1575;&#1591;&#1604;&#1607; &#1603;&#1604; &#1605;&#1606; &#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575; &#1571;&#1608; &#1587;&#1593;&#1609; &#1601;&#1610; &#1578;&#1581;&#1589;&#1610;&#1604;&#1607;&#1575; &#1608;&#1571;&#1582;&#1578;&#1605; &#1604;&#1606;&#1575; &#1608;&#1604;&#1575;&#1581;&#1600;[...]&#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1587;&#1593;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1571;&#1580;&#1593;&#1604;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1605;&#1606; &#1581;&#1585;&#1576;&#1600;[...]&#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1608;&#1571;&#1580;&#1593;&#1604; &#1605;&#1606;&#1575;&#1586;&#1604; &#1570;&#1576;&#1575;&#1574;&#1606;&#1575; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578;&#1606;&#1575; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1593;&#1604;&#1610;&#1610;&#1606; &#1610;&#1575;&#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606; &#1602;&#1600;[...]&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1608;&#1603;&#1578;&#1576;&#1607; &#1605;&#1572;&#1604;&#1601;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1600;[...]&#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1581;&#1605;&#1583;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1591;&#1610;&#1576;&#1611;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1600;[&#1600;&#1606;]&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1606;&#1575;&#1587;&#1582; (&#1589;. &#1637;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1636;-&#1634;&#1632;):&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1608;&#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;&#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1606;&#1581;&#1606; &#1606;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606; &#1593;&#1608;&#1606;&#1607; &#1608;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575;&#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1601;&#1610; &#1587;&#1578;&#1577; &#1593;&#1588;&#1585; &#1605;&#1606; &#1588;&#1607;&#1585; &#1575;&#1604;&#1604;&#1607; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605;&#1593;&#1575;&#1605; &#1587;&#1576;&#1593;&#1577; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1571;&#1604;&#1601; &#1587;&#1606;&#1577; &#1593;&#1585;&#1601;&#1606;&#1575;&#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1607; &#1608;&#1608;&#1602;&#1575;&#1606;&#1575; &#1588;&#1585;&#1607; &#1570;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1573;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1610;&#1583; (&#1589;. &#1637;&#1638;&#1592;):&#1593;&#1604;&#1609; &#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1602;&#1604; &#1593;&#1576;&#1610;&#1583;&#1607; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1593;&#1604;&#1610;&#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1580;&#1605;&#1608;&#1593; &#1582;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1570;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1583;&#1575;&#1583;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040912535.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040912535.0x000001_en</identifier><location><shelfLocator>Add MS 9604</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040912535.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100040912535.0x000001/Add MS 9604_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 9604</recordIdentifer></recordInfo><titleInfo><title>It&#7717;&#257;f dhaw&#299; al-alb&#257;b f&#299; shar&#7717; Bid&#257;yat al-&#7789;ull&#257;b &#1575;&#1578;&#1581;&#1575;&#1601; &#1584;&#1608;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576; &#1601;&#1610; &#1588;&#1585;&#1581; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576;  D&#257;das&#299;, &#703;Al&#299; ibn Mu&#7717;ammad &#1583;&#1575;&#1583;&#1587;&#1610;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1647/1647</dateIssued><dateCaptured>2017-02-27T22:06:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+56+ii</extent><extent>Material: Western laid paperDimensions: 195 x 135 mm leaf [160 x 110 mm written]Foliation: British Museum foliation in pencilRuling: No ruling visible; 25 lines per page; vertical spacing 16 lines per 10 cmScript:
                           Maghrib&#299;; the scribe is &#8216;Abd al-Sal&#257;m ibn &#8216;Al&#299; ibn A&#7717;mad ibn Mu&#7717;ammad ibn Jam&#363;&#8216; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1580;&#1605;&#1608;&#1593;, f. 56v, lines 78 and lines to right of scribe's colophon)Ink: Black ink, with headings and lemmata in greenBinding: British Museum half-leather bindingCondition: Tidemark at upper edge corner towards middle of volumeMarginalia: Many, most by hand of main scribe</extent></physicalDescription><abstract>Commentary by &#8216;Al&#299; ibn Mu&#7717;ammad ibn Ab&#299; al-Q&#257;sim ibn Ibr&#257;h&#299;m al-D&#257;das&#299; (&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1583;&#1575;&#1583;&#1587;&#1610;, d. 1683) on his own didactic poem on astronomical timekeeping,
                           Bid&#257;yat al-&#7789;ull&#257;b f&#299; &#8216;ilm waqt al-yawm bi-al-&#7717;is&#257;b(&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1601;&#1610; &#1593;&#1604;&#1605; &#1608;&#1602;&#1578; &#1576;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;,
                           The Students' Beginning in the Science of the Time of Day by Means of Calculation). The lemmata commented upon are indicated by the letter 'm' (&#1605;), an abbreviation of
                           matn(&#1605;&#1578;&#1606;, 'text'), and the commentary is indicated by the letter 'sh' (&#1588;), an abbreviation of
                           shar&#7717;(&#1588;&#1585;&#1581;, 'commentary').The poem commented upon was composed in Rama&#7693;&#257;n 1047/January-February 1638 (see author's colophon of poem, f. 56r, lines 22-23, transcribed below), and the commentary was composed at the Sub&#257;&#7717;&#299;yah Madrasa in Fez on Tuesday 24 Dh&#363; al-Qa&#8216;dah 1048/29 March 1639 (see author's colophon of commentary, f. 56v, lines 3-4, transcribed below).The copy was completed on 16 Rama&#7693;&#257;n 1057/15 October 1647 by &#8216;Abd al-Sal&#257;m ibn &#8216;Al&#299; ibn A&#7717;mad ibn Mu&#7717;ammad ibn Jam&#363;&#8216; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1580;&#1605;&#1608;&#1593;, see scribe's colophon, f. 56v, lines 78 and lines to right of scribe's colophon, transcribed below).Begins (f. 1v, lines 2-8):&#1610;&#1602;&#1608;&#1604; &#1593;&#1576;&#1610;&#1583; &#1585;&#1576;&#1607; &#1608;&#1571;&#1587;&#1610;&#1585; &#1584;&#1606;&#1576;&#1607; &#1593;&#1604;&#1610;&#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1593;&#1604;&#1610;&#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1583;&#1575;&#1583;&#1587;&#1610; &#1606;&#1587;&#1576;&#1611;&#1575; &#1608;&#1605;&#1588;&#1574;&#1611;&#1575;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1602;&#1610;&#1608;&#1605; &#1605;&#1586;&#1610;&#1606; &#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1576;&#1593;&#1583; &#1601;&#1607;&#1584;&#1575; &#1578;&#1602;&#1610;&#1610;&#1583; (&#1567;) &#1587;&#1605;&#1610;&#1578;&#1607; &#1575;&#1578;&#1581;&#1575;&#1601; &#1584;&#1608;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576; &#1601;&#1610; &#1588;&#1585;&#1581;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1602;&#1589;&#1583;&#1578; &#1576;&#1607; &#1573;&#1610;&#1590;&#1575;&#1581; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575; &#1608;&#1576;&#1610;&#1575;&#1606; &#1602;&#1608;&#1575;&#1593;&#1583;&#1607;&#1575; &#1608;&#1605;&#1576;&#1575;&#1610;&#1606;&#1607;&#1575;Author's colophon of poem (f. 56r, lines 22-24):&#1605; : &#1608;&#1607;&#1575;&#1607;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610; &#1602;&#1589;&#1583;&#1578; &#1602;&#1583; &#1603;&#1605;&#1604; : &#1601;&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1604; : &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1593;&#1575;&#1605; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1575; :&#1608;&#1587;&#1576;&#1593;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1601; &#1605;&#1606; &#1587;&#1606;&#1610;&#1606;&#1575; : &#1579;&#1605; &#1589;&#1604;&#1575;&#1578;&#1607; &#1576;&#1604;&#1573;&#1602;&#1606;&#1575;&#1607; : &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; : &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605;&#1608;&#1581;&#1586;&#1576;&#1607; &#1605;&#1593;&#1575;&#1583;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; ...Author's colophon of commentary (f. 56v, lines 2-13):... &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1607; &#1576;&#1593;&#1583; &#1589;&#1604;&#1575;&#1577; [.&#1567;.]&#1605;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1579;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606; &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1587;&#1606;&#1577; &#1579;&#1575;&#1605;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1571;&#1604;&#1601; &#1587;&#1606;&#1577; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577;&#1601;&#1575;&#1587; &#1576;&#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1610;&#1577; &#1608;&#1610;&#1605;&#1593;&#1604; (&#1567;) &#1605;&#1572;&#1604;&#1601;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1583;&#1575;&#1583;&#1587;&#1610; &#1606;&#1587;&#1576;&#1611;&#1575; &#1608;&#1605;&#1606;&#1588;&#1574;&#1611;&#1575; (&#1567;) &#1605;&#1606; &#1608;&#1602;&#1601; &#1593;&#1604;&#1610;&#1607; &#1610;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576; &#1571;&#1606; &#1610;&#1606;&#1592;&#1585;&#1607;&#1576;&#1593;&#1610;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1575; &#1593;&#1587;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1582;&#1591;&#1575;&#1569; &#1608;&#1578;&#1581;&#1608;&#1610;&#1604; &#1608;&#1610;&#1586;&#1583;&#1583;&#1607; &#1593;&#1604;&#1610;&#1607; &#1610;&#1585;&#1609;&#1580;&#1586;&#1610;&#1604; &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1589;&#1602;&#1610;&#1601; &#1571;&#1605;&#1585; &#1589;&#1593;&#1576; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1576;&#1602;&#1583;&#1575;&#1588;&#1575;&#1585; (&#1567;) &#1601;&#1610;&#1607; &#1571;&#1581;&#1576;&#1575;&#1587; &#1608;&#1602;&#1608;&#1609; &#1601;&#1610;&#1607; &#1575;&#1604;&#1606;&#1581;&#1587; &#1608;&#1603;&#1579;&#1585; &#1601;&#1610;&#1607; &#1571;&#1588;&#1585;&#1575;&#1585; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1604;&#1605; &#1578;&#1576;&#1602; &#1575;&#1604;&#1571;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1591;&#1600;[...]&#1571;&#1588;&#1602;&#1585; (&#1567;) &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1606;&#1601;&#1593; &#1608;&#1576;&#1575;&#1591;&#1604;&#1607; &#1603;&#1604; &#1605;&#1606; &#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575; &#1571;&#1608; &#1587;&#1593;&#1609; &#1601;&#1610; &#1578;&#1581;&#1589;&#1610;&#1604;&#1607;&#1575; &#1608;&#1571;&#1582;&#1578;&#1605; &#1604;&#1606;&#1575; &#1608;&#1604;&#1575;&#1581;&#1600;[...]&#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1587;&#1593;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1571;&#1580;&#1593;&#1604;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1605;&#1606; &#1581;&#1585;&#1576;&#1600;[...]&#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1608;&#1571;&#1580;&#1593;&#1604; &#1605;&#1606;&#1575;&#1586;&#1604; &#1570;&#1576;&#1575;&#1574;&#1606;&#1575; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578;&#1606;&#1575; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1593;&#1604;&#1610;&#1610;&#1606; &#1610;&#1575;&#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606; &#1602;&#1600;[...]&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1608;&#1603;&#1578;&#1576;&#1607; &#1605;&#1572;&#1604;&#1601;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1600;[...]&#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1581;&#1605;&#1583;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1591;&#1610;&#1576;&#1611;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1600;[&#1600;&#1606;]Scribe's colophon (f. 56v, lines 14-20):&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1608;&#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;&#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1606;&#1581;&#1606; &#1606;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606; &#1593;&#1608;&#1606;&#1607; &#1608;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575;&#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1601;&#1610; &#1587;&#1578;&#1577; &#1593;&#1588;&#1585; &#1605;&#1606; &#1588;&#1607;&#1585; &#1575;&#1604;&#1604;&#1607; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605;&#1593;&#1575;&#1605; &#1587;&#1576;&#1593;&#1577; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1571;&#1604;&#1601; &#1587;&#1606;&#1577; &#1593;&#1585;&#1601;&#1606;&#1575;&#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1607; &#1608;&#1608;&#1602;&#1575;&#1606;&#1575; &#1588;&#1585;&#1607; &#1570;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;To right of scribe's colophon by same hand (f. 56v):&#1593;&#1604;&#1609; &#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1602;&#1604; &#1593;&#1576;&#1610;&#1583;&#1607; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1593;&#1604;&#1610;&#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1580;&#1605;&#1608;&#1593; &#1582;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1570;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>&#8216;Al&#299; ibn Mu&#7717;ammad D&#257;das&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040912535.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
