<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00006c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00006c_ar</identifier><location><shelfLocator>IOR/R/15/2/715</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00006c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00006c/IOR_R_15_2_715_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/715</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/23 &#1605;&#1585;&#1575;&#1602;&#1576; &#1576;&#1581;&#1585;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1940/1944</dateIssued><dateCaptured>2015-08-27T11:33:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1638;&#1641;-&#1639;&#1632;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1578;&#1602;&#1591;&#1593; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1638;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582;&#1611;&#1575; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1585;&#1575;&#1602;&#1576; &#1576;&#1581;&#1585;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1608;&#1571;&#1606;&#1588;&#1591;&#1578;&#1607; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1571;&#1604;&#1576;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;)&#1563; &#1608;&#1593;&#1583;&#1577; &#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (CICI).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632; &#1608;&#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1633; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1573;&#1610;&#1583;&#1606; (&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632; (&#1589;. &#1634;&#1641;) &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1585;&#1575;&#1602;&#1576; &#1576;&#1581;&#1585;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1591;&#1604;&#1576; (&#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1610;&#1607;) &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575;: &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1578;&#1588;&#1601;&#1610;&#1585;&#1563; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1563; &#1608;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1604;&#1576; (&#1589;&#1589;. &#1635;-&#1635;&#1634;)&#1563;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1633; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1601;&#1602;&#1583;&#1575;&#1606; &#1591;&#1575;&#1574;&#1585;&#1577; &#1605;&#1578;&#1580;&#1607;&#1577; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1606;&#1580;&#1608; &#1605;&#1606;&#1607;&#1575; &#1571;&#1581;&#1583;&#1548; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1608;&#1601;&#1548; &#1605;&#1587;&#1575;&#1601;&#1585;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1607;&#1575; &#1604;&#1578;&#1608;&#1604;&#1610; &#1605;&#1606;&#1589;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1635;&#1636;-&#1635;&#1641;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587; &#1608;&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1583;&#1610;&#1604; &#1580;&#1585;&#1608;&#1601;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; (&#1585;&#1578;&#1576;&#1577; &#1605;&#1587;&#1578;&#1580;&#1583;&#1617;&#1577;) &#1583;&#1610;&#1585;&#1608;&#1608;&#1583; &#1608; &#1604;&#1608;&#1603;&#1575;&#1585;&#1583;: &#1578;&#1593;&#1610;&#1610;&#1606;&#1607;&#1548; &#1608;&#1608;&#1589;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1585;&#1594;&#1576;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1606;&#1602;&#1604; &#1608;&#1592;&#1610;&#1601;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1573;&#1604;&#1609; &#1582;&#1585;&#1605;&#1588;&#1607;&#1585; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; (&#1589;&#1589;. &#1636;&#1632;-&#1637;&#1634;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635; &#1608;&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1608;&#1580;&#1608;&#1583; &#1605;&#1585;&#1575;&#1602;&#1576;&#1610;&#1606; &#1576;&#1581;&#1585;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1571;&#1606;&#1588;&#1591;&#1578;&#1607;&#1605;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1571;&#1606;&#1607; &#1587;&#1585;&#1610; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;&#1548; &#1571;&#1593;&#1583;&#1607; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;&#1575;&#1605;&#1576;&#1604;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1636;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1576;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1589;&#1589;. &#1638;&#1633;-&#1638;&#1634;)&#1548; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1606; &#1605;&#1608;&#1606;&#1578;&#1575;&#1580;&#1608; &#1607;&#1575;&#1608;&#1587;&#1608;&#1606;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636;&#1548; &#1610;&#1593;&#1604;&#1617;&#1616;&#1602; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581;&#1577; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;&#1548; &#1605;&#1593; &#1605;&#1604;&#1601;&#1575;&#1578; &#1578;&#1593;&#1585;&#1610;&#1601; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1575;&#1583;&#1601;&#1607;&#1605; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;&#1589;. &#1638;&#1636;-&#1638;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1585;&#1575;&#1602;&#1576; &#1576;&#1581;&#1585;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00006c#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00006c#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00006c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00006c_en</identifier><location><shelfLocator>IOR/R/15/2/715</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00006c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00006c/IOR_R_15_2_715_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/715</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/23 American Naval Observer at Bahrain&#8217;</title></titleInfo><originInfo><dateIssued>1940/1944</dateIssued><dateCaptured>2015-08-27T11:33:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (69 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 69-70) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 71; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional, intermittent foliation sequence is present in parallel between ff 2-68; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file comprises copies of correspondence and other papers relating to the initial proposals for, and subsequent appointment and activities of, United States Naval Observers in Bahrain. Correspondents include: the Political Resident in the Persian Gulf (Lieutenant-Colonel Charles Geoffrey Prior); the Political Agent at Bahrain (Major Reginald George Evelin William Alban and Major Tom Hickinbotham); and various representatives of the Government of India, India Office, Foreign Office, and Combined Intelligence Service Iraq (CICI).The file includes:correspondence dated between December 1940 and March 1941, in response to an application from the United States Charg&#233; d&#8217;Affaires in London to Anthony Eden (then at the Foreign Office), dated 27 December 1940 (f 29) for the presence of a US Naval Observer at Bahrain. Subsequent correspondence records discussion of the application (and its consent) between officials in the British Government and the Government of India, the Political Resident in the Persian Gulf, and the Political Agent at Bahrain. Points discussed include: the status of the Naval Observer in Bahrain; censorship and access to cypher facilities; British jurisdiction over the Naval Observer; the consent of the Ruler of Bahrain, Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah, to the application (ff 3-32);telegrams and correspondence, dated June 1941, relating to the loss with no survivors of an aircraft, travelling between Baghdad and Basra, on which the US Naval Observer at Bahrain, Lieutenant Commander George W Grove, was travelling, to take up his post in Bahrain (ff 34-39);correspondence dated between August and November 1941, relating to Grove&#8217;s replacement, Lieutenant (J.G.) [Junior Grade] Derwood W Lockard: his appointment, arrival in Bahrain, and the US Naval Department&#8217;s desire to transfer his post to Basra, and possibly later on to Khorramshahr in Iran (ff 40-52);correspondence dated October 1943 and September 1944, relating to British naval officials&#8217; observations and reports on the presence and activities of US Naval Observers in Bahrain, including a report marked Top Secret, prepared by the Security officer at Bahrain (Captain A C Campbell) dated 3 August 1944, on American intelligence activities at Bahrain, and their primary interest in oil production (ff 61-62), and a letter from the Senior Naval Officer in the Persian Gulf (Commodore John Montagu Howson) to the Commander-in-Chief of the Eastern Fleet, dated 27 September 1944, commenting on the American presence in the Gulf, its apparent commercial as well as military nature, with profiles of a number of US individuals encountered by the Senior Naval Officer (ff 64-66).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>United States Navy</namePart></name></subject><subject><name type="corporate"><namePart>United States Naval Observer, Bahrain</namePart></name></subject><subject><topic>Naval operations</topic></subject><subject><topic>Petroleum industry</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00006c#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00006c#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00006c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
