<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100049244005.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049244005.0x000001_ar</identifier><location><shelfLocator>IO Islamic 4608</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049244005.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100049244005.0x000001/IO ISLAMIC 4608_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 4608</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1610;&#1577; - &#1605;&#1580;&#1607;&#1608;&#1604;</title></titleInfo><originInfo><dateIssued>1800/1899</dateIssued><dateCaptured>2017-10-23T22:01:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. &#1634;&#1633;&#1638;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1639; &#215; &#1633;&#1633;&#1637; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1640;&#1637; &#215; &#1633;&#1632;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1563; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1604;&#1610;&#1587;&#1578; &#1571;&#1585;&#1602;&#1575;&#1605;&#1611;&#1575; &#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1608; &#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1576;&#1604; &#1573;&#1606;&#1607;&#1575; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;&#1589;. &#1633;&#1592;-&#1636;&#1608;)&#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1576;&#1604;&#1594; &#1593;&#1583;&#1583;&#1607;&#1575; &#1633;&#1632;&#1638; &#1571;&#1602;&#1587;&#1575;&#1605;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1633;&#1641;-&#1634;&#1640; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1606;&#1610; &#1575;&#1604;&#1583;&#1575;&#1603;&#1606;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1581; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1603;&#1585;&#1578;&#1608;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1594;&#1591;&#1609; &#1576;&#1608;&#1585;&#1602;&#1548; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1594;&#1591;&#1609; &#1576;&#1602;&#1605;&#1610;&#1589; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1593;&#1604;&#1610;&#1607; &#1571;&#1588;&#1603;&#1575;&#1604; &#1608;&#1585;&#1608;&#1583; &#1608;&#1571;&#1615;&#1591;&#1615;&#1585; &#1605;&#1605;&#1581;&#1617;&#1591;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1608;&#1591;&#1576;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1571;&#1589;&#1575;&#1576; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1581; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1603;&#1578;&#1610;&#1576; &#1605;&#1580;&#1607;&#1608;&#1604; &#1593;&#1606; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1577;.&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;. &#1633;&#1608;) &#1607;&#1608; "&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1610;&#1577;"
                           &#1548; &#1571;&#1605;&#1575; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;&#1589;. &#1633;&#1592;-&#1636;&#1608;&#1548; &#1601;&#1610; &#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;) &#1601;&#1607;&#1608; "&#1603;&#1578;&#1575;&#1576; &#1594;&#1585;&#1585; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;"
                           . &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1573;&#1604;&#1609; &#1593;&#1605;&#1604; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1576;&#1602;&#1604;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1640;&#1639;&#1638;)&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1610;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604; (&#1576;&#1602;&#1604;&#1610;&#1548; "&#1603;&#1578;&#1575;&#1576; &#1594;&#1585;&#1585; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581;"
                           &#1548; &#1633;&#1634;&#1638;&#1635;/&#1633;&#1640;&#1636;&#1638;) &#1608;&#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1578;&#1615;&#1592;&#1607;&#1585; &#1571;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1618;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1594;&#1610;&#1585; &#1605;&#1578;&#1591;&#1575;&#1576;&#1602;&#1610;&#1618;&#1606;.&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1615;&#1585;&#1603;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577;. &#1589;. &#1640;&#1641; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1604;&#1589;&#1602;&#1577; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1575;. &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1605;&#1580;&#1604;&#1583;&#1577; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1590;&#1605;&#1606; &#1602;&#1605;&#1610;&#1589;. &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1604;&#1608;&#1581;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1603;&#1605;&#1575; &#1604;&#1608; &#1571;&#1606; &#1575;&#1604;&#1602;&#1605;&#1610;&#1589; &#1603;&#1575;&#1606; &#1607;&#1608; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1593;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1610;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1573;&#1605;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1574;&#1589;&#1575;&#1604; &#1580;&#1586;&#1572;&#1611;&#1575; &#1593;&#1592;&#1605;&#1610; &#1605;&#1585;&#1610;&#1590;&#1571;&#1608; &#1571;&#1606;&#1607;&#1575; &#1578;&#1601;&#1593;&#1604; &#1604;&#1571;&#1580;&#1604; &#1571;&#1581;&#1583;&#1575;&#1579; &#1587;&#1576;&#1610;&#1604; &#1604;&#1593;&#1605;&#1604; &#1570;&#1582;&#1585; &#1603;&#1601;&#1578;&#1581; &#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1601;&#1603;&#1610; &#1604;&#1571;&#1580;&#1604;&#1588;&#1601;&#1575;&#1569; &#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1608;&#1571;&#1606;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1603;&#1608;&#1606; &#1580;&#1584;&#1572;&#1611;&#1575; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1603;&#1605;&#1575; &#1575;&#1604;&#1576;&#1578;&#1585;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1632;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1637;-&#1634;&#1640;):&#1608;&#1610;&#1578;&#1585;&#1603; &#1604;&#1604;&#1575;&#1604;&#1578;&#1581;&#1575;&#1605; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1608;&#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1604;&#1575; &#1610;&#1593;&#1591;&#1609; &#1604;&#1607;&#1605; &#1573;&#1604;&#1575;&#1573;&#1604;&#1575; (!) &#1594;&#1584;&#1610;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1583;&#1577; &#1586;&#1605;&#1606; &#1591;&#1608;&#1610;&#1604; &#1601;&#1573;&#1584;&#1575; &#1578;&#1608;&#1604;&#1583;&#1578; &#1571;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1580;&#1605;&#1593;&#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1587; &#1601;&#1578;&#1588;&#1602; &#1575;&#1604;&#1588;&#1585;&#1577; (&#1567;) &#1575;&#1604;&#1575;&#1604;&#1578;&#1581;&#1575;&#1605; &#1579;&#1575;&#1606;&#1610;&#1611;&#1575; &#1608;&#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1588;&#1585;&#1580; (&#1567;)&#1604;&#1604;&#1591;&#1610;&#1601;&#1577; &#1608;&#1576;&#1584;&#1575;&#1604;&#1603; &#1610;&#1581;&#1603;&#1609; &#1571;&#1606;&#1607; &#1594;&#1610;&#1585; &#1602;&#1575;&#1576;&#1604; &#1604;&#1604;&#1588;&#1601;&#1575;&#1569; &#1578;&#1605;&#1578;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1577;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049244005.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049244005.0x000001_en</identifier><location><shelfLocator>IO Islamic 4608</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100049244005.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100049244005.0x000001/IO ISLAMIC 4608_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 4608</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-&#703;amal&#299;y&#257;t al-jarr&#257;&#7717;&#299;yah &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1610;&#1577;  anonymous</title></titleInfo><originInfo><dateIssued>1800/1899</dateIssued><dateCaptured>2017-10-23T22:01:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. 216</extent><extent>Material: PaperDimensions: 197 x 115 mm leaf [185 x 105 mm written]Foliation: India Office Library foliation stamped in black ink; the Eastern Arabic numerals at the head of each page are not page or folio numbers but refer to the 106 numbered divisions of the text listed in the table of contents (ff. 1v-4r)Ruling: No ruling visible; 19-28 lines per pageScript:
                           NaskhInk: Dark brown ink, some rubricated text towards back of volumeDecoration: NoneBinding: laminated card boards covered with paper, volume is covered by a leather chemise with gold-tooled floral pattern and borders on exterior and blue silk on interiorCondition: Minor insect damage, mostly to boardsMarginalia: NoneSeals: None</extent></physicalDescription><abstract>Anonymous handbook of surgical practice.The title appears on the cover of the volume (f. 1r) as the
                           Book of Surgical Operations(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1610;&#1577;), but is given in table of contents (ff. 1v-4r, on f. 1v, line 1) as
                           Blazes of Success Concerning the Surgeon&#8217;s Operations(&#1603;&#1578;&#1575;&#1576; &#1594;&#1585;&#1585; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;). The latter title belongs to a work by Muh&#803;ammad bin &#699;Ali&#772; al-Baqli&#772; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1576;&#1602;&#1604;&#1610;, d. 1876), but a comparison between that work (Baql&#299;,
                           Kit&#257;b Ghurar al-naj&#257;&#7717;, 1263/1846) and the present manuscript proves that they are in fact not identical.Many leaves have been left blank. F. 89 is formed of four leaves pasted together. The manuscript is bound and held within a chemise. Both the front and back boards have been foliated as though the chemise itself were the cover.Begins (f. 4v, lines 2-5):&#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1593;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1610;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1573;&#1605;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1574;&#1589;&#1575;&#1604; &#1580;&#1586;&#1572;&#1611;&#1575; &#1593;&#1592;&#1605;&#1610; &#1605;&#1585;&#1610;&#1590;&#1571;&#1608; &#1571;&#1606;&#1607;&#1575; &#1578;&#1601;&#1593;&#1604; &#1604;&#1571;&#1580;&#1604; &#1571;&#1581;&#1583;&#1575;&#1579; &#1587;&#1576;&#1610;&#1604; &#1604;&#1593;&#1605;&#1604; &#1570;&#1582;&#1585; &#1603;&#1601;&#1578;&#1581; &#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1601;&#1603;&#1610; &#1604;&#1571;&#1580;&#1604;&#1588;&#1601;&#1575;&#1569; &#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1608;&#1571;&#1606;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1603;&#1608;&#1606; &#1580;&#1584;&#1572;&#1611;&#1575; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1603;&#1605;&#1575; &#1575;&#1604;&#1576;&#1578;&#1585;Ends (f. 204r, lines 25-28):&#1608;&#1610;&#1578;&#1585;&#1603; &#1604;&#1604;&#1575;&#1604;&#1578;&#1581;&#1575;&#1605; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1608;&#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1604;&#1575; &#1610;&#1593;&#1591;&#1609; &#1604;&#1607;&#1605; &#1573;&#1604;&#1575;&#1573;&#1604;&#1575; (!) &#1594;&#1584;&#1610;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1583;&#1577; &#1586;&#1605;&#1606; &#1591;&#1608;&#1610;&#1604; &#1601;&#1573;&#1584;&#1575; &#1578;&#1608;&#1604;&#1583;&#1578; &#1571;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1580;&#1605;&#1593;&#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1587; &#1601;&#1578;&#1588;&#1602; &#1575;&#1604;&#1588;&#1585;&#1577; (&#1567;) &#1575;&#1604;&#1575;&#1604;&#1578;&#1581;&#1575;&#1605; &#1579;&#1575;&#1606;&#1610;&#1611;&#1575; &#1608;&#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1588;&#1585;&#1580; (&#1567;)&#1604;&#1604;&#1591;&#1610;&#1601;&#1577; &#1608;&#1576;&#1584;&#1575;&#1604;&#1603; &#1610;&#1581;&#1603;&#1609; &#1571;&#1606;&#1607; &#1594;&#1610;&#1585; &#1602;&#1575;&#1576;&#1604; &#1604;&#1604;&#1588;&#1601;&#1575;&#1569; &#1578;&#1605;&#1578;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><topic>Surgery--Early works to 1800</topic></subject><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049244005.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
