<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000170_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000170_ar</identifier><location><shelfLocator>IOR/R/15/2/1633</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000170</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000170/IOR_R_15_2_1633_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1633</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1636;/&#1633;&#1640; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1586;&#1606;&#1586;&#1575;&#1606;&#1578;&#1610;&#1606; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1578;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1584;&#1604;&#1603;"</title></titleInfo><originInfo><dateIssued>1931/1936</dateIssued><dateCaptured>2017-10-12T22:30:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1589;&#1589;. &#1638;&#1634;-&#1638;&#1635;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1636;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1635;-&#1638;&#1633;&#1563; &#1610;&#1578;&#1608;&#1575;&#1589;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1636;&#1641;&#1548; &#1639;&#1633;-&#1639;&#1641;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1602;&#1604; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1605;&#1606; &#1583;&#1575;&#1582;&#1604; &#1605;&#1576;&#1606;&#1609; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1594;&#1585;&#1601;&#1578;&#1610;&#1606; &#1605;&#1578;&#1575;&#1582;&#1605;&#1578;&#1610;&#1606; &#1604;&#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1581;&#1585;&#1587;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576;&#1575;&#1578; &#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577;&#1548; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1601;&#1585;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1606;&#1575;&#1574;&#1576; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1578;&#1582;&#1589; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1639; &#1608; &#1635;&#1641; &#1593;&#1604;&#1609; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;.&#1608;&#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1605;&#1603;&#1606; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1583;&#1601;&#1593; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1573;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1608;&#1573;&#1605;&#1583;&#1575;&#1583; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1576;&#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;. &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1587;&#1602;&#1601; &#1608;&#1578;&#1585;&#1603;&#1610;&#1576; &#1585;&#1601;&#1608;&#1601; &#1580;&#1583;&#1610;&#1583;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000170#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000170#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000170_en</identifier><location><shelfLocator>IOR/R/15/2/1633</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000170</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000170/IOR_R_15_2_1633_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1633</recordIdentifer></recordInfo><titleInfo><title>'File 18/4 Correspondence regarding conversion of the two old cells into Post Office and repairs thereto'</title></titleInfo><originInfo><dateIssued>1931/1936</dateIssued><dateCaptured>2017-10-12T22:30:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (62 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file. File Notes appear on ff 62-63.</extent><extent>Foliation: the foliation sequence for this file commences at the front cover with 1 and terminates at the inside back cover with 64. These numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present between ff 3-61. This sequence runs from 1-49 and 71-79. These numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This file contains correspondence between the Political Agent, Bahrain, the Post Master General, Karachi and the Political Resident, Persian Gulf, regarding the move of the Post Office from inside the Bahrain Agency building to two rooms adjoining the guard room. Most of the file contains requests for estimates from the Political Agent to the Public Works Department, the requested estimates, and discussion between the Political Agent, the Supervisor, Public Works Department, Bahrain, the Assistant Engineer, Public Works Department, Independent Persian Gulf Sub-Division and the Sub-Post Master, Bahrain regarding suggestions from the Sub-Post Master for the new Post Office.Folios 17 and 39 contain plans of the proposed new Post Office.The file also discusses the question of whether rent is payable by the Post Office to the Public Works Department and the wiring of the new Post Office with electricity. Later correspondence in the file relates to repairs to the roof and the installation of new shelves.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000170#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000170#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
