<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000164_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000164_ar</identifier><location><shelfLocator>IOR/L/PS/18/C166</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000164</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000164/IOR_L_PS_18_C166_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C166</recordIdentifer></recordInfo><titleInfo><title>&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1608;&#1577; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2015-11-02T21:01:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1633;&#1632; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1633;&#1633;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1593;&#1604;&#1609; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1580;&#1608;&#1586;&#1610;&#1601; &#1571;&#1608;&#1587;&#1578;&#1606; &#1578;&#1588;&#1575;&#1605;&#1576;&#1585;&#1604;&#1610;&#1606;] &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1606;&#1575;&#1576;&#1610;&#1585; &#1579;&#1610;&#1587;&#1610;&#1580;&#1585;]&#1548; &#1601;&#1610; &#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;&#1563;&#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1634;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;&#1563;&#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1634;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;&#1563;&#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1635;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;&#1563;&#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1603;&#1585;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; [&#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1608;&#1585;&#1575;&#1610; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;]&#1548; &#1601;&#1610; &#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1576;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587; &#1608;&#1573;&#1604;&#1609; &#1605;&#1606; &#1610;&#1580;&#1576; &#1573;&#1587;&#1606;&#1575;&#1583;&#1607;&#1575;. &#1601;&#1610; &#1576;&#1585;&#1602;&#1610;&#1578;&#1607; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;&#1548; &#1610;&#1615;&#1582;&#1576;&#1585; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1571;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576; &#1602;&#1583; &#1575;&#1606;&#1578;&#1607;&#1609; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1581;&#1608;&#1604; &#1588;&#1610;&#1585;&#1575;&#1586; &#1602;&#1583; &#1575;&#1578;&#1582;&#1584;&#1578; &#1591;&#1575;&#1576;&#1593;&#1611;&#1575; &#1593;&#1587;&#1603;&#1585;&#1610;&#1611;&#1575;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1610;&#1585;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1587;&#1575;&#1610;&#1603;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;&#1548; &#1578;&#1581;&#1578; &#1587;&#1610;&#1591;&#1585;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1606;&#1589;&#1581; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1601;&#1610; &#1576;&#1585;&#1602;&#1610;&#1578;&#1607; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;&#1548; &#1576;&#1571;&#1606; &#1578;&#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1608;&#1577; &#1578;&#1581;&#1578; &#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1571;&#1606; &#1610;&#1615;&#1585;&#1588;&#1581; &#1602;&#1575;&#1574;&#1583; &#1584;&#1575; &#1582;&#1576;&#1585;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1602;&#1578;&#1585;&#1581; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1580;&#1608;&#1576; &#1571;&#1606; &#1578;&#1582;&#1590;&#1593; &#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; (&#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593;&#1548; &#1593;&#1606;&#1583; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;).&#1608;&#1601;&#1610; &#1576;&#1585;&#1602;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;&#1548; &#1610;&#1589;&#1585;&#1581; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576; &#1604;&#1575; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1587;&#1575;&#1610;&#1603;&#1587;&#1548; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1571;&#1606;&#1607; &#1590;&#1575;&#1576;&#1591; &#1610;&#1605;&#1578;&#1604;&#1603; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1585;&#1601; &#1601;&#1610;&#1607; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1576;&#1585;&#1602;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;&#1576;&#1605;&#1572;&#1607;&#1604;&#1575;&#1578; &#1587;&#1575;&#1610;&#1603;&#1587; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1588;&#1603;&#1617;&#1603; &#1601;&#1610; &#1582;&#1576;&#1585;&#1578;&#1607; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;.&#1603;&#1605;&#1575; &#1578;&#1605; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1571;&#1605;&#1608;&#1585; &#1571;&#1582;&#1585;&#1609; &#1571;&#1603;&#1579;&#1585; &#1573;&#1604;&#1581;&#1575;&#1581;&#1611;&#1575; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1602;&#1608;&#1577; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1578;&#1593;&#1586;&#1610;&#1586; &#1602;&#1608;&#1575;&#1578; &#1587;&#1575;&#1610;&#1603;&#1587; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1603;&#1586;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576;</namePart></name></subject><subject><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1587;&#1610; &#1605;&#1608;&#1604;&#1587;&#1608;&#1608;&#1585;&#1579; &#1587;&#1575;&#1610;&#1603;&#1587;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000164#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000164_en</identifier><location><shelfLocator>IOR/L/PS/18/C166</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000164</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000164/IOR_L_PS_18_C166_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C166</recordIdentifer></recordInfo><titleInfo><title>Telegrams Relating to the South Persia Rifles</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2015-11-02T21:01:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence for this description commences at f 110, and terminates at f 111, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This file concerns control of the South Persian Rifles [South Persia Rifles]. It consists of the following telegrams:Secretary of State for India [Joseph Austen Chamberlain] to the Viceroy of India [Frederic John Napier Thesiger], 9 January 1917;Viceroy of India to the Secretary of State for India, 21 January 1917;Secretary of State for India to the Viceroy of India, 25 January 1917;Secretary of State for India to the Viceroy of India, 30 January 1917;Viceroy of India to the Secretary of State for India and repeated to the British Minister at Tehran [Sir Charles Murray Marling], 6 February 1917.The telegrams are primarily concerned with how and by whom the South Persian Rifles should be controlled. In his telegram of 9 January 1917, the Secretary of State for India informs the Viceroy that the War Cabinet, having concluded that operations around Shiraz have assumed a military character, is of the opinion that the forces commanded by Sir Percy Sykes, including the South Persian Rifles, should be placed under the control of the Government of India.The Viceroy, in his telegram dated 21 January 1917, advises that the force be placed under the control of the Commander-in-Chief in India, who would nominate an experienced General to exercise command. The Viceroy suggests that the Commander-in-Chief's authority would be subject to instructions received from the Government of India, under the orders of the Home Government (and after reference, when necessary, to the British Minister at Teheran [Tehran]).In the telegram dated 30 January 1917, the Secretary of State for India states that the War Cabinet is reluctant to supersede Sykes, on the grounds that he is an officer with exceptional knowledge of Persia. The Viceroy's telegram of 6 February 1917, whilst recognising Sykes's political qualifications, questions his military knowledge.Other, more immediate matters relating to the South Persian Rifles are also discussed, including co-ordination between forces at Shiraz and Bushire, and the reinforcement of Sykes's troops at Shiraz.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>South Persia Rifles</namePart></name></subject><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>Government of India</namePart></name></subject><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>War Cabinet</namePart></name></subject><subject><name type="personal"><namePart>Sir Knight Percy Molesworth Sykes</namePart></name></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Armed forces</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000164#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
