<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000168_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000168_ar</identifier><location><shelfLocator>IOR/L/PS/10/465</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000168</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000168/IOR_L_PS_10_465_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/465</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1635;&#1633;&#1635;&#1638;\&#1633;&#1641;&#1633;&#1636; &#1575;&#1604;&#1580;&#1586;&#1569; &#1637; "&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1585;&#1603;&#1610;&#1575;. &#1581;&#1575;&#1583;&#1579; &#1602;&#1606;&#1575;&#1589;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;"</title></titleInfo><originInfo><dateIssued>1914/1917</dateIssued><dateCaptured>2016-08-25T14:09:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1635;&#1633;&#1635;&#1638; (&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;) &#1605;&#1606; &#1638; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; IOR/L/PS/10/462-467. &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1578; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1638; &#1571;&#1580;&#1586;&#1575;&#1569; &#1610;&#1615;&#1588;&#1603;&#1617;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1575; &#1605;&#1615;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1607;&#1610;: &#1633;&#1548; &#1634;&#1548; &#1636;&#1548; &#1637;&#1548; &#1638;&#1548; &#1639;. &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1580;&#1586;&#1569; &#1610;&#1581;&#1605;&#1604; &#1585;&#1602;&#1605; &#1635;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;&#1548; &#1580;&#1608;&#1585;&#1580; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583;&#1587;&#1608;&#1606;&#1548; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607;&#1548; &#1605;&#1575;&#1585;&#1610; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583;&#1587;&#1608;&#1606;&#1548; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;&#1548; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1608;&#1548; &#1593;&#1602;&#1576; &#1578;&#1583;&#1605;&#1610;&#1585; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1605;&#1610;&#1606;&#1578;&#1608;&#1548; &#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1581;&#1606; &#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;&#1548; &#1601;&#1610; &#1636; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1571;&#1608;&#1585;&#1575;&#1602; &#1610;&#1608;&#1585;&#1583; &#1601;&#1610;&#1607;&#1575; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1604;&#1590;&#1605;&#1575;&#1606; &#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581; &#1575;&#1604;&#1587;&#1580;&#1606;&#1575;&#1569; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577;. &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;&#1548; &#1581;&#1610;&#1579; &#1575;&#1602;&#1578;&#1581;&#1605; &#1590;&#1576;&#1575;&#1591; &#1571;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1576;&#1584;&#1604;&#1607;&#1575; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;&#1548; &#1603;&#1575;&#1601;&#1575;&#1604;&#1610;&#1610;&#1585; &#1580;&#1610;&#1606;&#1608; &#1588;&#1616;&#1603;&#1610;&#1548; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1580; &#1593;&#1606; &#1575;&#1604;&#1587;&#1580;&#1606;&#1575;&#1569;.&#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583;&#1587;&#1608;&#1606; &#1593;&#1606; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586;&#1607; &#1608;&#1587;&#1580;&#1606;&#1607; &#1608;&#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1601;&#1610; &#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1637; (&#1589;&#1589;. &#1638;&#1634;-&#1640;&#1638;).&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1575;&#1585;&#1610; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583;&#1587;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; (&#1589;&#1589;. &#1636;&#1635;-&#1637;&#1640;).&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1578;&#1593;&#1578;&#1585;&#1601; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1605;&#1610;&#1606;&#1578;&#1608;&#1602;&#1583; &#1589;&#1583;&#1585;&#1578; &#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; "&#1576;&#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585; &#1608;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;"&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1605;&#1610;&#1606;&#1578;&#1608;&#1602;&#1583; &#1571;&#1588;&#1593;&#1604;&#1578; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1593;&#1604;&#1609; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1590;&#1583; &#1578;&#1585;&#1603;&#1610;&#1575; (&#1589;. &#1638;&#1632;).&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1602;&#1575;&#1588; &#1576;&#1610;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1602;&#1576;&#1604; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583;&#1587;&#1608;&#1606;&#1548; &#1581;&#1608;&#1604; &#1578;&#1603;&#1604;&#1610;&#1601; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577; &#1576;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; (&#1589;&#1589;. &#1633;&#1637;&#1633;-&#1633;&#1637;&#1636;&#1548; &#1633;&#1637;&#1641;-&#1633;&#1638;&#1634;).&#1576;&#1593;&#1583; &#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583;&#1587;&#1608;&#1606;&#1548; &#1578;&#1608;&#1604;&#1610; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1610;&#1610;&#1606; &#1608;&#1571;&#1593;&#1590;&#1575;&#1569; &#1580;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604;&#1607; (&#1589;&#1589;. &#1633;&#1640;-&#1635;&#1639;).&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1633;&#1638; &#1608;&#1633;&#1641;&#1633;&#1639;&#1548; &#1578;&#1578;&#1587;&#1575;&#1569;&#1604; &#1593;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1582;&#1575;&#1589;&#1577; &#1605;&#1575; &#1602;&#1575;&#1605; &#1576;&#1607; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577; (&#1589;&#1589;. &#1634;-&#1633;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1605;&#1575;&#1585;&#1610; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583;&#1587;&#1608;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1605;&#1610;&#1606;&#1578;&#1608;</namePart></name></subject><subject><topic>&#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576;</topic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1580;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000168#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000168#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000168#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000168_en</identifier><location><shelfLocator>IOR/L/PS/10/465</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000168</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000168/IOR_L_PS_10_465_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/465</recordIdentifer></recordInfo><titleInfo><title>File 3136/1914 Pt 5 &#8216;German War. Turkey. Hodeida consuls incident&#8217;</title></titleInfo><originInfo><dateIssued>1914/1917</dateIssued><dateCaptured>2016-08-25T14:09:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (164 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 3136 (German War) consists of 6 volumes, IOR/L/PS/10/462-467. The volumes are divided into 6 parts, with each part comprising one volume. The part numbers are: 1, 2, 4, 5, 6 and 7. There is no part 3.</extent><extent>Foliation: the foliation sequence commences at the first folio with 1 and terminates at the last folio with 162; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>Papers relating to the incarceration by Turkish authorities of the British Vice-Consul at Hodeida (also spelt Hodeidah) [Al-&#7716;udaydah], George Alexander Richardson, Richardson&#8217;s wife, Mary Richardson, and the French Vice-Consul at Hodeida, Monsieur Roux, in the wake of the destruction of a Turkish cargo vessel in Hodeida harbour by the crew of HMS
                           Minto, on 4 November 1914. The file includes:Papers detailing diplomatic efforts to secure the release of the three prisoners. Papers refer to the Italian Government&#8217;s protest to the Turkish Government over the incident in Hodeida, in which the Italian Consulate was raided by Turkish officers, and the efforts of the Italian Vice-Consulate at Hodeida, Cavaliere Gino Cecchi, to secure the release of the prisoners.Richardson&#8217;s account of his capture, incarceration, and subsequent release on 6 February 1915 (ff 62-86).Mary Richardson&#8217;s own account of events (ff 43-58).A draft note from Arthur Hirtzel of the India Office, addressed to the Secretary of State, conceding that HMS
                              Mintohad been instructed to &#8216;proceed up the Red Sea &amp; destroy Turkish steamers and dhows&#8217;, and that HMS
                              Mintohad set fire to the Turkish vessel before the proclamation of war with Turkey was formally signed (f 60).Other subjects covered in the file include:Prior to Richardson&#8217;s incarceration, discussion between the Foreign Office and Government of India over the entrustment of British Indian interests at Hodeida to the port&#8217;s Italian Vice-Consul (ff, 151-154, ff 159-162).After Richardson&#8217;s release, the Italian Vice-Consul&#8217;s assumption of British consular affairs at Hodeida, and the approval of his work amongst Government officials and members of the Indian merchant community at Hodeida (ff 18-37).Correspondence amongst British officials dated 1916 and 1917, enquiring after the prospect of formally recognising the work done by foreign consular officials at Aden, particularly that of the Italian Vice-Consul at Hodeida (ff 2-14).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Mary Richardson</namePart></name></subject><subject><name type="corporate"><namePart>Italian Vice-Consul</namePart></name></subject><subject><name type="corporate"><namePart>HMS Minto</namePart></name></subject><subject><topic>Prisoners Of War</topic></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>British Vice-Consul, Hodeidah</namePart></name></subject><subject><geographic>Hodeidah</geographic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Imprisonment</topic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Naval operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000168#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000168#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000168#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
