<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000270_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000270_ar</identifier><location><shelfLocator>IOR/L/PS/12/2086</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000270</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000270/IOR_L_PS_12_2086_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2086</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1632;/&#1638; "&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;: &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;".</title></titleInfo><originInfo><dateIssued>1931/1945</dateIssued><dateCaptured>2017-05-05T11:15:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1594;&#1604;&#1575;&#1601; &#1580;&#1604;&#1583;&#1610; &#1582;&#1575;&#1585;&#1580;&#1610; &#1610;&#1604;&#1601; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1634;&#1636;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1606;&#1587;&#1582; &#1593;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1588;&#1607;&#1585;&#1610;&#1577; (&#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;) &#1593;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1582;&#1604;&#1610;&#1580; &#1593;&#1583;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1635;&#1633;-&#1633;&#1641;&#1636;&#1637;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1581;&#1575;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1571;&#1608; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1548; &#1571;&#1608; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1604;&#1587;&#1601;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;.    &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;: &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1604;&#1608;&#1576;&#1610;&#1606;, &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1576;&#1610;&#1606;&#1586;&#1575;&#1606;&#1587;, &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1604;&#1606;&#1583;&#1606;&#1583;&#1610;&#1585;&#1610;, &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1608;&#1610;&#1587;&#1578;&#1608;&#1606;.&#1578;&#1578;&#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1607;&#1575;. &#1601;&#1576;&#1593;&#1590;&#1607;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1610;&#1605;&#1606;&#1563; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607;&#1575;&#1548; &#1603;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;-&#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;.&#1587;&#1601;&#1585; &#1576;&#1593;&#1579;&#1577; &#1591;&#1576;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1606; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1633; &#1576;&#1585;&#1574;&#1575;&#1587;&#1577; &#1591;&#1576;&#1610;&#1576;&#1577; &#1578;&#1583;&#1593;&#1609; &#1576;. &#1608;. &#1585;. &#1576;&#1610;&#1578;&#1585;&#1610;&#1548; &#1576;&#1607;&#1583;&#1601; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1581;&#1601;&#1610;&#1583;&#1577; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606; [&#1610;&#1581;&#1610;&#1609; &#1605;&#1581;&#1605;&#1583; &#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;].&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580; &#1593;&#1576;&#1585; &#1603;&#1605;&#1585;&#1575;&#1606;.&#1586;&#1610;&#1575;&#1585;&#1577; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1606; &#1601;&#1610; &#1593;&#1583;&#1606; [&#1576;&#1585;&#1606;&#1575;&#1585;&#1583; &#1585;&#1608;&#1583;&#1606; &#1585;&#1610;&#1604;&#1610;] &#1573;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1578;&#1614;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1608;&#1585;&#1610; &#1608;&#1587;&#1602;&#1591;&#1585;&#1609; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1576;&#1610;&#1606;&#1586;&#1575;&#1606;&#1587;&#1548; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1635;.&#1608;&#1580;&#1608;&#1583; &#1602;&#1608;&#1575;&#1578; &#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1593;&#1587;&#1610;&#1585;.&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1608;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606;.&#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;-&#1575;&#1604;&#1610;&#1605;&#1606;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1573;&#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1577; &#1608;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;.&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1571;&#1606; &#1578;&#1589;&#1576;&#1581; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1593;&#1583;&#1608;&#1575;&#1606;&#1610;&#1577;&#1611; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1576;&#1588;&#1577;.&#1571;&#1607;&#1605;&#1610;&#1577; &#1603;&#1605;&#1585;&#1575;&#1606; &#1603;&#1605;&#1610;&#1606;&#1575;&#1569; &#1578;&#1580;&#1575;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;.&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1587;&#1610;&#1610;&#1585; &#1583;&#1608;&#1585;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1608;&#1610;&#1587;&#1578;&#1608;&#1606;&#1601;&#1610; &#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1602;&#1576;&#1577; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1640;.&#1578;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610; &#1593;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637;&#1548; &#1571;&#1593;&#1583;&#1607; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1588;&#1585;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;.&#1608;&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1604;&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604;&#1614;&#1610;&#1606; &#1610;&#1578;&#1590;&#1605;&#1606;&#1575;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604;&#1575;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1610;&#1606;&#1586;&#1575;&#1606;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1604;&#1608;&#1576;&#1610;&#1606;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;</geographic></subject><subject><geographic>&#1582;&#1604;&#1610;&#1580; &#1593;&#1583;&#1606;</geographic></subject><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578;</geographic></subject><subject><geographic>&#1602;&#1588;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1636;)</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000270#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000270#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000270#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000270_en</identifier><location><shelfLocator>IOR/L/PS/12/2086</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000270</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000270/IOR_L_PS_12_2086_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2086</recordIdentifer></recordInfo><titleInfo><title>Coll 6/20 'Red Sea: Reports of proceedings of H.M. Ships.'</title></titleInfo><originInfo><dateIssued>1931/1945</dateIssued><dateCaptured>2017-05-05T11:15:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (245 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence for this description commences at the inside front cover with 1, and terminates at the last folio with 246; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An external leather cover wraps around the documents, the front inside of which has been foliated as folio 1. An additional foliation sequence is present in parallel between ff 2-245; these numbers are also written in pencil but are not circled.</extent></physicalDescription><abstract>This file consists of copies of extracts from (approximately) monthly reports of the proceedings of His Majesty's ships in the Red Sea and the Gulf of Aden during the years 1931-1945, which have been forwarded by the Admiralty to the Under-Secretary of State, India Office.Most of the extracts are attributed to the Senior Officer of the Red Sea Sloops, the Commander-in-Chief of Mediterranean Station, or commanding officers of particular British ships. Prominently featured ships include the following: HMS
                           Lupin, HMS
                           Penzance, HMS
                           Londonderry, and HMS
                           Weston.The extracts vary in their range of subject matter. Some of the extracts are largely concerned with local affairs along the Yemeni coast; others report on matters relating to the region as a whole, such as Saudi-Yemeni relations.Matters discussed in the extracts include the following:The slave trade.The transportation of a British medical mission to Yemen in December 1931, headed by a female doctor named P W R Petrie, for the purpose of treating the Imam of Yemen's [Ya&#7717;y&#225; Mu&#7717;ammad &#7716;am&#299;d al-D&#299;n's] granddaughter.The passage of pilgrims through Kamaran.A visit by the Chief Commissioner of Aden [Bernard Rawdon Reilly] to Abd el Kuri [Abd al Kuri] and Socotra, on board HMS
                              Penzance, in 1933.The presence of Saudi forces in Asir.Relations between Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] and the Imam of Yemen.The Saudi-Yemeni conflict of 1934, including details of the evacuation of Yemeni troops from Hodeida [Al &#7720;udaydah] and the subsequent entry of Saudi troops.Italian naval posts in the Red Sea.Yemeni concerns that Italy, following on from events in Abyssinia, might also become aggressive towards Yemen.The importance of Kamaran as a Red Sea trading port.Details of a special arms patrol carried out by HMS
                              Westonin the Gulf of Akaba [Aqaba] in 1938.The correspondence concludes with a copy of an intelligence report of the Red Sea area, dated 17 October 1945 and produced by the Naval Intelligence Centre, Levant and East Mediterranean.In addition to report extracts, the file includes a small sketch map of the Aden Protectorate and the surrounding area.The file includes two dividers which give a list of correspondence references contained in the file by year. These are placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Royal Navy, Senior Officer of the Red Sea Sloops</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>HMS Penzance</namePart></name></subject><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commander-in-Chief, Mediterranean</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Chief Commissioner, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Imam of Yemen</namePart></name></subject><subject><name type="corporate"><namePart>King of Hejaz and Najd</namePart></name></subject><subject><name type="corporate"><namePart>King of Saudi Arabia</namePart></name></subject><subject><name type="corporate"><namePart>HMS Lupin, Arabis sloop</namePart></name></subject><subject><geographic>Red Sea</geographic></subject><subject><geographic>Gulf of Aden</geographic></subject><subject><geographic>Hadramaut Coast</geographic></subject><subject><geographic>Qishn</geographic></subject><subject><topic>Saudi-Yemeni War (1934)</topic></subject><subject><topic>Naval affairs</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000270#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000270#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000270#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
