<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000011_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000011_ar</identifier><location><shelfLocator>IOR/R/15/1/44</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000011</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000011/IOR_R_15_1_44_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/44</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1585;&#1602;&#1605;: &#1637;&#1634;"</title></titleInfo><originInfo><dateIssued>1827/1828</dateIssued><dateCaptured>2014-11-06T11:10:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1610;&#1605;&#1578;&#1583; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1633;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1592;&#1607;&#1585; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; (&#1571;&#1589;&#1604;&#1610;) &#1579;&#1575;&#1604;&#1579; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1592;&#1548; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636; &#1608;&#1610;&#1605;&#1578;&#1583; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1608;&#1592;&#1607;&#1585; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1640;&#1641; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1641;&#1592;.&#1575;&#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;: &#1578;&#1604;&#1601; &#1606;&#1575;&#1578;&#1580;&#1612; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1578;&#1604;&#1601; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1578;&#1605;&#1586;&#1602;&#1575;&#1578; &#1578;&#1587;&#1576;&#1576;&#1578; &#1601;&#1610; &#1601;&#1602;&#1583;&#1575;&#1606; &#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1637;&#1640;&#1548; &#1640;&#1635;-&#1640;&#1641;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1608;&#1605;&#1608;&#1575;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1593; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1610;&#1601;&#1610;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1610;&#1585;&#1586;&#1575; &#1607;&#1583;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;. &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1610; &#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1636;&#1608;). &#1578;&#1581;&#1578;&#1608;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1635;&#1592;&#1548; &#1633;&#1637;&#1592;). &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1604;&#1603;&#1606; &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1635;&#1632;&#1548; &#1636;&#1634;).&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604;:&#1571;&#1587;&#1608;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1608;&#1548; &#1636;&#1608;&#1548; &#1633;&#1635;&#1592;&#1548; &#1634;&#1633;&#1608;&#1548; &#1634;&#1637;&#1608;&#1548; &#1634;&#1641;&#1608;&#1548; &#1635;&#1639;&#1592;&#1548; &#1636;&#1634;&#1608;&#1548; &#1636;&#1637;&#1592;&#1548; &#1636;&#1638;&#1592;&#1548; &#1637;&#1635;&#1592;&#1548; &#1637;&#1636;&#1608;&#1548; &#1637;&#1638;&#1592;&#1548; &#1637;&#1639;&#1608;&#1548; &#1637;&#1641;&#1608;&#1548; &#1638;&#1641;&#1608;&#1548; &#1639;&#1634;&#1608;&#1548; &#1639;&#1636;&#1592;&#1548; &#1639;&#1638;&#1592;&#1548; &#1639;&#1639;&#1608;&#1548; &#1640;&#1635;&#1608;)&#1563;&#1580;&#1608;&#1604;&#1575;&#1576; &#1571;&#1606;&#1575;&#1606;&#1583;&#1575;&#1587;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1608;&#1548; &#1634;&#1592;&#1548; &#1633;&#1635;&#1608;&#1548; &#1634;&#1636;&#1592;&#1548; &#1635;&#1635;&#1608;&#1548; &#1636;&#1634;&#1608;&#1548; &#1637;&#1634;&#1592;&#1548; &#1637;&#1635;&#1608;&#1548; &#1637;&#1638;&#1608;&#1548; &#1638;&#1640;&#1592;&#1548; &#1638;&#1641;&#1592;&#1548; &#1639;&#1632;&#1608;&#1548; &#1639;&#1633;&#1592;&#1548; &#1639;&#1636;&#1608;&#1548; &#1639;&#1637;&#1608;&#1548; &#1640;&#1633;&#1592;&#1548; &#1640;&#1638;&#1592;&#1548; &#1640;&#1640;&#1592;)&#1563;&#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1571;&#1603;&#1576;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1592;&#1548; &#1633;&#1636;&#1608;&#1548; &#1633;&#1639;&#1608;&#1548; &#1633;&#1639;&#1592;&#1548; &#1633;&#1641;&#1608;&#1548; &#1633;&#1641;&#1592;&#1548; &#1634;&#1635;&#1608;&#1548; &#1634;&#1640;&#1592;&#1548; &#1634;&#1641;&#1592;&#1548; &#1635;&#1636;&#1608;&#1548; &#1635;&#1637;&#1608;&#1548; &#1635;&#1638;&#1608;&#1548; &#1636;&#1633;&#1608;&#1548; &#1636;&#1634;&#1592;&#1548; &#1636;&#1637;&#1608;&#1548; &#1637;&#1633;&#1592;&#1548; &#1637;&#1634;&#1608;&#1548; &#1637;&#1637;&#1608;&#1548; &#1637;&#1639;&#1592;&#1548; &#1638;&#1632;&#1608;&#1548; &#1639;&#1632;&#1608;&#1548; &#1639;&#1638;&#1592;&#1548; &#1640;&#1638;&#1608;&#1548; &#1640;&#1639;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1604;&#1575; &#1589;&#1575;&#1604;&#1581;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1605;&#1594;&#1608;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1637;&#1608;&#1548; &#1637;&#1592;&#1548; &#1633;&#1634;&#1608;&#1548; &#1634;&#1636;&#1592;&#1548; &#1634;&#1641;&#1608;&#1548; &#1635;&#1634;&#1608;&#1548; &#1635;&#1635;&#1608;&#1548; &#1635;&#1638;&#1592;&#1548; &#1635;&#1640;&#1592;. &#1636;&#1632;&#1592;&#1548; &#1637;&#1632;&#1592;&#1548; &#1637;&#1636;&#1608;&#1548; &#1637;&#1639;&#1592;&#1548; &#1637;&#1640;&#1592;&#1548; &#1638;&#1635;&#1608;&#1548; &#1639;&#1638;&#1592;&#1548; &#1639;&#1639;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1604;&#1575; &#1581;&#1587;&#1610;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1639;&#1608;&#1548; &#1633;&#1632;&#1608;&#1548; &#1633;&#1640;&#1592;&#1548; &#1634;&#1632;&#1592;&#1548; &#1634;&#1637;&#1592;&#1548; &#1634;&#1640;&#1608;&#1548; &#1635;&#1640;&#1608;&#1548; &#1635;&#1640;&#1592;&#1548; &#1636;&#1632;&#1592;&#1548; &#1636;&#1641;&#1592;&#1548; &#1637;&#1632;&#1592;&#1548; &#1637;&#1640;&#1608;&#1548; &#1638;&#1632;&#1592;&#1548; &#1638;&#1633;&#1608;&#1548; &#1638;&#1634;&#1608;&#1548; &#1638;&#1635;&#1608;&#1548; &#1638;&#1638;&#1608;&#1548; &#1638;&#1639;&#1608;&#1548; &#1638;&#1640;&#1592;&#1548; &#1639;&#1632;&#1592;&#1548; &#1639;&#1634;&#1592;&#1548; &#1639;&#1636;&#1608;&#1548; &#1639;&#1640;&#1608;&#1548; &#1640;&#1633;&#1592;&#1548; &#1640;&#1636;&#1608;&#1548; &#1640;&#1640;&#1608;)&#1563;&#1581;&#1575;&#1580;&#1610; &#1605;&#1610;&#1585; &#1576;&#1575;&#1603;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1633;&#1608;&#1548; &#1635;&#1634;&#1608;&#1548; &#1635;&#1634;&#1592;&#1548; &#1635;&#1636;&#1592;&#1548; &#1635;&#1637;&#1592;&#1548; &#1637;&#1636;&#1592;)&#1563;&#1581;&#1575;&#1580;&#1610; &#1589;&#1575;&#1604;&#1581;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1638;&#1592;&#1548; &#1638;&#1636;&#1608;&#1548; &#1638;&#1641;&#1608;&#1548; &#1640;&#1638;&#1592;&#1548; &#1640;&#1639;&#1608;&#1548; &#1640;&#1640;&#1608;).&#1608;&#1581;&#1603;&#1575;&#1605; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1608;&#1571;&#1593;&#1610;&#1575;&#1606; &#1605;&#1581;&#1604;&#1610;&#1608;&#1606; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575; &#1587;&#1575;&#1581;&#1604;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;:&#1580;&#1604;&#1610;&#1604; &#1605;&#1610;&#1585;&#1586;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1636;&#1608;&#1548; &#1634;&#1634;&#1592;&#1548; &#1636;&#1634;&#1592;)&#1563;&#1571;&#1605;&#1610;&#1585; &#1601;&#1575;&#1585;&#1587;&#1548; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1601;&#1575;&#1585;&#1605;&#1575;&#1606;&#1601;&#1575;&#1585;&#1605;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1636;&#1608;&#1548; &#1634;&#1634;&#1608;&#1548; &#1637;&#1641;&#1592;&#1548; &#1638;&#1632;&#1592;)&#1563;&#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1637;&#1608;&#1548; &#1634;&#1634;&#1608;&#1548; &#1635;&#1635;&#1592;&#1548; &#1637;&#1640;&#1592;)&#1563;&#1575;&#1604;&#1582;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1641;&#1592;&#1548; &#1635;&#1636;&#1608;&#1548; &#1638;&#1632;&#1608;)&#1563;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1634;&#1608;&#1548; &#1634;&#1638;&#1592;&#1548; &#1635;&#1641;&#1608;&#1548; &#1636;&#1632;&#1608;&#1548; &#1636;&#1640;&#1608;&#1548; &#1636;&#1641;&#1608;&#1548; &#1637;&#1637;&#1592;&#1548; &#1638;&#1634;&#1592;&#1548; &#1638;&#1639;&#1592;&#1548; &#1640;&#1634;&#1592;&#1548; &#1640;&#1639;&#1592;)&#1563;&#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1638;&#1592;&#1548; &#1635;&#1640;&#1608;&#1548; &#1636;&#1640;&#1592;&#1548; &#1639;&#1635;&#1592;&#1548; &#1640;&#1636;&#1608;)&#1563;&#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1593;&#1580;&#1605;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1639;&#1608;&#1548; &#1635;&#1641;&#1608;&#1548; &#1636;&#1639;&#1592;&#1548; &#1638;&#1635;&#1592;&#1548; &#1638;&#1640;&#1592;)&#1563;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1637;&#1592;&#1548; &#1639;&#1637;&#1592;&#1548; &#1640;&#1639;&#1592;)&#1563;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1602;&#1584;&#1610;&#1576;&#1567;&#1548; &#1588;&#1610;&#1582; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1638;&#1608;)&#1563;&#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1589;&#1602;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1641;&#1608;&#1548; &#1639;&#1635;&#1592;&#1548; &#1640;&#1639;&#1592;)&#1563;&#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1637;&#1633;&#1548; &#1638;&#1636;&#1592;)&#1563;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606;&#1548; &#1588;&#1610;&#1582; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1637;&#1608;&#1548; &#1638;&#1637;&#1592;&#1548; &#1639;&#1641;&#1608;&#1548; &#1640;&#1632;&#1608;)&#1563;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1638;&#1641;&#1592;&#1548; &#1639;&#1639;&#1608;)&#1563;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1548; &#1588;&#1610;&#1582; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1634;&#1592;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1563; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;&#1575;&#1563; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1563; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1563; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1563; &#1575;&#1604;&#1585;&#1602;&#1563; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1593;&#1605;&#1604; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1605;&#1594;&#1608;&#1607;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000011#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000011_en</identifier><location><shelfLocator>IOR/R/15/1/44</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000011</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000011/IOR_R_15_1_44_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/44</recordIdentifer></recordInfo><titleInfo><title>'Book No: 52'</title></titleInfo><originInfo><dateIssued>1827/1828</dateIssued><dateCaptured>2014-11-06T11:10:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (96 folios)</extent><extent>The correspondence is arranged in approximate chronological order.</extent><extent>Foliation: The main foliation sequence commences at the title page and terminates at the last folio; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio. A second foliation sequence runs between ff 2-11; these numbers are also written in pencil, but are not circled, and can be found in the bottom right corner of the recto side of each folio. A third (original) foliation sequence appears uncircled at the top folio 9v, starting at number 24 and continuing on the recto and verso of each folio to number 189 on folio 89v.Physical Conditon: Insect damage, water damage and tears causing missing text on folios 2-58 and 83-89.</extent></physicalDescription><abstract>The correspondence book consists of translations and substances of letters, with enclosures, addressed to Captain David Wilson, British Resident in the Persian Gulf at Bushire, Mirza Hadayat Ullah [M&#299;rz&#257; Hid&#257;yatull&#257;h] and Captain Samuel Hennell. The dates of the letters are given using the Gregorian calendar, but also the Hijri calendar (for example, folio 44r). Some of the letters include enclosures (for example, folios 3v and 15v). The originals are not present in the volume, but there are two notes in Persian (folios 30 and 42).The letters are sent from British Native Agents in the Persian Gulf and Persia, including:Asso [Asu], Agent at Buhrein [Bahrain] (folios 2r, 4r, 13v, 21v, 25r, 29r, 37v, 42r, 45v, 46v, 53v, 54r, 56v, 57r, 59r, 69r, 72r, 74v, 76r, 77v, 83r, 89r);Goolab [Gulab Anandas], Agent at Muscat (folios 2r, 2v, 13r, 24v, 33r, 42r, 52v, 53r, 56r, 68v, 69v, 70r, 71v, 74r, 75r, 81v, 86v, 88v);Mirza Ally Akbar [M&#299;rz&#257; &#8216;Al&#299; Akb&#257;r], Agent at Shiraz (folios 4v, 14r, 17r, 17v, 19r, 19v, 23r, 28v, 29v, 34r, 35r, 36r, 41r, 42v, 45r, 51v, 52r, 55r, 57v, 60r, 70r, 76v, 86r, 87r, 87v);Moullah Salh [&#7778;&#257;li&#7717;], Agent at Mogoo [Moguyeh] (folios 5r, 5v, 12r, 24v, 29r, 32r, 33r, 36v, 38v. 40v, 50v, 54r, 57v, 58v, 63r, 76v, 77v);Moullah Houssein [Mull&#257; &#7716;usayn], Agent at Sharjah (folios 7r, 10r, 18v, 20v, 25v, 28r, 38r, 38v, 40v, 49v, 50v, 58r, 60v, 61r, 62r, 63r, 66r, 67r, 68v, 70v, 72v, 74r, 78r, 81v, 84r, 88r);Hajee Meer Baker [&#7716;&#257;jj&#299; M&#299;r Bakr], Agent at Isfahan (folios 21r, 32r, 32v, 34v, 35v, 54v);Hajee Salih [&#7716;&#257;jj&#299; &#7778;&#257;li&#7717;], Agent at Lingah (folios 46v, 64r, 69r, 86v, 87r, 88r).And local rulers, officials, notables and rulers on both littorals of the Persian Gulf:Juleel Mirza [Jal&#299;l M&#299;rz&#257;] (folios 14r, 22v, 42v);H R H the Prince of Fars [&#7716;usayn &#8216;Al&#299; M&#299;rz&#257; Farm&#257;nfarm&#257;] (folios 14r, 22r, 59v, 60v);Mahomed Ally [Mu&#7717;ammad &#8216;Al&#299; Kh&#257;n] Wauzeer [Waz&#299;r] of Fars (folios 15r, 22r, 33v, 58r);Eel [?] Khan (folios 19v, 34r, 60r);Shaik Sooltan bin Suggur [Sul&#7789;&#257;n bin &#7778;aqr &#256;l Q&#257;sim&#299;], ruler of Sharjah (folios 22r, 26v, 39r, 40r, 48r, 49r, 55v, 62v, 67v, 82v, 87v);Shaik Tahnoon [&#7788;a&#7717;an&#363;n bin Shakhb&#363;&#7789; &#256;l Nahy&#257;n], ruler of Abu Dhabi (folios 26v, 38r, 48v, 73v, 84r);Shaik Rashed bin Humeed [R&#257;shid bin &#7716;umayd &#256;l Nu&#8216;aym&#299;], chief of Ejman [Ajman] (folios 27r, 39r, 47v, 63v, 68v);Shaik Abdoolah bin Ahmed [&#8216;Abdull&#257;h bin A&#7717;mad &#256;l Khal&#299;fah], chief of Bahrein [Bahrain] (folios 45v, 75v, 87v);Mahomed bin Quzeeb [Mu&#7717;ammad bin Qa&#7693;&#299;b?], Shaik of Lingah (folio 46r);Shaik Salih bin Suggur [&#7778;&#257;li&#7717; bin &#7778;aqr] (folios 49r, 73v, 87v);Jabir [J&#257;bir bin &#8216;Abdull&#257;h &#256;l &#7778;ab&#257;&#7717;], Shaikh of Grain [al-Qurayn?], Kuwait (folios 51, 64v);Shaik Abdool Russool [&#8216;Abd al-Ras&#363;l Kh&#257;n], Shaikh of Bushire (folios 65r, 65v, 79r, 80r);His Royal Highness the Imaum [Imam of Muscat, Sa&#8216;&#299;d bin Sul&#7789;&#257;n &#256;l B&#363; Sa&#8216;&#299;d] (folios 69v, 77r);Abdoulla bin Rashid [&#8216;Abdull&#257;h bin R&#257;shid &#256;l Mu&#8216;all&#257;], Shaik of Umulgavine [Umm al-Qaywayn] (folio 72v).Topics and themes of the correspondence include: British relations with Persia, the Imam of Muscat and rulers on the Arab littoral of the Persian Gulf; relations and conflicts between local rulers; the arrival and departure of ships; trade and piracy; maintaining the Maritime Peace; petitions and claims; slavery; and issues concerning the work of the native agents and instructions sent to them by the Residency.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Lingah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Shiraz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Mogoo [Moguyeh]</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Assistant Resident, Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Isfahan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Colonial administration</topic></subject><subject><topic>International relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000011#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
