<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000281_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000281_ar</identifier><location><shelfLocator>IOR/R/15/1/667</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000281</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000281/IOR_R_15_1_667_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/667</recordIdentifer></recordInfo><titleInfo><title>"&#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; D 107 86/5-I &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; - &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2015-06-09T12:05:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1638;-&#1633;&#1641;&#1634;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1548; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;)&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1589;&#1601;&#1577; &#1582;&#1575;&#1589;&#1577;. &#1610;&#1578;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1576;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1578;&#1606;&#1575;&#1601;&#1587; &#1593;&#1604;&#1610;&#1607; &#1603;&#1604; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1608;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1578;&#1605; &#1578;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1593;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1635;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1608;&#1585; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1610;&#1606; &#1608;&#1586;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;) &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1587;&#1575;&#1610;&#1605;&#1608;&#1606;)&#1548; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1578;&#1610; &#1606;&#1615;&#1588;&#1616;&#1585;&#1578; &#1601;&#1610;
                           &#1571;&#1605; &#1575;&#1604;&#1602;&#1585;&#1609;&#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1635;. &#1603;&#1605;&#1575; &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1605;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1615;&#1606;&#1588;&#1585; &#1608;&#1575;&#1604;&#1578;&#1610; &#1575;&#1588;&#1578;&#1605;&#1604;&#1578; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1602;&#1610;&#1605; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577; &#1604;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;. &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1578;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1584;&#1610; &#1581;&#1602;&#1602;&#1578;&#1607; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1607;&#1575;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1593;&#1606; &#1587;&#1601;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;) &#1573;&#1604;&#1609; &#1606;&#1580;&#1583; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1605;&#1604;&#1603; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1571;&#1608; &#1571;&#1581;&#1583; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1607; &#1575;&#1604;&#1605;&#1602;&#1585;&#1617;&#1576;&#1610;&#1606; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1593;&#1583;&#1577; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1604;&#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1577; &#1604;&#1607;&#1605; &#1576;&#1588;&#1571;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; (&#1589;&#1589; &#1638;-&#1633;&#1639;)&#1563;&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1585;&#1617;&#1585;&#1578;&#1607;&#1575; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1588;&#1605;&#1604;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1607;&#1578;&#1605;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575;&#1548; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1605;&#1608;&#1580;&#1586;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1589;&#1589; &#1641;&#1632;-&#1641;&#1633;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1592;&#1585; &#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1591;&#1604;&#1576; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1603;&#1602;&#1575;&#1593;&#1583;&#1577; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578;&#1607;&#1575; &#1571;&#1579;&#1606;&#1575;&#1569; &#1602;&#1610;&#1575;&#1605;&#1607;&#1575; &#1576;&#1605;&#1587;&#1581; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1591;&#1604;&#1576; &#1575;&#1604;&#1584;&#1610; &#1602;&#1608;&#1576;&#1604; &#1576;&#1575;&#1604;&#1585;&#1601;&#1590;&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1576;&#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577; &#1608;&#1610;&#1588;&#1605;&#1604; &#1584;&#1604;&#1603; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1571;&#1608; &#1591;&#1575;&#1602;&#1605; &#1588;&#1585;&#1603;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;-&#1601;&#1575;&#1585;&#1587; (&#1589;&#1589; &#1633;&#1633;&#1634;&#1548; &#1633;&#1635;&#1633;-&#1633;&#1635;&#1635;&#1548; &#1633;&#1637;&#1637;-&#1633;&#1637;&#1638;&#1548; &#1633;&#1639;&#1635;-&#1633;&#1639;&#1637;)&#1563;&#1587;&#1580;&#1604;&#1617; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1578;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1580;&#1605; &#1605;&#1593; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1575;&#1606;&#1587;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1581;&#1610;&#1579; &#1578;&#1605; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1576;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1605;&#1581;&#1578;&#1605;&#1604; &#1601;&#1610; &#1593;&#1587;&#1610;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1588;&#1591;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; (&#1589;&#1589; &#1633;&#1636;&#1639;-&#1633;&#1636;&#1641;).&#1578;&#1608;&#1580;&#1583; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; &#1603;&#1587;&#1580;&#1604;&#1613; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1641;-&#1633;&#1640;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart></name></subject><subject><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</geographic></subject><subject><topic>&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1606;&#1601;&#1591;&#1548; &#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</topic></subject><subject><topic>&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000281#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000281#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000281#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000281_en</identifier><location><shelfLocator>IOR/R/15/1/667</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000281</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000281/IOR_R_15_1_667_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/667</recordIdentifer></recordInfo><titleInfo><title>'Confidential D 107 86/5-I Eastern and General Syndicate Ltd. - Saudi Arabia'</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2015-06-09T12:05:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (213 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: The main foliation sequence (used for referencing) commences at the front cover, and terminates at the inside back cover; these numbers arewritten in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 6-192; these numbers are also written in pencil, and can be found in the same position as the main sequence, but they are not circled.</extent></physicalDescription><abstract>The volume contains correspondence to and from the Political Resident in the Persian Gulf (Trenchard Craven Fowle, Percy Gordon Loch), Political Agent at Bahrain (Percy Gordon Loch), and Political Agent at Kuwait (Harold Richard Patrick Dickson) regarding matters in Saudi Arabia and their affect, particularly on Kuwait and Bahrain. The main topic of discussion being a concession in Hasa, Saudi Arabia which was contested by the Standard Oil Company of California and the Iraq Petroleum Company, and was awarded to Standard Oil in July 1933.The correspondence, primarily between HM's Minister at Jedda (Sir Andrew Ryan) and the Secretary of State for Foreign Affairs (Sir John Simon) includes details of the negotiations and translations of the concession agreement which was published in
                           Umm-al-Qurain July 1933. Also discussed are attempts to obtain information about the special agreement between Standard Oil and the Sa'udi Arab Government which was not published and which contained details of the exact values of the concession, the area covered by it, and a clause relating to the Kuwait-Najd neutral zone concession. Later correspondence also discusses the progress being made by Standard Oil in developing their concession.Other matters discussed in the file include:correspondence from the Political Agent at Kuwait regarding rumours that the Shaikh of Kuwait (Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;) travelled to Najd to meet with Ibn Saud (&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d), King of Saudi Arabia, or one of his close advisers to discuss matters including a potential alleviation of the blockade on Kuwait and their joining forces in regards to the oil concession agreement in the neutral zone (ff 6-17);a memorandum written by the Petroleum Department about Petroleum in Arabia which covers the topics: Petroleum prospects in Arabia, interested or potentially interested companies, past concessions affecting Saudi Arabia, the present position. The memorandum includes brief summaries of all the key oil companies and interested parties in oil concessions in Arabia (ff 90-91);correspondence regarding the prohibition on private planes flying to Bahrain and a request by the Standard Oil Company of California to use Bahrain as their base of operations during their survey of Hasa which was denied, and the eventual decision to allow Standard Oil's aeroplane to land at Bahrain should there be a serious medical emergency involving either their staff or those of the Mesopotamia-Persia corporation (ff 112, 131-133, 155-156, 173-175);a record of an interview which Frederick Charles Starling of the Mines Department had with Edmund William Janson of the Eastern and General Syndicate Limited in which Eastern and General's interest in a possible concession in Asir was discussed along with their activities in regard to previous concessions (ff 147-149).A series of file notes which were maintained as a record of the correspondence in the volume can be found at folios 179-187.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Anglo-Iranian Oil Company Limited</namePart></name></subject><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Kuwait</namePart></name></subject><subject><name type="corporate"><namePart>Eastern and General Syndicate Limited, oil company</namePart></name></subject><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Saudi Arabia</namePart></name></subject><subject><name type="corporate"><namePart>Arabian American Oil Company</namePart></name></subject><subject><name type="personal"><namePart>Frank Holmes</namePart></name></subject><subject><geographic>Saudi Arabia</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><geographic>Hasa</geographic></subject><subject><topic>Concessions, Oil, Al-Hasa Province</topic></subject><subject><topic>Concessions, Oil, Kuwait-Nejd Neutral Zone</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000281#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000281#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000281#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
