<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x00015b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x00015b_ar</identifier><location><shelfLocator>IOR/L/PS/20/C108</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x00015b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x00015b/IOR_L_PS_20_C108_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C108</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1582;&#1589; &#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1588;&#1610;&#1608;&#1582; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2014-10-10T14:31:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1548; &#1608;&#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1640; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;&#1548; &#1605;&#1585;&#1602;&#1605; &#1634;-&#1633;&#1633;&#1637; (&#1589;&#1589;. &#1640;-&#1638;&#1638;).</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;. &#1578;. &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548;
                           &#1605;&#1604;&#1582;&#1589; &#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1588;&#1610;&#1608;&#1582; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;(&#1603;&#1604;&#1603;&#1578;&#1575;: &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1633;&#1634;).&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1593;&#1606; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; [&#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606;] &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607;&#1575; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1575;&#1576;&#1604;&#1608;&#1578; &#1608;&#1610;&#1587;&#1604;&#1608;&#1606;&#1548; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;.&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1610; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1563;I &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1548; &#1633;&#1638;&#1635;&#1637;-&#1633;&#1640;&#1632;&#1632;&#1563;II &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; - &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1581;&#1578;&#1609; &#1605;&#1608;&#1578; &#1581;&#1575;&#1580;&#1610; &#1580;&#1575;&#1576;&#1585; &#1608;&#1580;&#1583;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576; &#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;]&#1548; &#1633;&#1637;&#1634;&#1639;-&#1633;&#1640;&#1640;&#1633;&#1563;III&#1548; &#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1586;&#1593;&#1604;&#1548; &#1633;&#1640;&#1640;&#1634;-&#1633;&#1640;&#1641;&#1639;&#1563;IV&#1548; &#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1586;&#1593;&#1604;&#1548; &#1633;&#1640;&#1641;&#1639;-&#1633;&#1641;&#1633;&#1632;&#1563;V &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1586;&#1593;&#1604; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563;VI &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1586;&#1593;&#1604; - &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563;VII &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1563;VIII &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563;IX &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;&#1563;X &#1575;&#1604;&#1585;&#1610; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; (I &#1603;&#1575;&#1585;&#1608;&#1606;&#1563; II &#1575;&#1604;&#1603;&#1585;&#1582;&#1577;&#1563; III &#1583;&#1586;&#1601;&#1608;&#1604;)&#1563;XI &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1608;&#1575;&#1605;&#1578;&#1604;&#1575;&#1603;&#1607;&#1575; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1602;&#1563;&#1587;&#1578;&#1577; &#1593;&#1588;&#1585; &#1605;&#1604;&#1581;&#1602;&#1575;&#1611;&#1548; &#1605;&#1585;&#1602;&#1605;&#1577; I-XVI (&#1605;&#1604;&#1581;&#1602; &#1576;&#1607;&#1575; &#1605;&#1604;&#1581;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1575;&#1581;&#1602;&#1548; IX&#1571;)&#1548; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; (&#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1608;&#1571;&#1582;&#1585;&#1609; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578;&#1548; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1608;&#1605;&#1587;&#1578;&#1606;&#1583;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1640;&#1636;&#1636;-&#1633;&#1641;&#1633;&#1632;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1608;&#1610;&#1587;&#1604;&#1608;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x00015b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x00015b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x00015b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x00015b_en</identifier><location><shelfLocator>IOR/L/PS/20/C108</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x00015b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x00015b/IOR_L_PS_20_C108_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C108</recordIdentifer></recordInfo><titleInfo><title>'A Pr&#233;cis of the Relations of the British Government with the Tribes and Shaikhs of Arabistan'</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2014-10-10T14:31:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (68 folios)</extent><extent>A list of contents appears on folio 4, and a schedule of appendices on folio 7.</extent><extent>Foliation: the foliation system commences at 1 on the front cover and terminates at 68 on the back cover. The numbers are written in pencil, are circled, and appear in the top right hand corner of the recto page of each folio. This is the system that has been used to determine the order of pages.Pagination: the volume also contains an original printed pagination sequence, numbered 2-115 (ff 8-66).</extent></physicalDescription><abstract>The volume is Lieutenant A T Wilson, IA, Acting Consul for Arabistan,
                           A Pr&#233;cis of the Relations of the British Government with the Tribes and Shaikhs of Arabistan(Calcutta: Superintendent Government Printing, India, 1912).The volume is a compilation of historical, economic and political information about Arabistan [Khuzestan] and its relations with the British, by Lieutenant Arnold Talbot Wilson, Indian Army, Acting Consul for Arabistan.The contents of the volume are as follows:List of Officials in Arabistan;I British Interests in Arabistan, 1635-1800;II Arabistan - Internal Politics up to the death of Haji Jabir and genealogical table of Shaikhs of Mohammerah [Khorramshahr], 1527-1881;III Shaikh Miz'al's Rule, 1882-1897;IV Shaikh Khaz'al's Rule, 1897-1910;V Shaikh Khaz'al and the Persian Customs;VI Shaikh Khaz'al - Political Relations with British Government;VII Piracies;VIII Turko-Persian Frontier Question;IX Shaikh of Mohammerah and Turks;X Irrigation in Arabistan (I Karun; II Karkhah; III Dizful);XI Acquisition and Tenure of Land in Arabistan, with Annexes;Sixteen appendices, numbered I-XVI (supplemented with a later additional appendix, IXa) each containing a transcription (one in French, others translated into English from Persian) of relevant firmans, agreements, concessions, and other documents from the period 1844-1910.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Sir Arnold Talbot Wilson</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Arabistan</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x00015b#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x00015b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x00015b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
