<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000466.0x000155_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x000155_ar</identifier><location><shelfLocator>IOR/L/PS/12/67</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000155</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x000155/IOR_L_PS_12_67_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/67</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1610;&#1575;&#1587;&#1610; (&#1582;&#1575;&#1585;&#1580;&#1610;) &#1633;&#1635;&#1639;&#1634;/&#1635;&#1635; "&#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1579;&#1577; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1587;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1615;&#1604;&#1603;"</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2017-11-02T11:47:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1638;&#1636;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1638;-&#1638;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1579;&#1577; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1587;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1615;&#1604;&#1603;.&#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1589;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1605;&#1604;&#1575;&#1603; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1584;&#1603;&#1585; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1577; &#1604;&#1575; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605;.&#1608;&#1578;&#1578;&#1591;&#1585;&#1602; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;&#1548; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1548; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1581;&#1615;&#1603;&#1605;&#1611;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1641;) &#1605;&#1606; &#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585;&#1548; &#1633;&#1641;&#1632;&#1639;.&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1607;&#1605;: &#1605;&#1587;&#1572;&#1608;&#1604; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1615;&#1589;&#1617;&#1614;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000155#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x000155_en</identifier><location><shelfLocator>IOR/L/PS/12/67</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000155</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x000155/IOR_L_PS_12_67_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/67</recordIdentifer></recordInfo><titleInfo><title>PZ 1372/33 'Guardianship of the heirs of the late Haji Mustashir-ul-Mulk'</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2017-11-02T11:47:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (64 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence for this description (used for referencing) commences at the inside front cover with 1, and terminates at f 64, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 6-64 ; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file comprises telegrams, despatches, correspondence, memoranda, and notes, relating to the guardianship of the heirs of the late Haji Mustashir-ul-Mulk.The discussion in the volume relates to the appointment by the British Court in Persia of HM Consul, Shiraz, as guardian of the children's property, but states that this guardianship did not extend to the persons of the children.Further discussion surrounds the principles of extra-territoriality, the application of English law and the jurisdiction of the Persian court.The file includes a ruling (folio 59) from the Additional District Judge, Bushire, as part of the Persian Court and Island Order-in-Council, 1907.The principal correspondents in the volume are: an official of the Foreign Office; the British Consul, Shiraz; the British Legation, Tehran; HM Envoy Extraordinary and Minister Plenipotentiary at the Court of Persia, Tehran; Foreign Secretary to the Government of India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Persia</geographic></subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Shiraz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Guardians of minors</topic></subject><subject><topic>Jurisdiction</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000155#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
