<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0001b6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001b6_ar</identifier><location><shelfLocator>IOR/L/PS/20/C236</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001b6/IOR_L_PS_20_C236_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C236</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1582;&#1589; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;. &#1633;&#1640;&#1632;&#1633;-&#1633;&#1641;&#1632;&#1637;"</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2014-10-14T10:17:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633; &#1605;&#1580;&#1604;&#1583; (&#1633;&#1641;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1640;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1633;&#1641;&#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1605;&#1585;&#1602;&#1605; &#1634;-&#1635;&#1637;&#1636; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;-&#1633;&#1641;&#1636;). &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606;&#1578;&#1589;&#1601; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1604;&#1608;&#1581;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1601;&#1589;&#1608;&#1604;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1583;&#1582;&#1575;&#1604;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1601;&#1590;&#1601;&#1575;&#1590;&#1548; &#1580;&#1575;&#1569;&#1578; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583;. &#1608;&#1607;&#1610; &#1606;&#1587;&#1582;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1580;. &#1571;. &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575; [&#1580;&#1610;&#1585;&#1608;&#1605; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575;] &#1608;&#1593;&#1606;&#1608;&#1575;&#1606;&#1607;
                           &#1605;&#1604;&#1582;&#1589; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;. &#1633;&#1640;&#1632;&#1633;-&#1633;&#1641;&#1632;&#1637;(&#1588;&#1610;&#1605;&#1604;&#1575;: &#1605;&#1591;&#1576;&#1593;&#1577; &#1581;. &#1605;. [&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;]&#1548; &#1633;&#1641;&#1632;&#1638;).&#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1582;&#1617;&#1589; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1610;&#1608;&#1590;&#1617;&#1581; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1575; &#1576;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1632;&#1633;-&#1633;&#1641;&#1632;&#1637;&#1548; &#1605;&#1593; &#1573;&#1591;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1633;&#1638;&#1636;&#1638;-&#1633;&#1640;&#1632;&#1632;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1608;&#1608;&#1575;&#1581;&#1583; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1601;&#1589;&#1604;&#1611;&#1575;:&#1575;&#1604;&#1580;&#1586;&#1569; I (&#1575;&#1604;&#1601;&#1589;&#1608;&#1604; I-III): &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;-&#1637;&#1638;)&#1563;&#1575;&#1604;&#1580;&#1586;&#1569; II (&#1575;&#1604;&#1601;&#1589;&#1608;&#1604; IV-IX): &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1608;&#1581;&#1602;&#1608;&#1602;&#1607;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1639;-&#1641;&#1635;)&#1563;&#1575;&#1604;&#1580;&#1586;&#1569; III (&#1575;&#1604;&#1601;&#1589;&#1608;&#1604; X-XV): &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1636;-&#1633;&#1637;&#1636;)&#1563;&#1575;&#1604;&#1580;&#1586;&#1569; IV: (&#1575;&#1604;&#1601;&#1589;&#1608;&#1604; XVI-XXI) &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1637;-&#1633;&#1639;&#1641;).&#1610;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1602;&#1575;&#1606;:&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1603;&#1593;&#1576; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;] &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1600;. &#1585;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1636;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1632;-&#1633;&#1640;&#1638;)&#1563;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1605;&#1584;&#1576;&#1581;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;&#1548; &#1633;&#1640;&#1636;&#1635;&#1548; &#1576;&#1610;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1604;&#1583;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1601;&#1575;&#1585;&#1575;&#1606;&#1578;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1639;-&#1633;&#1641;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1585;&#1608;&#1605; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001b6#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001b6#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001b6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001b6_en</identifier><location><shelfLocator>IOR/L/PS/20/C236</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001b6/IOR_L_PS_20_C236_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C236</recordIdentifer></recordInfo><titleInfo><title>'Pr&#233;cis of Turkish Arabia Affairs. 1801-1905'</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2014-10-14T10:17:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (193 folios)</extent><extent>There is a general list of contents on folios 5-8.</extent><extent>Foliation: the foliation sequence commences at 1 on the front cover and terminates at 195 on the back cover. The numbers are written in pencil, are circled, and appear in the top right hand corner of the recto page of each folio.Pagination: the volume also contains an original printed pagination sequence, numbered 2-354 (folios 11-194). These numbers appear at the top centre of each page.Condition: The front and back boards are detached from the volume. Folio 3, which is loosely inserted, has come from another copy of the volume. It is a duplicate of folio 6.</extent></physicalDescription><abstract>The volume is J A Saldanha [Jerome Antony Saldanha],
                           Pr&#233;cis of Turkish Arabia Affairs. 1801-1905(Simla: G C Press [Government Central Press], 1906).The volume is a pr&#233;cis of correspondence from the records of the Government of India illustrating the history of Turkish Arabia and its relations with Britain during the period 1801-1905, with a retrospect into the preceding period, 1646-1800.The volume is divided into four parts and twenty-one chapters:Part I (chapters I-III): Internal tribal and other affairs and external affairs in relation to Persia, the Wahabis [Wahhabis] and Maskat [Muscat] (folios 11-56);Part II (chapters IV-IX): British Agents and their rights (folios 57-93);Part III (chapters X-XV): British rights on Turkish Arabia rivers (folios 94-154);Part IV: (chapters XVI-XXI) Protection of British subjects and their property (folios 155-179).There are two appendices:Appendix A, entitled 'Memorandum on the Kaab tribe and Mohammerah [Khorramshahr] by Sir H. Rawlinson, dated 6th January 1844' (folios 180-186);Appendix B, entitled 'Correspondence about the Kerbella Massacre, 1843, between the Foreign Office, the British Ambassador at Constantinople, the Envoy at Teheran [Tehran] and Lieutenant-Colonel Farrant' (folios 187-194).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Jerome Anthony Saldanha</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Turkish Arabia</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001b6#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001b6#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001b6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
