<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100035251855.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035251855.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/366/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035251855.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000105/IOR_L_PS_10_366_0402.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/366/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1633;&#1634;&#1640;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635;&#1548; &#1580;&#1586;&#1569; &#1633;&#1548; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1912/1913</dateIssued><dateCaptured>2016-03-29T11:55:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1633;&#1635;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585; &#1608;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606;&#1607;&#1563; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1641;-&#1635;&#1635;&#1636;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1605;&#1606; &#1580;&#1586;&#1571;&#1610;&#1606;) &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585; IOR/L/PS/10/366&#1563; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1586;&#1575;&#1610;&#1583; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1578;&#1575;&#1580;&#1585; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1608;&#1604;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1576;&#1573;&#1583;&#1582;&#1575;&#1604; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1575;&#1604;&#1589;&#1606;&#1575;&#1583;&#1604; &#1601;&#1610; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1576;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1607;&#1575;&#1563;&#1578;&#1580;&#1585;&#1576;&#1577; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1582;&#1588;&#1575;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1605;&#1606; &#1605;&#1610;&#1587;&#1608;&#1585; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1605;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1571;&#1582;&#1588;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1605;&#1606; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#1563;&#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1575;&#1580;&#1577; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1578;&#1576;&#1606; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;: &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1593; &#1607;&#1600;. &#1580;. &#1578;&#1608;&#1610;&#1583;&#1610; &#1605;&#1605;&#1579;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1634;&#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1635; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1634;&#1640;&#1641;-&#1634;&#1641;&#1632;) &#1608;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1593; &#1587;. &#1580;. &#1604;&#1608;&#1606;&#1580;&#1603;&#1585;&#1608;&#1601;&#1578; &#1605;&#1605;&#1579;&#1604; &#1588;&#1585;&#1603;&#1577; &#1583;&#1610;&#1601;&#1610;&#1583; &#1587;&#1575;&#1587;&#1608;&#1606; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1601;&#1610; &#1635; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1635; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1634;&#1639;&#1632;-&#1634;&#1639;&#1633;). &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1580; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1588;&#1608;&#1588;&#1578;&#1585;&#1610; &#1610;&#1591;&#1575;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1576;&#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1573;&#1581;&#1583;&#1609; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1632;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1580;&#1608;&#1585;&#1580; &#1588;&#1610;&#1603; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;) &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1584;&#1604;&#1603; &#1593;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1632;-&#1633;&#1641;&#1633;&#1633; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1635;&#1633;&#1637;-&#1635;&#1634;&#1641;) &#1608;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1633;-&#1633;&#1641;&#1633;&#1634; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1634;&#1633;&#1641;-&#1634;&#1635;&#1632; &#1608;&#1589;&#1589;. &#1634;&#1632;&#1633;-&#1634;&#1633;&#1637;&#1548; &#1606;&#1587;&#1582;&#1578;&#1575;&#1606;)&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1608;&#1602;&#1606;&#1589;&#1604;&#1610; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1633; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1634;&#1639;&#1634;-&#1634;&#1640;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035251855.0x000002#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035251855.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035251855.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035251855.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/366/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100035251855.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000105/IOR_L_PS_10_366_0402.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/366/1</recordIdentifer></recordInfo><titleInfo><title>File 1283/1913 Pt 1 'Persian Gulf: Anglo-German Commercial Competition'</title></titleInfo><originInfo><dateIssued>1912/1913</dateIssued><dateCaptured>2016-03-29T11:55:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (135 folios)</extent><extent>This item is part of a larger physical volume and is located towards the back; it occupies folios 199-334.</extent></physicalDescription><abstract>This is part one (of two) of a larger volume IOR/L/PS/10/366; it concerns increasing German competition experienced by British firms trading in the Persian Gulf region, and contains discussion between British officials as to possible action to strengthen the latter.Specific issues predominantly discussed in this part include:suggestions for the introduction of a lighterage (i.e. lightering) service on the Shatt el Arab, and counter claims that such a service is not required;a trial to import Indian wood from Mysore for use in boxes for the Persian Gulf date trade to compete with wood imported from Europe in German ships;the view that better co-ordination is needed between British shipping companies and the British Government in order to compete with the Germans.The file also contains two memoranda of interviews held at the Board of Trade: an interview with H J Tweedy representing the Basra Trading Company on 27 March 1913 (see ff 289-290) and an interview with C J Longcroft representing David Sassoon and Company on 3 April 1913 (see ff 270-271). It also contains a printed note by Haji Sultan Shushtari calling for a Persian shipping company to provide competition to the British India Steam Navigation Company (see folio 240).Henry George Chick's (Commercial Adviser and Vice-Consul at Bushire) reports on German Trade and Shipping in the Persian Gulf have been included in this part for 1910-11 (see ff 315-329) and 1911-12 (see ff 219-230 and ff 201-215, two copies), along with a copy of a Diplomatic and Consular Report on the Trade of Basra for 1911 (see ff 272-282).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><geographic>Shatt al Arab</geographic></subject><subject><geographic>Basra</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035251855.0x000002#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035251855.0x000002#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035251855.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
