<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100035703953.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035703953.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/302/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035703953.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000c2/IOR_L_PS_10_302_0070.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/302/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1635;&#1640;&#1639;&#1639; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1634;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1636;&#1548; "&#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577;: &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2016-01-20T19:06:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1580;&#1586;&#1569; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1585;&#1582;&#1589; &#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1589;&#1604; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; [&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;]&#1548; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1606;&#1580;&#1583;). &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606;: &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1608;&#1606; &#1578;&#1585;&#1610;&#1607;&#1585;&#1606; &#1608;&#1607;&#1610;&#1580;&#1606;&#1586; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1605;&#1579;&#1604;&#1608;&#1606; &#1605;&#1587;&#1578;&#1603;&#1588;&#1601; &#1575;&#1604;&#1606;&#1601;&#1591; &#1585;&#1608;&#1604;&#1575;&#1606;&#1583; &#1607;&#1600;. &#1587;&#1610;&#1604;&#1610;&#1563; &#1605;&#1605;&#1579;&#1604;&#1608;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1604; &#1585;&#1610;&#1606;&#1608;&#1604;&#1583;&#1586;&#1563; &#1604;&#1608;&#1610;&#1587; &#1610;&#1608;&#1604;&#1610;&#1608;&#1587; &#1585;&#1610;&#1610;&#1585;&#1586;&#1576;&#1575;&#1582;)&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1610;&#1585; &#1575;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1576;&#1575;&#1585;&#1576;&#1610; &#1608;&#1610;&#1578;&#1588;&#1575;&#1585;&#1578; &#1603;&#1585;&#1608;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1583;&#1608; &#1576;&#1575;&#1606; &#1605;&#1575;&#1604;&#1610;&#1578;).&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1587;&#1610;&#1604;&#1610; (&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1601;&#1587; &#1605;&#1593; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605;&#1578; &#1576;&#1607;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1583;&#1575;&#1585;&#1587;&#1610; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577;) &#1576;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1578;&#1610; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1608;&#1580;&#1583; &#1604;&#1607;&#1575; &#1582;&#1604;&#1575;&#1589;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1611;&#1575; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1636; &#1605;&#1575;&#1610;&#1608; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1578;&#1585;&#1610;&#1607;&#1585;&#1606; &#1608;&#1607;&#1610;&#1580;&#1606;&#1586; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1633;&#1633;-&#1633;&#1633;&#1634;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1587;&#1610;&#1604;&#1610; &#1578;&#1571;&#1605;&#1610;&#1606; &#1585;&#1582;&#1589; &#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1606;&#1580;&#1583;&#1548; &#1608;&#1580;&#1607;&#1608;&#1583;&#1607; &#1604;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1608;&#1575;&#1604;&#1610; &#1606;&#1580;&#1583; &#1575;&#1604;&#1605;&#1585;&#1578;&#1602;&#1576;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1608;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1581;&#1608;&#1604; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1602;&#1610;&#1575;&#1605; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; (&#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1582;&#1604; &#1603;&#1604;&#1612; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; (&#1583;&#1608;&#1610;&#1578;&#1588;&#1607; &#1576;&#1606;&#1603;) &#1608; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1587;&#1575;&#1603;&#1587;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1578;&#1605;&#1608;&#1610;&#1604;&#1607;&#1575;) &#1576;&#1608;&#1590;&#1593; &#1602;&#1583;&#1605;&#1613; &#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563;&#1605;&#1584;&#1603;&#1585;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1606;&#1575;&#1589;&#1610;&#1601;&#1548; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1636;&#1548; &#1581;&#1608;&#1604; &#1585;&#1582;&#1589; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; (&#1589; &#1633;&#1632;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1575;&#1603;&#1587;&#1608;&#1606;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1578;&#1585;&#1610;&#1607;&#1585;&#1606; &#1608;&#1607;&#1610;&#1580;&#1606;&#1586; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1585;&#1608;&#1604;&#1575;&#1606;&#1583; &#1607;&#1600;. &#1587;&#1610;&#1604;&#1610;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</topic></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035703953.0x000002#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035703953.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035703953.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035703953.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035703953.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/302/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100035703953.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0000c2/IOR_L_PS_10_302_0070.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/302/2</recordIdentifer></recordInfo><titleInfo><title>File 3877/1912 Pt 4 &#8216;Turkey in Asia: oil concessions&#8217;</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2016-01-20T19:06:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 part (87 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front.</extent></physicalDescription><abstract>Correspondence and papers relating to claims for exploratory oil licenses in Ottoman Turkey (including the vilayets of Baghdad, Mosul and Basra in Mesopotamia [Iraq], and Syria and Nejd). Principal correspondents include: the solicitors Treherne, Higgins and Company, who represent the oil explorer Roland H Silley; representatives of the Central Mining and Investment Corporation Limited (L Reynolds; Louis Julius Reyersbach); Foreign Office (FO) officials (Sir Eyre Alexander Barby Wichart Crowe; Sir Louis Du Pan Mallet).correspondence concerning Silley&#8217;s claims (competing with those made by the D&#8217;Arcy Group and Anglo-Persian Oil Company) over mining rights in the Mesopotamian vilayets of Mosul and Baghdad, an historical pr&#233;cis of which can be found in a letter dated 14 May 1914 from Treherne, Higgins &amp; Company to the Foreign Office (ff 111-112);correspondence concerning Silley&#8217;s attempts to secure oil licenses in Nejd, Silley&#8217;s efforts to contact the prospective Vali of Nejd, Bin Saud (&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d), and discussion amongst FO officials over the prospects of the Turkish Petroleum Company (in large part financed by Deutsche Bank and the Dutch Anglo-Saxon Oil Company) having a presence in Arabia and the Persian Gulf;a note, written by Sulaiman Nassif, enclosed with a letter dated 27 April 1914, on petroleum prospecting concession licenses in Syria (f 105).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Anglo-Saxon Petroleum Company</namePart></name></subject><name type="corporate"><namePart>Treherne, Higgins and Company, law firm</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Central Mining and Investment Corporation Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Roland H Silley</namePart></name></subject><subject><geographic>Mesopotamia</geographic></subject><subject><geographic>Nejd</geographic></subject><subject><topic>Concessions, Oil, Iraq</topic></subject><subject><topic>Petroleum industry</topic></subject><subject><topic>Imperialism</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035703953.0x000002#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035703953.0x000002#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035703953.0x000002#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035703953.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
