<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x000056_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000056_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 71-72</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000056</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0154.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 71-72</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578;&#1585; &#1573;&#1604;&#1608;&#1610;&#1606; &#1585;&#1610;&#1606;&#1588;&#1548; &#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1765/1765</dateIssued><dateCaptured>2014-09-27T00:44:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1602;&#1590;&#1610;&#1577; &#1583;&#1593;&#1605; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1590;&#1583; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1585;&#1610;&#1602; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;
                           &#1578;&#1575;&#1585;&#1578;&#1575;&#1585;. &#1571;&#1608;&#1590;&#1581;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1594;&#1610;&#1585; &#1605;&#1580;&#1607;&#1586;&#1577; &#1604;&#1588;&#1606; &#1607;&#1580;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1603;&#1610;&#1588;&#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1579;&#1585;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1607;&#1608;&#1576;&#1577; &#1605;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1573;&#1587;&#1604;&#1575;&#1605; &#1570;&#1576;&#1575;&#1583;&#1548; &#1608;&#1571;&#1588;&#1575;&#1585;&#1578; &#1573;&#1604;&#1609; &#1602;&#1583;&#1585;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1606;&#1602;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1608;&#1604;&#1575;&#1605;&#1576;&#1610; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603; &#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1582;&#1576;&#1575;&#1585;&#1611;&#1575; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606;&#1607;&#1575;:&#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1608;&#1588;&#1610;&#1603; &#1604;&#1602;&#1575;&#1601;&#1604;&#1577; &#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586;&#1563;&#1575;&#1604;&#1594;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1588;&#1606;&#1607;&#1575; &#1585;&#1580;&#1575;&#1604; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575; &#1593;&#1604;&#1609; &#1602;&#1575;&#1601;&#1604;&#1577; &#1576;&#1610;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585;&#1563;&#1575;&#1602;&#1578;&#1585;&#1575;&#1576; &#1585;&#1580;&#1575;&#1604; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1585;&#1610;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000056#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000056_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 71-72</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000056</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0154.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 71-72</recordIdentifer></recordInfo><titleInfo><title>Letter from Benjamin Jervis, East India Company Resident at Bushere [Bushire], to Peter Elwin Wrench, East India Company Agent at Bussora [Basra]</title></titleInfo><originInfo><dateIssued>1765/1765</dateIssued><dateCaptured>2014-09-27T00:44:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter gives the case for assisting Carem Caun [Karim Khan] against Meer Mahanna [M&#299;r Muhanna] at Bunderick [Bandar Rig] with the Company ship the
                           Tartar. It is believed this vessel is insufficiently equipped to make an attack on Khish [Kish] Island, where the stolen treasure of the
                           Islamabadis being held, but it could take Mr Hollamby there to try negotiation.Other news given:the imminent arrival of a caffala from Schirass [Shiraz];the raid on a caffala by M&#299;r Muhanna's men between Shiraz and Bushire;Karim Khan's men are close to Bandar Rig.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000056#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
