<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000042_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000042_ar</identifier><location><shelfLocator>IOR/R/15/2/673</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000042</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000042/IOR_R_15_2_673_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/673</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/1 V &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1607;&#1610;&#1608;&#1586; &#1608;&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601;)"</title></titleInfo><originInfo><dateIssued>1940/1945</dateIssued><dateCaptured>2015-08-26T21:05:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1638;&#1638;-&#1638;&#1639;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1638;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1603;&#1576;&#1575;&#1585; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1601;. &#1573;. &#1587;. &#1607;&#1610;&#1608;&#1586; (&#1589;&#1589;. &#1638;-&#1637;&#1632;)&#1548; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1603;&#1604; &#1605;&#1606; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1593;&#1610;&#1617;&#1606;&#1548; &#1608;&#1585;&#1574;&#1610;&#1587; &#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1610;&#1608;&#1606;&#1610;&#1608;/&#1571;&#1608;&#1575;&#1574;&#1604; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1633;&#1548; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1578;&#1606;&#1601;&#1610;&#1584; &#1605;&#1607;&#1605;&#1577; &#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1607;&#1610;&#1608;&#1586; &#1578;&#1588;&#1605;&#1604;: &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1608;&#1589;&#1608;&#1604;&#1607; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1608;&#1575;&#1589;&#1604;&#1577; &#1587;&#1601;&#1585;&#1607; &#1573;&#1604;&#1609; &#1582;&#1585;&#1605;&#1588;&#1607;&#1585; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&#1563; &#1578;&#1589;&#1585;&#1610;&#1581;/&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1607;&#1610;&#1608;&#1586; &#1604;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1586;&#1603;&#1585;&#1610;&#1578; (&#1602;&#1591;&#1585;) &#1608;&#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606; (&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;)&#1563; &#1573;&#1593;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;)&#1563; &#1578;&#1602;&#1610;&#1610;&#1605; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1586;&#1604;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1583;&#1585;&#1580; &#1607;&#1576;&#1608;&#1591; &#1605;&#1602;&#1578;&#1585;&#1581;.&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632; (&#1589;&#1589;. &#1634;-&#1637;)&#1563; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634;&#1548; &#1605;&#1593; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1608;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; (&#1589;&#1589;. &#1637;&#1633;-&#1637;&#1637;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1636; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1602;&#1575;&#1574;&#1583; &#1593;&#1575;&#1605; &#1602;&#1608;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1575; &#1578;&#1604;&#1575; &#1584;&#1604;&#1603; &#1605;&#1606; &#1578;&#1571;&#1582;&#1610;&#1585; &#1579;&#1605; &#1573;&#1604;&#1594;&#1575;&#1569; &#1604;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; (&#1589;&#1589;. &#1637;&#1638;-&#1637;&#1641;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1638;&#1636;-&#1638;&#1637;)&#1548; &#1608;&#1585;&#1574;&#1610;&#1587; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637; (&#1589;. &#1638;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1593;&#1610;&#1617;&#1606;</namePart></name></subject><subject><geographic>&#1586;&#1603;&#1585;&#1610;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000042#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000042#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000042#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000042_en</identifier><location><shelfLocator>IOR/R/15/2/673</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000042</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000042/IOR_R_15_2_673_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/673</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/1 V Visits to Bahrain of military officials (Brigadier Hughes &amp; Party)&#8217;</title></titleInfo><originInfo><dateIssued>1940/1945</dateIssued><dateCaptured>2015-08-26T21:05:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (66 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 66-67) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 68; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-65; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains correspondence relating to visits by senior military officials to Bahrain, principally arrangements for the visit of Brigadier F E C Hughes (ff 6-50), referred to in the file as both Commander-Designate of Forces, and head of Persian Gulf Defence Mission, in late June/early July 1941, for the purposes of carrying out a reconnaissance mission. Correspondence concerning Hughes&#8217;s visit includes: arrangements for his arrival and departure, including onward travel to Khorramshahr in Iran; permission/arrangements for Hughes to travel to Zekrit [Zikr&#299;t] (Qatar) and Dhahran [[al-&#7826;ahr&#257;n] (Saudi Arabia); the loaning of maps (none included in the file); assessment of land south of Zellaq in Bahrain for a proposed landing strip.Other correspondence in the file relates to: a visit to Bahrain by the Air Officer Commanding (AOC) Iraq in October 1940 (ff 2-5); various visits in 1942, with details of the officers and visit dates (ff 51-55); correspondence in July 1944 relating to the proposed visit to Bahrain of the General Officer Commanding (GOC) in Charge of Paiforce (Persia and India Force), and the subsequent delay and cancellation of the visit (ff 56-59); correspondence relating to visits by the GOC in Charge of the Persian Gulf (ff 64-65), and the Chief of the Imperial General Staff (CIGS) in October 1945 (f 65).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Commander-Designate of Forces, Persian Gulf</namePart></name></subject><subject><geographic>Zekrit</geographic></subject><subject><geographic>Dhahran</geographic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Visits</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000042#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000042#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000042#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
