<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023587816.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023587816.0x000001_ar</identifier><location><shelfLocator>Add MS 23390, ff 3r-50r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023587816.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022551545.0x000001/Add MS 23390_0030.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23390, ff 3r-50r</recordIdentifer></recordInfo><titleInfo><title>&#1601;&#1610; &#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&#1577;&#1548; &#1607;&#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;</title></titleInfo><originInfo><dateIssued>1600/1699</dateIssued><dateCaptured>2014-01-14T00:20:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. 3&#1608;- 50&#1608;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;
                           Mechanica(&#924;&#951;&#967;&#945;&#957;&#953;&#954;&#940;) &#1576;&#1602;&#1604;&#1605; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1607;&#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1548; (&#7981;&#961;&#969;&#957; &#8001; &#7944;&#955;&#949;&#958;&#945;&#957;&#948;&#961;&#949;&#973;&#962;; &#1573;&#1610;&#1585;&#1606;; fl. &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;). &#1576;&#1602;&#1609; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1617; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1601;&#1602;&#1591;. &#1576;&#1583;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1589;&#1604;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1589;&#1589;. 18&#1608;, &#1587;&#1591;&#1585; 2 &#1608;39&#1592;, &#1587;&#1591;&#1585; 2) &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1603;&#1593;&#1606;&#1608;&#1575;&#1606; &#1604;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: "
                           &#1601;&#1610; &#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&#1577;", &#1576;&#1610;&#1606;&#1605;&#1575; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585; &#1604;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1589;. 50&#1608;, &#1587;&#1591;&#1585; 3) &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: "
                           &#1601;&#1610; &#1580;&#1585; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;". &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1610;&#1606;&#1602;&#1589;&#1607;&#1575; &#1571;&#1608;&#1604; &#1579;&#1604;&#1575;&#1579; &#1601;&#1602;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1608;&#1578;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (
                           Les me&#769;caniques,Carra de Vaux, &#1591;&#1576;&#1593;&#1577; &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1633;&#1641;&#1640;&#1640;&#1548; &#1589;. 5 &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1575;&#1603;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1604;&#1578;&#1581;&#1585;&#1610;&#1603; &#1575;&#1604;&#1571;&#1581;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.&#1608;&#1578;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1589;&#1608;&#1604;:&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;; &#1589;&#1589;. 3&#1608;-17&#1592; [&#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607;&#1575;]);&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; [&#1608;&#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1577; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585;]&#1563; &#1589;&#1589; 18&#1608;-38&#1592;);&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;; &#1589;&#1589;. 39&#1592;-50&#1608;)&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. 3&#1608;, &#1571;&#1587;&#1591;&#1585; 1-2, &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607;&#1575;):&#1601;&#1604;&#1578;&#1603;&#1606; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1608;&#1604;&#1610;&#1603;&#1606; &#1605;&#1585;&#1575;&#1603;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1605;&#1578;&#1610; &#1571; &#1576; &#1608;&#1604;&#1610;&#1603;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585;&#1578;&#1610;&#1606;&#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1585;&#1603;&#1586;&#1607;&#1575; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1605;&#1577; &#1571; &#1601;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1604;&#1575; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. 49&#1592;, &#1587;&#1591;&#1585; 21-&#1589;. 50&#1608;, &#1571;&#1587;&#1591;&#1585; 1-3):... &#1601;&#1610;&#1603;&#1608;&#1606; &#1602;&#1583;&#1581;&#1601;&#1585;&#1606;&#1575; &#1575;&#1604;&#1604;&#1608;&#1604;&#1576; &#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1575;&#1604;&#1581;&#1601;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1610;&#1583; &#1593;&#1605;&#1604;&#1607; &#1608;&#1576;&#1593;&#1583; &#1576;&#1593;&#1583; (!) &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1603;&#1604; &#1601;&#1585;&#1575;&#1594;&#1606;&#1575;&#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1606;&#1575; &#1607;&#1584;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1573;&#1610;&#1585;&#1606; &#1601;&#1610; &#1580;&#1585; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585; (&#1589;. 50&#1608;, &#1571;&#1587;&#1591;&#1585; 3-7):... &#1608;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1608;&#1603;&#1604;&#1605;&#1578; (!) &#1571;&#1588;&#1603;&#1575;&#1604;&#1607; &#1576;&#1580;&#1605;&#1610;&#1593;&#1575; (!) &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1610; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607;&#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1604;&#1607;&#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1575;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023587816.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023587816.0x000001_en</identifier><location><shelfLocator>Add MS 23390, ff 3r-50r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023587816.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022551545.0x000001/Add MS 23390_0030.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23390, ff 3r-50r</recordIdentifer></recordInfo><titleInfo><title>F&#299; raf&#8216; al-ashy&#257;&#8217; al-thaq&#299;lah &#1601;&#1610; &#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&#1577;  Hero of Alexandria &#1573;&#1610;&#1585;&#1606; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1575;&#1606;&#1610;</title></titleInfo><originInfo><dateIssued>1600/1699</dateIssued><dateCaptured>2014-01-14T00:20:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 3r-50r</extent></physicalDescription><abstract>Arabic version of the
                           Mechanica(&#924;&#951;&#967;&#945;&#957;&#953;&#954;&#940;) by the mathematician and engineer Hero of Alexandria (&#7981;&#961;&#969;&#957; &#8001; &#7944;&#955;&#949;&#958;&#945;&#957;&#948;&#961;&#949;&#973;&#962;; &#1573;&#1610;&#1585;&#1606;; fl. 1st century). Only fragments of the original Greek text survive. The beginnings of Chapters Two and Three (ff. 18r, line 2 and 39v, line 2) give the title of the Arabic version as '
                           On Lifting Heavy Things(&#1601;&#1610; &#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&#1577;)', while in the colophon of Chapter Three (f. 50r, line 3) it is given as '
                           On Hauling the Heavy(&#1601;&#1610; &#1580;&#1585; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;)'. This copy is defective at the beginning, missing the first three paragraphs of the printed edition, and beginning with paragraph four (
                           Les me&#769;caniques,Carra de Vaux, ed. and trans., 1988, p. 5 of Arabic text).The treatise contains numerous diagrams illustrating machines for moving stones and other heavy objects.It is divided into three chapters:Chapter One (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;; ff. 3r-17v [defective at beginning]);Chapter Two (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; [mistakenly called (sic) &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; in its colophon]; ff. 18r-38v);Chapter Three (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;; ff. 39v-50r)Contents:Begins (f. 3r, lines 1-2, defective at beginning):&#1601;&#1604;&#1578;&#1603;&#1606; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1608;&#1604;&#1610;&#1603;&#1606; &#1605;&#1585;&#1575;&#1603;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1605;&#1578;&#1610; &#1571; &#1576; &#1608;&#1604;&#1610;&#1603;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585;&#1578;&#1610;&#1606;&#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1585;&#1603;&#1586;&#1607;&#1575; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1605;&#1577; &#1571; &#1601;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1604;&#1575; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577;Ends (f. 49v, line 21-f. 50r, lines 1-3):... &#1601;&#1610;&#1603;&#1608;&#1606; &#1602;&#1583;&#1581;&#1601;&#1585;&#1606;&#1575; &#1575;&#1604;&#1604;&#1608;&#1604;&#1576; &#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1575;&#1604;&#1581;&#1601;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1610;&#1583; &#1593;&#1605;&#1604;&#1607; &#1608;&#1576;&#1593;&#1583; &#1576;&#1593;&#1583; (!) &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1603;&#1604; &#1601;&#1585;&#1575;&#1594;&#1606;&#1575;&#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1606;&#1575; &#1607;&#1584;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1573;&#1610;&#1585;&#1606; &#1601;&#1610; &#1580;&#1585; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;Colophon (f. 50r, lines 3-7):... &#1608;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1608;&#1603;&#1604;&#1605;&#1578; (!) &#1571;&#1588;&#1603;&#1575;&#1604;&#1607; &#1576;&#1580;&#1605;&#1610;&#1593;&#1575; (!) &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1610; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607;&#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>of Alexandria Hero</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Mechanics--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023587816.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
