<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000207_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000207_ar</identifier><location><shelfLocator>IOR/R/15/2/992</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000207</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000207/IOR_R_15_2_992_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/992</recordIdentifer></recordInfo><titleInfo><title>'&#1575;&#1604;&#1605;&#1604;&#1601; 1/7 III &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;"</title></titleInfo><originInfo><dateIssued>1944/1950</dateIssued><dateCaptured>2014-01-15T00:02:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1633;&#1634;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1571;&#1548; &#1633;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1605;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1638;&#1548; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;). &#1608;&#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1573;&#1582;&#1591;&#1575;&#1585;&#1613;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1617;&#1613;&#1577; &#1576;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1608;&#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1608;&#1605;&#1606;&#1581; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603;:&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1578;&#1581;&#1583;&#1583; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1608;&#1575;&#1604;&#1606;&#1605;&#1608;&#1584;&#1580; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1640;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1613; &#1581;&#1608;&#1604; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;&#1548; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1640;&#1563;&#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578;&#1563;&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1613; &#1605;&#1579;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1583;&#1585;&#1617;&#1614;&#1575;&#1580;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1548; &#1608;&#1578;&#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585; &#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1605;&#1578;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;&#1548; &#1608;&#1602;&#1610;&#1608;&#1583;&#1612; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000207#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000207_en</identifier><location><shelfLocator>IOR/R/15/2/992</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000207</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000207/IOR_R_15_2_992_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/992</recordIdentifer></recordInfo><titleInfo><title>'File 1/7 III Office Orders from Bushire'</title></titleInfo><originInfo><dateIssued>1944/1950</dateIssued><dateCaptured>2014-01-15T00:02:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (128 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1A on the front cover, and continues through to 127 on the back cover. The sequence is written in pencil and appears in the top right hand corner of the recto page of each folio. Foliation anomaly: ff.1A, 1B.</extent></physicalDescription><abstract>The file consists of Office Orders issued by the British Residency and Consulate General, Bushire (from September 1946, the Persian Gulf Residency, Bahrain). The Orders mostly provide official notification of staff appointments/postings, terminations of appointment, and grants of leave within the Residency's administrative area. The file also includes:Office Orders setting out procedural instructions for clerks, travel arrangements, the form to be used in addressing correspondence to the Political Residency, Bahrain, October 1948, and information on the reorganisation of the Residency, November 1948;Sanction Orders relating to the Temporary Establishment, pay, and allowances;Office Orders of the Political Agency, Bahrain covering such issues as the numbering of correspondence, the Agency bicycle, a reduction in the amount of paid leave granted to menial staff, and restrictions on the use of the General Office telephone.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Assistant Political Agent, Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Office Management</topic></subject><subject><topic>Personnel</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000207#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
