<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x000075_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000075_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 53-54v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000075</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0118.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 53-54v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610; &#1608;&#1607;&#1575;&#1585;&#1601;&#1608;&#1585;&#1583; &#1580;&#1608;&#1606;&#1586;&#1548; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1575;&#1578;&#1603;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1788/1788</dateIssued><dateCaptured>2014-09-26T12:55:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1604;&#1604;&#1588;&#1610;&#1582; &#1608;&#1578;&#1590;&#1605; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610;.&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1573;&#1604;&#1609; &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610;&#1548; &#1608;&#1607;&#1610; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577;. &#1608;&#1610;&#1583;&#1593;&#1610; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1585;&#1575;&#1569;&#1578;&#1607; &#1605;&#1606; &#1571;&#1610; &#1573;&#1587;&#1575;&#1569;&#1577; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1581;&#1602; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1571;&#1608; &#1605;&#1608;&#1592;&#1601;&#1610;&#1607;&#1575;.&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585;&#1548; &#1608;&#1607;&#1610; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1608;&#1576;&#1610;&#1582;&#1611;&#1575; &#1604;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605; &#1593;&#1604;&#1609; &#1587;&#1604;&#1608;&#1603;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;. &#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606;&#1548; &#1608;&#1605;&#1575; &#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1606; &#1593;&#1608;&#1575;&#1602;&#1576;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x000075#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x000075_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 53-54v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000075</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0118.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 53-54v</recordIdentifer></recordInfo><titleInfo><title>Letter from Samuel Manesty and Harford Jones, at the East India Company Residency in Bussora [Basra], to Charles Watkins, East India Company Resident at Bushire</title></titleInfo><originInfo><dateIssued>1788/1788</dateIssued><dateCaptured>2014-09-26T12:55:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter relates to the relationship between the East India Company and Sheikh N&#257;sir of Bushire. The letter discusses the Sheikh's recent conduct and contains translations of a letter exchange between him and Samuel Manesty.The first translation is from Sheikh N&#257;sir to Samuel Manesty and is undated. It professes innocence of any mistreatment of the Company or its servants.The second translation is from Samuel Manesty to Sheikh N&#257;sir and is undated. It reprimands the recipient for his recent behaviour. It discusses issues such as the pilots at Bushire, the historic friendship between the two parties, and the consequences of the Sheikh's conduct.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x000075#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
