<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000c7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000c7_ar</identifier><location><shelfLocator>IOR/R/15/2/1464</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000c7/IOR_R_15_2_1464_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1464</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/21 &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1585;&#1578;&#1576; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;. (&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1576;&#1602;&#1610;&#1577;)"</title></titleInfo><originInfo><dateIssued>1930/1939</dateIssued><dateCaptured>2014-08-29T00:13:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1571;&#1608;&#1604; &#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1636;&#1636;&#1548; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1589;&#1589; &#1640;-&#1633;&#1633; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1632; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610; &#1581;&#1608;&#1604; &#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1585;&#1578;&#1576; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1608;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1608;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1605;&#1585;&#1575;&#1593;&#1575;&#1578;&#1607;&#1575; &#1593;&#1606;&#1583; &#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1581;&#1608;&#1604; &#1585;&#1578;&#1576; &#1608;&#1571;&#1587;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;: &#1571;&#1585;&#1587;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1603;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1641;&#1640; &#1608;&#1634;&#1634;&#1636; &#1605;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1563;&#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1602;&#1581; &#1610;&#1576;&#1610;&#1606; "&#1575;&#1604;&#1585;&#1578;&#1576; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1608;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;"&#1548; &#1608;&#1584;&#1604;&#1603; &#1581;&#1587;&#1576;&#1605;&#1575; &#1606;&#1588;&#1585;&#1578; &#1601;&#1610; &#1573;&#1588;&#1593;&#1575;&#1585; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634; &#1608;&#1610;&#1615;&#1593;&#1578;&#1586;&#1614;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1605;&#1593; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1576;&#1602;&#1610;&#1577; &#1604;&#1604;&#1607;&#1606;&#1583;&#1563;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1601;&#1610;&#1601;&#1577; &#1604;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1570;&#1606;&#1601;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1606;&#1615;&#1588;&#1585;&#1578; &#1601;&#1610; &#1633;&#1641;&#1635;&#1635; &#1608;&#1633;&#1641;&#1635;&#1637;&#1563;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1607;&#1606;&#1583;&#1548; &#1603;&#1605;&#1575; &#1606;&#1615;&#1588;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;&#1548; &#1608;&#1602;&#1583; &#1589;&#1583;&#1585;&#1578; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1593;&#1575;&#1605;&#1577;)&#1563;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1578;&#1605; &#1605;&#1606;&#1581;&#1607;&#1575; &#1573;&#1581;&#1583;&#1609; &#1585;&#1578;&#1576; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1570;&#1606;&#1601;&#1575;&#1611;&#1548; &#1633;&#1641;&#1635;&#1639;-&#1633;&#1641;&#1635;&#1641;&#1563;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1605;&#1582;&#1608;&#1604;&#1610;&#1606; &#1576;&#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1586;&#1610; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1548; &#1633;&#1641;&#1635;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1571;&#1587;&#1576;&#1602;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000c7_en</identifier><location><shelfLocator>IOR/R/15/2/1464</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000c7/IOR_R_15_2_1464_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1464</recordIdentifer></recordInfo><titleInfo><title>'File 15/21 RULES RELATING TO RELEVANT RANK OF OFFICERS IN THE ARMY NAVY POLITICAL AND AIR FORCE. (Warrant of Precedence)'</title></titleInfo><originInfo><dateIssued>1930/1939</dateIssued><dateCaptured>2014-08-29T00:13:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (42 folios)</extent><extent>File papers are arranged chronologically.</extent><extent>Foliation is circled in pencil, in the top right corner of each folio. It begins on the first item of correspondence, on number 1, and runs through to 44, ending on the last folio of writing. Anomalies: no ff 8-11. The back of the file cover is wanting.</extent></physicalDescription><abstract>The file contains correspondence in 1930 between the Political Resident in the Persian Gulf, Bushire and the Under Secretary, Government of India, Foreign and Political Department, New Delhi about correcting Consular instructions relating to the relative rank of British Army, Royal Navy, Royal Air Force and Royal Marine officers to be observed, when meeting British Consular officers in India, the Persian Gulf and other countries.The file also contains the following Government of India rules about the rank and precedence of officers. These were circulated by the Political Resident in the Persian Gulf, Bushire to the Political Agent, Bahrain and others, for information and guidance.Articles 98 and 224 of King&#8217;s Regulations and Admiralty Instructions;The revised &#8216;Table showing the relative rank of officers in the Royal Navy, the Army, the Royal Air Force and the Royal Indian Marine&#8217;, as published in a Home Department Notification dated 17 December 1932 and intended to be used with the Warrant of Precedence for India;Minor amendments to the above Table, published in 1933 and 1935;The new Warrant of Precedence for India, as published in a Notification dated 16 June 1937, issued by the Office of the Secretary to the Governor-General (Public);Amendments to the type of government posts to be given one of the courtesy ranks listed in the above Warrant, 1937-1939;Amendments to the Schedule of officers entitled to wear civil uniform, 1937.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Precedence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
