<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0000d6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000d6_ar</identifier><location><shelfLocator>IOR/R/15/2/295</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000d6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000d6/IOR_R_15_2_295_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/295</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 8/7 I &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1580;&#1583;&#1577;"</title></titleInfo><originInfo><dateIssued>1931/1934</dateIssued><dateCaptured>2015-08-05T21:09:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1638;-&#1633;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1593;&#1606; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; &#1608;&#1578;&#1608;&#1575;&#1576;&#1593;&#1607;&#1575; (&#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1576;&#1581;&#1578; &#1576;&#1593;&#1583; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;) &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577;.&#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1633; &#1608;&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1589;&#1583;&#1585; &#1603;&#1604; &#1588;&#1607;&#1585;&#1610;&#1606;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1610;&#1606;&#1575;&#1610;&#1585;-&#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1634; &#1608;&#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1634;. &#1608;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1611; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1635; &#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1585;&#1587;&#1604; &#1588;&#1607;&#1585;&#1610;&#1575;&#1611;.&#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1633; &#1608;&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605;&#1548; &#1608;&#1578;&#1585;&#1602;&#1617;&#1605; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; I (&#1633;) &#1573;&#1604;&#1609; IX (&#1641;) &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1583;&#1608;&#1604; &#1582;&#1575;&#1585;&#1580; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1563; &#1605;&#1587;&#1575;&#1574;&#1604; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1563; &#1605;&#1587;&#1575;&#1574;&#1604; &#1576;&#1581;&#1585;&#1610;&#1577;&#1563; &#1575;&#1604;&#1581;&#1580;&#1563; &#1575;&#1604;&#1585;&#1602;&#1563; &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;. &#1603;&#1604; &#1602;&#1587;&#1605; &#1605;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1571;&#1580;&#1586;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1571;&#1608; &#1605;&#1603;&#1575;&#1606; &#1605;&#1581;&#1583;&#1583;&#1548; &#1608;&#1584;&#1604;&#1603; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1601;&#1585;&#1593;&#1610;. &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1581;&#1602;.&#1571;&#1582;&#1584;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1588;&#1603;&#1604;&#1575;&#1611; &#1580;&#1583;&#1610;&#1583;&#1575;&#1611; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1605;&#1606; &#1588;&#1607;&#1585; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1635; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1589;&#1576;&#1581;&#1578; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1588;&#1607;&#1585;&#1610;&#1577;. &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1608;&#1609; &#1582;&#1575;&#1585;&#1580; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1602;&#1590;&#1575;&#1610;&#1575; &#1571;&#1582;&#1585;&#1609; (&#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1585;&#1602; &#1608;&#1575;&#1604;&#1581;&#1580;).&#1578;&#1587;&#1576;&#1602; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1586;&#1593;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1585;&#1587;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;. &#1608;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1611; &#1605;&#1606; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1635;&#1548; &#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1585;&#1587;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1580;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1581;&#1578;&#1609; &#1588;&#1607;&#1585; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1635;&#1548; &#1603;&#1575;&#1606; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1576;&#1583;&#1571; &#1576;&#1601;&#1607;&#1585;&#1587; &#1610;&#1587;&#1585;&#1583; &#1578;&#1601;&#1589;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1585;&#1602;&#1605; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577;. &#1608;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1611; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1635; &#1604;&#1605; &#1578;&#1593;&#1583; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1601;&#1607;&#1575;&#1585;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000d6#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000d6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000d6_en</identifier><location><shelfLocator>IOR/R/15/2/295</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000d6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000d6/IOR_R_15_2_295_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/295</recordIdentifer></recordInfo><titleInfo><title>'File 8/7 I Jidda Intelligence Reports'</title></titleInfo><originInfo><dateIssued>1931/1934</dateIssued><dateCaptured>2015-08-05T21:09:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (266 folios)</extent><extent>The file is arranged chronologically.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional incomplete foliation sequence is also present in parallel between ff 6-11; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains intelligence reports on the Kingdom of Hejaz, Najd and its Dependencies (after September 1932, Saudi Arabia) written by the British Legation at Jeddah.Between July 1931 and December 1932 the reports are issued every two months, with the exception of the January-March 1932 and April 1932 reports. From January 1933 the reports are sent on a monthly basis.Between July 1931 and December 1932, each report is divided into sections, numbered with Roman numerals from I to IX, as follows: Internal Affairs; Frontier Questions; Relations with States outside Arabia; Air Matters; Military Matters; Naval Matters; Pilgrimage; Slavery; and Miscellaneous. Each section is then further divided into parts relating to a particular matter or place, under a sub-heading. Some reports contain an annex.From January 1933, when the reports become monthly, they take a new format. Each is divided into sections, as follows: Internal Affairs; Frontier Questions and Foreign Relations in Arabia; Relations with Powers Outside Arabia; Miscellaneous (often containing information on slavery and the pilgrimage).Most reports are preceded by the covering letters from the Government of India, who distributed them to Political Offices in the Persian Gulf and elsewhere, and the original covering letter from the Jeddah Legation, who would send them to the Government of India and Government departments in London. From May 1933, most reports were sent directly to the Political Agent at Bahrain from Jeddah.Up until January 1933, each report began with an index giving a breakdown of the sections with references to the corresponding paragraph number. From January 1933 onwards no index is included.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Legation to Saudi Arabia</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Saudi Arabia</geographic></subject><subject><topic>Colonial administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000d6#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000d6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
