<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0003af_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0003af_ar</identifier><location><shelfLocator>IOR/R/15/2/576</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003af</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0003af/IOR_R_15_2_576_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/576</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 18/6 II &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;"</title></titleInfo><originInfo><dateIssued>1945/1950</dateIssued><dateCaptured>2014-06-17T00:02:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1576;&#1585; (&#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1576;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1608;&#1607;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1634;&#1633;&#1634; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; &#1608;&#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1608;&#1580;&#1607; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1579;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;-&#1633;&#1640;&#1632; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1633;&#1640;&#1635;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; (&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;) &#1608;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1579;&#1604;&#1575;&#1579;&#1577; &#1591;&#1585;&#1602; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1604;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1608;&#1607;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1638;&#1633;-&#1639;&#1638;, &#1589;&#1589;. &#1633;&#1632;&#1638;-&#1633;&#1633;&#1639;&#1548; &#1589;&#1589;. &#1633;&#1637;&#1634;-&#1633;&#1638;&#1638;.&#1610;&#1578;&#1593;&#1610;&#1606; &#1601;&#1585;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1603;&#1610; &#1610;&#1578;&#1587;&#1606;&#1609; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1589;&#1589;. &#1633;&#1641;&#1636;-&#1634;&#1632;&#1638;&#1548; &#1589;&#1589;. &#1634;&#1632;&#1640;-&#1634;&#1633;&#1632;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1589;&#1610;&#1575;&#1594;&#1578;&#1607;&#1548; &#1633;&#1641;&#1637;&#1632;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1581;&#1603;&#1575;&#1605; &#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1608;&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1571;&#1608; &#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1604;&#1593;&#1615;&#1605;&#1575;&#1606;) &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1581;&#1603;&#1575;&#1605; &#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1610;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608;-&#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1637;&#1563;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1593;&#1583;&#1575;&#1583; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1587;&#1608;&#1583;&#1577; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1602;&#1591;&#1585;&#1548; &#1633;&#1641;&#1635;&#1641;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585;-&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637;&#1563;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638;&#1563;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1604;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1581;&#1602; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; &#1583;&#1575;&#1582;&#1604; &#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608;-&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1639;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1601;&#1590; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1606; &#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1576;&#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1604;&#1587;&#1580;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1603;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1580;&#1585;&#1575;&#1574;&#1605; &#1601;&#1610; &#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1602;&#1590;&#1575;&#1569; &#1605;&#1583;&#1577; &#1581;&#1576;&#1587;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608;-&#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1640;&#1563;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1604;&#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1633;&#1641;&#1637;&#1632;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1637;&#1632;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="personal"><namePart>&#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1606; &#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003af#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003af#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003af#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0003af_en</identifier><location><shelfLocator>IOR/R/15/2/576</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003af</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0003af/IOR_R_15_2_576_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/576</recordIdentifer></recordInfo><titleInfo><title>'File 18/6 II Trucial Coast Order in Council'</title></titleInfo><originInfo><dateIssued>1945/1950</dateIssued><dateCaptured>2014-06-17T00:02:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (211 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers in both crayon and ink (red for incoming, blue for outgoing correspondence) can be found throughout the file. They refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation sequence commences at 1 on the front cover and terminates at 212 on the last folio. The numbers are written in pencil, are circled, and appear in the top right hand corner of the recto page of each folio. A second foliation sequence, numbered 1-180, is present between ff. 2-183. These numbers are written in a combination of pencil (not circled) and blue ink, and can be found in the same position as the main sequence. There are also three printed pagination sequences in the file. They can be found between ff. 61-76, ff. 106-117, and ff. 152-166.The following folios need to be folded out to be read: ff. 194-206, ff. 208-210.</extent></physicalDescription><abstract>The file relates to proposals for, and the drafting of The Trucial States Order in Council, 1950. The file includes correspondence from the Residency Agent, Sharjah; the Political Agent, Bahrain; the Political Resident in the Persian Gulf; the Government of India; the Foreign Office; and rulers of the Trucial States (also referred to as the Trucial Coast and Trucial States of Oman) and Bahrain (also referred to as Bahrein).The papers include:correspondence with individual rulers of the Trucial States on the question of their agreement to the legal cession to the British Government of jurisdiction in their territories over British subjects and foreigners, July-August 1945;papers concerning the preparation by the Government of India of a draft version of the Order in Council based on the Qatar Order in Council, 1939, November-December 1945;papers relating to the status of Persians domiciled on the Trucial Coast, May 1946;papers relating to a request by the United States Consul, Saudi Arabia for details of the treaties and agreements that underlay the British Government's claim to be entitled to hold jurisdiction within the territories of the Trucial States, June-September 1947;correspondence concerning the rejection by Sheikh Salm&#257;n bin &#7716;amad &#256;l Khal&#299;fah, the Ruler of Bahrain of a proposal by Cornelius James Pelly, the Political Agent, Bahrain that prisoners sentenced for offences within the Trucial States be allowed to serve their sentences in the Bahrain Government gaol, July-August 1948;papers concerning amendments to the final draft of the Trucial States Order in Council, 1950, October 1950.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><subject><name type="personal"><namePart>Shaikh Hakim of Bahrain Salm&#257;n bin &#7716;amad &#256;l Khal&#299;fah</namePart></name></subject><subject><topic>Trucial Coast Order in Council</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003af#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003af#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003af#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
