<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000229.0x0001b2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000229.0x0001b2_ar</identifier><location><shelfLocator>IOR/L/MAR/B/697A</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000229.0x0001b2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000229.0x0001b2/IOR_L_MAR_B_697A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/697A</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1604;&#1610;&#1606;&#1607;&#1575;&#1610;&#1605;:
                              &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1709/1711</dateIssued><dateCaptured>2019-07-30T16:13:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#8206;&#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1634;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1604;&#1610;&#1606;&#1607;&#1575;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1587;&#1580;&#1604;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;. &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1584;&#1610;&#1617;&#1614;&#1604;&#1577;: "&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1571;&#1576;&#1585;&#1575;&#1607;&#1575;&#1605; &#1576;&#1575;&#1585;&#1608;&#1578;&#1587; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1585;&#1581;&#1604;&#1578;&#1610; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1577; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1604;&#1610;&#1606;&#1607;&#1575;&#1610;&#1605; &#1587;&#1606;&#1577; &#1633;&#1639;&#1632;&#1641;". &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1582;&#1605;&#1587;&#1577; &#1571;&#1593;&#1605;&#1583;&#1577;: H [&#1575;&#1604;&#1587;&#1575;&#1593;&#1577;]&#1548; K [&#1575;&#1604;&#1593;&#1602;&#1583;]&#1548; F [&#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578;]&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;. &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1580;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1604;&#1575;&#1581;&#1610;&#1577; &#1593;&#1575;&#1605;&#1577;&#1548; &#1584;&#1603;&#1585; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609;&#1548; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1591;&#1602;&#1587;&#1548; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601;&#1575;&#1578;&#1548; &#1582;&#1591; &#1575;&#1604;&#1593;&#1585;&#1590;&#1548; &#1582;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1587;&#1580;&#1604; &#1603;&#1584;&#1604;&#1603; &#1578;&#1587;&#1580;&#1610;&#1604; &#1604;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1605;&#1588;&#1575;&#1607;&#1583;&#1578;&#1607;&#1575; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577;. &#1608;&#1578;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609;.&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1604;&#1610;&#1606;&#1607;&#1575;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1577; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;.
                           . &#1608;&#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575;&#1548; &#1605;&#1585;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1604;&#1610;&#1606;&#1607;&#1575;&#1610;&#1605; &#1576;&#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1575;&#1583;&#1610;&#1585;&#1575;&#1548; &#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1587;&#1610;&#1606;&#1588;&#1610;&#1606;&#1548; &#1585;&#1571;&#1587; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1548; &#1606;&#1602;&#1591;&#1577; &#1576;&#1585;&#1610;&#1605;&#1610;&#1585;&#1608;&#1548; &#1585;&#1571;&#1587; &#1571;&#1602;&#1608;&#1604;&#1575;&#1587;&#1548; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1575;&#1606;&#1578; &#1604;&#1608;&#1585;&#1575;&#1606;&#1587; [&#1605;&#1583;&#1594;&#1588;&#1602;&#1585;]&#1548; &#1585;&#1571;&#1587; &#1593;&#1587;&#1610;&#1585;&#1548; &#1605;&#1590;&#1610;&#1602; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576;.
                           &#1608;&#1576;&#1593;&#1583; &#1608;&#1589;&#1608;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575;&#1548; &#1603;&#1575;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1591;&#1609;&#1569; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1548; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580;&#1548; &#1571;&#1606;&#1589;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601;&#1548; &#1575;&#1604;&#1602;&#1590;&#1576;&#1575;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1571;&#1604;&#1576;&#1587;&#1577;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1571;&#1582;&#1584;&#1607; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1607;&#1610; &#1576;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577;. &#1608;&#1588;&#1602;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1604;&#1610;&#1606;&#1607;&#1575;&#1610;&#1605; &#1591;&#1585;&#1610;&#1602; &#1593;&#1608;&#1583;&#1578;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1593;&#1576;&#1585; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1607;&#1608;&#1604;&#1606;&#1583;&#1575;.
                           </abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1576;&#1604;&#1610;&#1606;&#1607;&#1575;&#1610;&#1605; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1605;&#1582;&#1575;</geographic></subject><subject><geographic>&#1585;&#1571;&#1587; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><geographic>&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000229.0x0001b2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000229.0x0001b2_en</identifier><location><shelfLocator>IOR/L/MAR/B/697A</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000229.0x0001b2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000229.0x0001b2/IOR_L_MAR_B_697A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/697A</recordIdentifer></recordInfo><titleInfo><title>Blenheim: Journal</title></titleInfo><originInfo><dateIssued>1709/1711</dateIssued><dateCaptured>2019-07-30T16:13:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (100 folios)</extent><extent>The entries are recorded in chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 102; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The journal of the East India Company ship
                           Blenheimis part of the Marine Department Records, Ships' Journals. Inscribed: 'Captain Abraham Parrots Jurnall [Journal] Off [of] My Voyage To Mocha And Bombay In the Blenheim From England In the Year off [of] our Lord 1709'. The logbook contains daily entries in five columns: H [Hour], K [Knots], F [Fathoms], Courses, and Winds. The log provides general navigational information, notes of sightings of other vessels, when the ship is at anchor, weather conditions, and records of declination, Lattd [latitude], Mirridd [Meridian], and dist [distance]. The log also contains records of various types of birds seen during the journey. The entries consist of remarks only.The log records the observations and accidents in the ship
                           Blenheimfrom England towards Mocha (also spelled Moha) in the Red Sea. On the way to Mocha, the
                           Blenheimpassed the East End of Madera [Madeira], Ascention [Ascension Island], Cape Bone Esperanca [Cape of Good Hope], Point Primero, Cape Laguillas [L'Agulhas], Island of St Lawrence [Madagascar], Cape Guardufoiy/Aromera [Cape Guardafui/ Aromata], and Babellmandell [Bab al-Mandel Strait].Upon arrival at Mocha, the main goods sent ashore were firearms, glassware, sword blades, bars of iron, and clothes, and the only items taken on board were bales of coffee. From Mocha, the
                           Blenheimmade its way back to England via Bombay, Cape of Good Hope, and Holland.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Blenheim</namePart></name></subject><subject><geographic>Moha</geographic></subject><subject><geographic>Cape of Good Hope</geographic></subject><subject><topic>Ships</topic></subject><subject><topic>Ships logs</topic></subject><subject><geographic>Bombay</geographic></subject><subject><topic>Weather</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Marine navigation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000229.0x0001b2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
