<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000239_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000239_ar</identifier><location><shelfLocator>IOR/L/PS/10/674</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000239</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000239/IOR_L_PS_10_674_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/674</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1635;&#1637;&#1637;\ &#1633;&#1641;&#1633;&#1639; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; "&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; - &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1919/1921</dateIssued><dateCaptured>2019-01-28T15:53:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1635;&#1637;&#1637; (&#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610;&#1577; - &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1641;) &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; IOR/L/PS/10/672 &#1573;&#1604;&#1609; IOR/L/PS/10/675. &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1578; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1638; &#1571;&#1580;&#1586;&#1575;&#1569;&#1563; &#1581;&#1610;&#1579; &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1634;&#1548; &#1636;&#1548; &#1637;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1638;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; (&#1633;&#1641;&#1633;&#1641;).&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1605;&#1615;&#1608;&#1602;&#1593;&#1577; &#1601;&#1610; &#1587;&#1575;&#1606; &#1580;&#1585;&#1605;&#1606; &#1570;&#1606; &#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1615;&#1608;&#1602;&#1617;&#1593;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1633;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;-&#1634;&#1635; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;&#1563; &#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1581;&#1608;&#1604; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610; &#1604;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1548; &#1633;&#1634;-&#1634;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;&#1563; &#1576;&#1610;&#1593; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1605;&#1582;&#1586;&#1608;&#1606;&#1575;&#1578; &#1590;&#1582;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577;&#1548; &#1634;&#1635; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;-&#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;&#1563; &#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1576;&#1610;&#1606; &#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1634;&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;-&#1634;&#1632; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1632;&#1563; &#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1608;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1634;&#1635; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;-&#1634;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1632;&#1563; &#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1576;&#1578; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1606;&#1610;&#1576;&#1575;&#1604;&#1548; &#1634;&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;-&#1634;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1632;&#1563; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1633;&#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;&#1563; &#1608;&#1590;&#1593; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1615;&#1587;&#1604;&#1581;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1634;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;-&#1634;&#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1632;&#1563; &#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1606;&#1586;&#1593; &#1580;&#1605;&#1610;&#1593; &#1571;&#1587;&#1604;&#1581;&#1578;&#1607;&#1575;&#1548; &#1635;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;&#1563; &#1602;&#1610;&#1608;&#1583; &#1605;&#1593;&#1610;&#1606;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1600; "&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1601;&#1578;&#1575;&#1603;&#1577; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604;&#1577;" &#1608;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1641;-&#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1632;&#1563; &#1605;&#1593;&#1606;&#1609; &#1605;&#1589;&#1591;&#1604;&#1581; "&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585;" &#1601;&#1610; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1548; &#1633;&#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1632;&#1563; &#1585;&#1601;&#1590; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1604;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1594;&#1610;&#1585; &#1583;&#1587;&#1578;&#1608;&#1585;&#1610;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1593;&#1583;&#1605; &#1602;&#1583;&#1585;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606;&#1593; &#1575;&#1604;&#1605;&#1615;&#1589;&#1583;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589; &#1605;&#1606; &#1588;&#1581;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1606;&#1590;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1638;-&#1633;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1632;&#1563; &#1605;&#1608;&#1602;&#1601; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1605;&#1606; &#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1641; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;-&#1633;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1632;&#1563; &#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1633;&#1638; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1632;&#1563; &#1573;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1606;&#1610;&#1617;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1604;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1634;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585;-&#1633;&#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1632;&#1563; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1581;&#1603;&#1608;&#1605;&#1577; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575; &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1633;&#1634;-&#1634;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1632;&#1563; &#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1634;&#1638; &#1605;&#1575;&#1610;&#1608;-&#1634;&#1636; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1634;&#1632;&#1563; &#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1633;&#1634; &#1605;&#1575;&#1610;&#1608;-&#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632;&#1563; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1582;&#1604;&#1610;&#1580; &#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1634;&#1638; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1641;-&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632;&#1563; &#1581;&#1592;&#1585; &#1578;&#1589;&#1583;&#1610;&#1585; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1634;&#1634;-&#1634;&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632;&#1563; &#1608;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1610;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632;-&#1634;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1633;.&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575;&#1563; &#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1563; &#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575;&#1563; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1602;&#1587;&#1605; &#1593;&#1583;&#1606;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;&#1563; &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;</topic></subject><subject><name type="corporate"><namePart>&#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1582;&#1604;&#1610;&#1580; &#1593;&#1583;&#1606;</geographic></subject><subject><geographic>&#1582;&#1604;&#1610;&#1580; &#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;</geographic></subject><subject><geographic>&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; (&#1633;&#1641;&#1633;&#1641;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000239#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000239#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000239_en</identifier><location><shelfLocator>IOR/L/PS/10/674</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000239</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000239/IOR_L_PS_10_674_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/674</recordIdentifer></recordInfo><titleInfo><title>File 1355/1917 Pt 3 'Arms Traffic - Convention'</title></titleInfo><originInfo><dateIssued>1919/1921</dateIssued><dateCaptured>2019-01-28T15:53:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (343 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 1355 (Peace Settlement- The Arms Traffic Convention 1919) consists of four volumes, IOR/L/PS/10/672-675. The volumes are divided into 6 parts; with part one comprising one volume, parts 2, 4 and 5 comprising the second volume, part 3 comprising the third volume, and part 6 comprising the fourth volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 345; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The papers in this volume relate to the Arms Traffic Convention (1919).The papers include: The final text of the Arms Traffic Convention signed at Saint-Germain-en-Laye, containing the names of the signatory states, 10 September-23 October 1919; the opinions of the French and British governments about the negotiations over the export of arms as opposed to the actual export of arms, 12-24 October 1919; the sale of a large stock of arms by the United States of America to the Spanish Government, 23 September-3 December 1919; the transportation of arms between different parts of the British Empire, 29 October 1919-20 May 1920; the League of Nations and admission of neutral states to the Convention, 23 October 1919-21 January 1920; the supply of munitions to Tibet, Afghanistan and Nepal, 29 October 1919-25 May 1920; the Government of France&#8217;s commitment to the implementation of the Convention, 11 September 1919; the status of unarmed aircraft under the Convention, 20 November 1919-23 February 1920; the status of warships from which all armaments have been removed, 30 December 1919; the specific limits for &#8216;effective man-killing weapons&#8217; and other firearms, 6 June 1919-3 February 1920; the meaning of the term &#8216;export&#8217; in the Arms Traffic Convention, 12 March 1920; the United States&#8217; rejection of the protocol attached to the Convention as unconstitutional, and its consequent inability to prevent private exporters from shipping arms to countries outside it, 6-18 March 1920; the position of Britain and the United States on arms sales to non-signatories, 9 February-15 May 1920; the Persian Government&#8217;s intention to adhere to the Convention, 16 April 1920; the notification of signatories about the intention of non-signatories to join the Convention, 20 January-15 June 1920; the Government of Netherlands&#8217; adherence to the Convention, 12-27 May 1920; a request from the Political Resident in Aden for a copy of the Convention, 26 May-24 July 1920; the modification of the additional protocol attached to the Convention, 12 May-2 September 1920; the application of the Convention to the Gulf of Aden and the Red Sea, 26 August 1919-9 December 1920; the prohibition on the export of arms and ammunition of every kind to China, 22-29 October 1920; and the ability of the Royal Navy to take action in the waters of Persia and Muscat, 1 November 1920-20 January 1921.The correspondence in the volume is primarily between the Under-Secretary of State, Foreign Office; Under-Secretary of State, India Office; Secretary of State for Foreign Affairs; HM Ambassador to France; HM Ambassador to Japan; HM Ambassador to Belgium; British Minister in Tehran; Resident Naval Officer, Aden Division; Political Resident, Aden; and Secretary of the Admiralty.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>George Louis Beer</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Minister for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>International law</topic></subject><subject><name type="corporate"><namePart>League of Nations</namePart></name></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to France</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Sir Knight Percy Zachariah Cox</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Afghanistan</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Gulf of Aden</geographic></subject><subject><geographic>Gulf of Oman </geographic></subject><subject><geographic>Red Sea</geographic></subject><subject><geographic>Russian Soviet Federative Socialist Republic</geographic></subject><subject><topic>Shipping</topic></subject><subject><topic>Arms traffic</topic></subject><subject><topic>Civil aviation</topic></subject><subject><topic>Convention for the Control of the Trade in Arms and Ammunition, and Protocol (1919)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000239#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000239#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
