<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x0000bc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000bc_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 32-33</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000bc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0080.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 32-33</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;</title></titleInfo><originInfo><dateIssued>1807/1807</dateIssued><dateCaptured>2015-01-27T00:10:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1578;&#1604;&#1601;&#1613; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1605;&#1605;&#1575; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1579;&#1602;&#1608;&#1576; &#1578;&#1581;&#1580;&#1576; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1602;&#1587;&#1605;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1602;&#1587;&#1605; &#1605;&#1606; &#1606;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;. &#1608;&#1607;&#1584;&#1575; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1589;&#1593;&#1608;&#1576;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1615;&#1585;&#1587;&#1604; &#1573;&#1604;&#1610;&#1607;.</extent></physicalDescription><abstract>&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1578;&#1605;&#1603;&#1617;&#1614;&#1606; &#1605;&#1606; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;) &#1608;&#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1634;&#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1632;&#1639;&#1548; &#1608;&#1571;&#1585;&#1601;&#1602; &#1605;&#1606;&#1607;&#1575; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;). &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1585;&#1601;&#1602;&#1610;&#1606;:&#1633;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577; &#1575;&#1587;&#1578;&#1615;&#1604;&#1605;&#1578; &#1601;&#1610; &#1634;&#1640; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1632;&#1639;&#1548; &#1608;&#1607;&#1610; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1610;&#1585;&#1586;&#1575; &#1587;&#1610;&#1583; &#1581;&#1587;&#1606;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1593;&#1580;&#1575;&#1576;&#1607; &#1576;&#1605;&#1572;&#1607;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1563; &#1608;&#1585;&#1594;&#1576;&#1577; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1604;&#1602;&#1575;&#1569; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;. &#1603;&#1605;&#1575; &#1610;&#1593;&#1583;&#1617;&#1583; &#1576;&#1590;&#1593;&#1577; &#1607;&#1583;&#1575;&#1610;&#1575; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1578;&#1593;&#1576;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1583; &#1605;&#1610;&#1585;&#1586;&#1575; &#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1583;&#1608;&#1617;&#1614;&#1606; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1576;&#1617;&#1585; &#1601;&#1610;&#1607; &#1593;&#1606; &#1602;&#1576;&#1608;&#1604;&#1607; &#1604;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607; &#1610;&#1585;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1607;&#1575;.&#1634;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579; &#1573;&#1604;&#1609; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1632;&#1639;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1582;&#1578;&#1601;&#1575;&#1569; &#1585;&#1587;&#1575;&#1604;&#1577; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1581;&#1610;&#1579; &#1571;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578;&#1607; &#1604;&#1607; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;. &#1603;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1594;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1571;&#1606; &#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1593;&#1606;&#1583; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1604;&#1610;&#1590;&#1605;&#1606; &#1608;&#1589;&#1608;&#1604;&#1607;&#1575; &#1587;&#1575;&#1604;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000bc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000bc_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 32-33</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000bc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0080.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 32-33</recordIdentifer></recordInfo><titleInfo><title>Letter from Nicholas Hankey Smith, Resident at Bushire to Neil Benjamin Edmonstone, Secretary in the Secret, Political and Foreign Department, Fort William, Calcutta</title></titleInfo><originInfo><dateIssued>1807/1807</dateIssued><dateCaptured>2015-01-27T00:10:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent><extent>Condition: The item has suffered from pest damage, which has resulted in holes that partially obscure some of the address and some of the text in the body of the letter. This makes the text a little tricky to read in places, however the intended recipient can still be identified.</extent></physicalDescription><abstract>The letter notes that the Resident has managed to recover Jaffer Ali Khan's [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n] first letter (which went missing) dated 27 July 1807, extracts of which he encloses (not present). The letter contains two enclosures:1. A translation of an undated note received 28 August 1807 from Jaffer Ali Khan to Meerza Seyd Hassan concerning how impressed he is with the latter's qualifications; Jaffer Ali Khan desires to arrange a meeting between them. He further lists a few gifts he has sent as tokens of his appreciation. Also translated is his reply from the back of the original note; Meerza Seyd Hassan accepts the gifts, though he states that he does not believe that he is worthy of them.2. A translation of a letter from Nicholas Hankey Smith to Jaffer Ali Khan, dated 27 August 1807. It concerns the disappearance of Jaffer Ali Khan's first letter, which the Resident instructs him to investigate. It also notes how the Resident would like Jaffer Ali Khan to dispatch letters to best ensure their safe arrival in future.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000bc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
