<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100047451165.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100047451165.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/12/3601, f 48</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100047451165.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0000a3/IOR_L_PS_12_3601_0098.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3601, f 48</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1605;&#1579;&#1604; &#1571;&#1606;&#1607;&#1575;&#1585; &#1606;&#1608;&#1585;&#1610;&#1575;&#1576; &#1608;&#1607;&#1604;&#1605;&#1606;&#1583; &#1608;&#1588;&#1610;&#1604;&#1575; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1586;&#1575;&#1576;&#1604;</title></titleInfo><originInfo><dateIssued>1939/1939</dateIssued><dateCaptured>2017-05-18T01:11:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1563; &#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1608;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1635;&#1632; x &#1634;&#1637;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1606;&#1607;&#1575;&#1585; &#1606;&#1608;&#1585;&#1610;&#1575;&#1576; &#1608;&#1607;&#1604;&#1605;&#1606;&#1583; &#1608;&#1588;&#1610;&#1604;&#1575; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1586;&#1575;&#1576;&#1604;. &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1571;&#1587;&#1605;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606;&#1548; &#1608;&#1604;&#1602;&#1583; &#1578;&#1605; &#1585;&#1587;&#1605;&#1607;&#1575; &#1604;&#1578;&#1585;&#1601;&#1602; &#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1601;&#1610;&#1590;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1633;&#1641;&#1635;&#1641;. &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577; &#1608;&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1615;&#1606;&#1587;&#1576; &#1573;&#1604;&#1609; &#1605;&#1608;&#1585;&#1610;&#1587; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1571;&#1608;&#1603;&#1608;&#1606;&#1608;&#1585; &#1578;&#1575;&#1606;&#1583;&#1610;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1586;&#1575;&#1576;&#1604;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100047451165.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100047451165.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/12/3601, f 48</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100047451165.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0000a3/IOR_L_PS_12_3601_0098.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3601, f 48</recordIdentifer></recordInfo><titleInfo><title>Sketch representing the rivers Naurab, Hermand and Shela, surrounding Zabul</title></titleInfo><originInfo><dateIssued>1939/1939</dateIssued><dateCaptured>2017-05-18T01:11:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Manuscript; crayon and pencil on paperDimensions: 330 x 250mm</extent></physicalDescription><abstract>The sketch represents the rivers Naurab, Hermand and Shela, surrounding Zabul. The sketch, in pencil and red and blue crayon, provides some place names and was produced to accompany reports of the floods occurred in 1939. The map is not dated and can be attributed to Maurice Patrick O'Connor Tandy, Vice-Consul at Zabul.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100047451165.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
