<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001c9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001c9_ar</identifier><location><shelfLocator>IOR/R/15/1/484</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001c9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001c9/IOR_R_15_1_484_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/484</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 53/11 II (&#8207;D&#8206; 11) &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;: &#1571;&#1605;&#1604;&#1575;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1608;&#1548; &#1633;&#1641;&#1632;&#1637;-&#1633;&#1641;&#1633;&#1632;"</title></titleInfo><originInfo><dateIssued>1904/1910</dateIssued><dateCaptured>2015-02-22T00:00:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1580;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; (&#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1573;&#1610;&#1590;&#1575;&#1581;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585; &#1571;&#1608; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;)&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1563; &#1638;&#1548; &#1638;&#1571;&#1563; &#1637;&#1641;&#1571;&#1548; &#1637;&#1641;&#1576;&#1548; &#1637;&#1641;&#1580;&#1563; &#1638;&#1634;&#1548; &#1638;&#1634;&#1571;&#1563; &#1639;&#1641;&#1548; &#1639;&#1641;&#1571;&#1563; &#1640;&#1641;&#1548; &#1640;&#1641;&#1571;&#1563; &#1641;&#1636;&#1548; &#1641;&#1636;&#1571;&#1563; &#1634;&#1634;&#1639;&#1548; &#1634;&#1634;&#1639;&#1571;&#1548; &#1634;&#1634;&#1639;&#1576;&#1563; &#1634;&#1637;&#1640;&#1548; &#1634;&#1637;&#1640;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1605;&#1578;&#1604;&#1575;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1608; [&#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1608;]. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1585;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1604;&#1603;&#1606; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; - &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; - &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1610;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;.&#1578;&#1576;&#1581;&#1579; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578; &#1576;&#1610;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1605;&#1578;&#1604;&#1575;&#1603;&#1607; &#1604;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1581;&#1589;&#1606; &#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1608; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1578;&#1608;&#1587;&#1591; &#1601;&#1610; &#1581;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1639; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1587;&#1605; &#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1571;&#1585;&#1590;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1633; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; - &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; - &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1576;&#1575;&#1585;&#1603; &#1605;&#1593; &#1571;&#1602;&#1575;&#1585;&#1576;&#1607; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1610;&#1575;&#1586;&#1578;&#1607; &#1604;&#1571;&#1605;&#1604;&#1575;&#1603;&#1607; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1608;. &#1587;&#1615;&#1580;&#1617;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1601;&#1610; &#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1640;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001c9#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001c9#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001c9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001c9_en</identifier><location><shelfLocator>IOR/R/15/1/484</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001c9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001c9/IOR_R_15_1_484_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/484</recordIdentifer></recordInfo><titleInfo><title>'File 53/11 II (D 11) Kuwait: Sheikh's Fao Properties, 1905-1910'</title></titleInfo><originInfo><dateIssued>1904/1910</dateIssued><dateCaptured>2015-02-22T00:00:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (291 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.An index of topics discussed in the file is contained on folio 1c.</extent><extent>Foliation: The foliation sequence in this file commences at the front cover and terminates at the back cover; these numbers are typed (with additions and clarifications in ink or pencil), and can be found in the top right corner of the recto side of each folio. The following foliation errors occur in this file: 1, 1A, 1B, 1C and 1D; 6 and 6A; 59a, 59b and 59c; 62 and 62A; 79 and 79A; 89 and 89A; 94 and 94A; 227, 227A and 227B; 258 and 258A.</extent></physicalDescription><abstract>This file contains correspondence regarding Shaikh Mub&#257;rak &#256;l &#7778;ab&#257;&#7717;'s (the ruler of Kuwait) ownership of date gardens in Fao [the Al Faw Peninsula]. Much of the correspondence is between British officials but the file also contains copies - in both English and Arabic - of correspondence directly between Mub&#257;rak and British officials.The correspondence discusses tensions between Mub&#257;rak and the Ottoman authorities in Basra regarding his ownership of land surrounding a military fort in Fao and British attempts to mediate in this disagreement. A sketch map of this land is contained in the file on folio 177.On folio 51 the file contains a copy - in Arabic - of a settlement agreed between Mub&#257;rak and his relatives regarding ownership of properties in Fao. The settlement was registered at the British Consulate in Bussora [Basra] 8 January 1908.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Land ownership</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001c9#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001c9#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001c9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
