<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00007c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00007c_ar</identifier><location><shelfLocator>IOR/R/15/1/151</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00007c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00007c/IOR_R_15_1_151_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/151</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1633;&#1633; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1857/1857</dateIssued><dateCaptured>2014-10-31T00:39:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1641; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637; &#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1571;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1571;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641; &#1571;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1636; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1636;&#1571;&#1563;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1632; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1632; &#1571;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1638; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1638;&#1571;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1634; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1634;&#1571;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1637; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1637;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;- &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1633;&#1640;&#1637;&#1638;- &#1633;&#1640;&#1637;&#1639;&#1548; &#1576;&#1593;&#1583; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1607;&#1585;&#1575;&#1577;. &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1578;&#1585;&#1577; &#1581;&#1605;&#1604;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1582;&#1575;&#1585;&#1580; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1578;&#1603;&#1583;&#1587;&#1577; &#1601;&#1610; &#1576;&#1585;&#1575;&#1586;&#1580;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;]. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1594;&#1587;&#1591;&#1587; &#1605;&#1608;&#1585;&#1575;&#1610;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1601;&#1608;&#1587;&#1578;&#1585; &#1587;&#1578;&#1575;&#1603;&#1585; &#1608;&#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1607;&#1585;&#1576;&#1585;&#1578; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1583;&#1610;&#1587;&#1576;&#1585;&#1608;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1588;&#1580;&#1575;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1576;&#1585;&#1575;&#1586;&#1580;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;  &#1580;&#1610;&#1605;&#1587; &#1578;&#1585;&#1608;&#1606;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1588;&#1610;&#1576;&#1575;&#1585;&#1583;&#1548; &#1602;&#1575;&#1574;&#1583; &#1605;&#1593;&#1587;&#1603;&#1585; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1580;&#1608;&#1606; &#1578;&#1575;&#1610;&#1604;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1548; &#1608;&#1580;. &#1605;. &#1607;&#1610;&#1587;&#1604;&#1608;&#1576;&#1548; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1587;&#1578;&#1585;&#1575;&#1578;&#1601;&#1608;&#1585;&#1583; &#1583;&#1610; &#1585;&#1610;&#1583;&#1603;&#1604;&#1610;&#1601;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604;&#1548; &#1608;&#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1581;&#1608;&#1604; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1589;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;]&#1548; &#1606;&#1601;&#1584;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1608;&#1606;&#1548; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1581;&#1608;&#1604; &#1578;&#1583;&#1605;&#1610;&#1585;&#1607;&#1575;&#1563;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1605;&#1593; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1585;&#1609; &#1583;&#1607;&#1585;&#1608;&#1583; &#1593;&#1604;&#1610;&#1575; &#1608;&#1582;&#1608;&#1585;&#1605;&#1608;&#1580;&#1563;&#1575;&#1604;&#1578;&#1587;&#1604;&#1604; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1588; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1581;&#1608;&#1604;&#1607;&#1575;&#1563;&#1575;&#1604;&#1578;&#1580;&#1607;&#1610;&#1586;&#1575;&#1578; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1590;&#1583; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563;&#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586; &#1573;&#1604;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;] &#1604;&#1580;&#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1576;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1606;&#1608; &#1603;&#1593;&#1576;&#1548; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1605; &#1590;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;&#1563;&#1606;&#1578;&#1575;&#1574;&#1580; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1578;&#1610;&#1606; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587; &#1601;&#1610; &#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1639;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1603;&#1585;&#1575;&#1585; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1610;&#1606; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588;&#1610;&#1606;&#1548; &#1608;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;- &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;).</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00007c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00007c_en</identifier><location><shelfLocator>IOR/R/15/1/151</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00007c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00007c/IOR_R_15_1_151_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/151</recordIdentifer></recordInfo><titleInfo><title>Vol 211 Persian Expeditionary Force</title></titleInfo><originInfo><dateIssued>1857/1857</dateIssued><dateCaptured>2014-10-31T00:39:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (87 folios)</extent><extent>The volume is arranged chronologically.</extent><extent>Foliation: the sequence is written in pencil, in the top right corner of the recto of each folio. It begins on the first folio of writing, on number 1, and ends on the inside of the back cover, on number 79. Foliation irregularities: folio 15 is followed by folio 15A; folio 22 is followed by folio 22A; folio 29 is followed by folio 29A; folio 44 is followed by folio 44A; folio 50 is followed by folio 50A; folio 56 is followed by folio 56A; folio 62 is followed by folio 62A; folio 75 is followed by folio 75A.</extent></physicalDescription><abstract>The volume contains correspondence relating to the Anglo-Persian War of 1856-57, following Persia's attempts on Herat. The letters cover a period when the British had an expeditionary force camped outside Bushire while Persian troops were amassed at Borazjoon [Borazjan] and Mohammerah [Korramshahr]. The correspondents include Charles Augustus Murray, former British Minister to Persia, General Foster Stalker and Brigadier General John Jacob, commanders within the British army, Henry Lacon Anderson, Secretary to the Government of Bombay, Lieutenant-General James Outram, Commander in Chief of the British Forces in Persia, Herbert Frederick Disbrowe, Assistant Resident in the Persian Gulf at Bushire, Shuja al-Mulk, a Persian commander at Borazjoon, Lieutenant James Tronson, Senior Naval Officer in the Persian Gulf, Colonel Shepherd, Commander at the Bushire Camp, John Taylor, Agent and Consul at Basrah, Felix Jones, Resident in the Persian Gulf at Bushire, Sheikh Jabir al-Kaabi, at Mohammerah, J. M. Hyslop, in charge of local duties at the Political Agency for Turkish Arabia at Baghdad, Lord Stratford de Redcliffe, British Ambassador to the Ottoman Empire at Istanbul, and Mirza Mohammed Khan, Commander of the Persian forces.The volume covers the following matters:Intelligence on the construction of fortifications at Mahomerah [Korramshahr] being carried out by the Persians and the discussion over whether to destroy them;The appointment and arrival of Lieutenant General James Outram as Commander in Chief of the Persian Expeditionary Force;Communications with the Sheikhs of the surrounding villages, including those of Roodhilla [Dehr&#363;d &#8216;Ul&#299;&#257;] and Dashtee [Khormoj];Infiltrations and harassment by the Persians in and around the English camps;Preparations for the defence of Bushire against a Persian attack;Captain Felix Jones's mission to Basrah and Mohumrah [Korramshahr] to gather intelligence and communicate with Sheikh Jabir, leader of the Chaab [Banu Ka'b], to obtain their assistance against the Persians;The consequences of a peace treaty signed by the two nations in Paris on 4 March 1857, including reiterations of friendship and peace back and forth between the commanders of both armies, and a discussion of the conditions of armistice.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><geographic>Mohumrah</geographic></subject><subject><topic>Anglo-Persian War (1856-1857)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00007c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
