<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024152683.0x000007_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024152683.0x000007_ar</identifier><location><shelfLocator>IOR/R/15/1/750/3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024152683.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0167.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750/3</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1639; (&#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1640; - &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1641;)"</title></titleInfo><originInfo><dateIssued>1939/1939</dateIssued><dateCaptured>2014-09-24T00:34:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1636;&#1608;) &#1610;&#1582;&#1583;&#1605; &#1603;&#1605;&#1585;&#1580;&#1593; &#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1634;-&#1633;&#1634;&#1633;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1639; &#1607;&#1580;&#1585;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1640;-&#1633;&#1641;&#1635;&#1641;) &#1608;&#1610;&#1587;&#1585;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1640; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1589;&#1608;&#1589; &#1608;&#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604;. &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1615;&#1605;&#1593; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1593;&#1583;&#1577; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1636;&#1608;&#1548; &#1610;&#1604;&#1610;&#1607; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1593;&#1575;&#1605; &#1576;&#1602;&#1604;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1637;&#1608;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; - &#1633;&#1635;&#1637;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1638;&#1608;-&#1640;&#1639;&#1608;)&#1563;&#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1633;&#1635;&#1637;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1639;&#1592;)&#1563;&#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1633;&#1635;&#1637;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1640;&#1608;)&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; - &#1633;&#1635;&#1637;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1640;&#1592;): &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1585;&#1587;&#1608;&#1605; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569;&#1548; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1585;&#1582;&#1589; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577;&#1548; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1548; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610;&#1548; &#1585;&#1587;&#1608;&#1605; &#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1608;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; - &#1633;&#1635;&#1637;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1640;&#1592;-&#1641;&#1635;&#1608;): &#1605;&#1582;&#1589;&#1589;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577;&#1548; &#1582;&#1583;&#1605;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1548; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; (&#1575;&#1604;&#1602;&#1589;&#1585;&#1548; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609;&#1548; &#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1608;&#1605;&#1602;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610;&#1548; &#1578;&#1608;&#1587;&#1593;&#1577; &#1585;&#1589;&#1610;&#1601; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578;&#1548; &#1605;&#1580;&#1605;&#1593;&#1575;&#1578; &#1587;&#1603;&#1606;&#1610;&#1577;&#1548; &#1580;&#1587;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;-&#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;&#1548; &#1605;&#1602;&#1585;&#1575;&#1578; &#1571;&#1587;&#1585; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1576;&#1585;&#1580; &#1575;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1606;&#1548; &#1578;&#1608;&#1587;&#1593;&#1577; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1548; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1548; &#1580;&#1583;&#1575;&#1585; &#1608;&#1576;&#1585;&#1580; &#1575;&#1604;&#1581;&#1589;&#1606;&#1548; &#1573;&#1606;&#1580;&#1575;&#1586; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602; &#1604;&#1604;&#1576;&#1606;&#1575;&#1578;&#1548; &#1573;&#1606;&#1580;&#1575;&#1586; &#1581;&#1589;&#1606; &#1581;&#1608;&#1575;&#1585;&#1548; &#1573;&#1606;&#1580;&#1575;&#1586; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;)&#1548; &#1571;&#1588;&#1594;&#1575;&#1604; &#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; (&#1571;&#1603;&#1608;&#1575;&#1582; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1580;&#1583;&#1575;&#1585; &#1605;&#1604;&#1593;&#1576; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;&#1548; &#1605;&#1583;&#1585;&#1587;&#1577; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1585;&#1610;&#1575;&#1601;&#1548; &#1594;&#1585;&#1601;&#1577; &#1578;&#1582;&#1586;&#1610;&#1606; &#1608;&#1605;&#1602;&#1585; &#1575;&#1604;&#1582;&#1583;&#1605;&#1548; &#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1578;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;)&#1548; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577;&#1548; &#1608;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;&#1563;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1635;&#1592;-&#1641;&#1636;&#1608;): &#1605;&#1608;&#1587;&#1605; &#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1639;&#1548; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605;&#1548; &#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; [&#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;]&#1548; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577;&#1563;&#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1636;&#1592;-&#1641;&#1639;&#1608;): &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; (&#1575;&#1604;&#1602;&#1608;&#1577;&#1548; &#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601;&#1548; &#1575;&#1604;&#1585;&#1608;&#1578;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1585;&#1601;&#1610;&#1607;&#1548; &#1575;&#1604;&#1575;&#1606;&#1590;&#1576;&#1575;&#1591;&#1548; &#1589;&#1581;&#1577; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1589;&#1581;&#1577; &#1575;&#1604;&#1587;&#1580;&#1606;&#1575;&#1569;&#1548; &#1593;&#1610;&#1575;&#1583;&#1577; &#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1590;&#1593;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606;&#1548; &#1605;&#1576;&#1575;&#1606;&#1610; &#1608;&#1581;&#1583;&#1575;&#1574;&#1602;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1573;&#1591;&#1601;&#1575;&#1569;&#1548; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578;)&#1548; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;&#1548; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577;&#1548; &#1575;&#1604;&#1582;&#1605;&#1585;&#1548; &#1608;&#1606;&#1608;&#1575;&#1581;&#1610; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1605;&#1577;&#1563;&#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1573;. &#1583;&#1575;&#1601;&#1606;&#1576;&#1608;&#1585;&#1578; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1639;&#1592;-&#1641;&#1641;&#1592;): &#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1609;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;&#1548; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1593;&#1610;&#1606;&#1548; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1580;&#1604;&#1583;&#1548; &#1575;&#1604;&#1586;&#1581;&#1575;&#1585;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1593;&#1608;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1606;&#1575;&#1587;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1604;&#1548; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1578;&#1606;&#1601;&#1587;&#1610; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1608;&#1610;)&#1548; &#1575;&#1604;&#1580;&#1583;&#1585;&#1610;&#1548; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1608;&#1604;&#1610;&#1583;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;&#1548; &#1575;&#1604;&#1601;&#1581;&#1589; &#1575;&#1604;&#1591;&#1576;&#1610; &#1604;&#1604;&#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1548; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1548; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1641;&#1592;)&#1563; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1576;&#1610;&#1593;&#1575;&#1578;&#1548; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1608;&#1587;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1605;&#1604;&#1610;&#1603;&#1548; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1608;&#1583; &#1605;&#1604;&#1603;&#1610;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1605;&#1587;&#1581; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1563;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1632;&#1608;-&#1633;&#1632;&#1632;&#1592;) &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&#1563;&#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1632;&#1592;-&#1633;&#1632;&#1633;&#1608;): &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1633;&#1608;)&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1606;&#1610;.&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1633;&#1592;-&#1633;&#1632;&#1635;&#1608;): &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;&#1548; &#1575;&#1576;&#1578;&#1593;&#1575;&#1579; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580;&#1548; &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578;&#1548; &#1608;&#1606;&#1608;&#1575;&#1581;&#1610; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1605;&#1577;&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1589;&#1617;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1635;&#1608;-&#1633;&#1632;&#1635;&#1592;)&#1563;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1635;&#1592;-&#1633;&#1632;&#1636;&#1608;): &#1605;&#1587;&#1581; &#1586;&#1585;&#1575;&#1593;&#1610;&#1548; &#1581;&#1583;&#1610;&#1602;&#1577; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1578;&#1580;&#1585;&#1610;&#1576;&#1610;&#1577;&#1548; &#1608;&#1606;&#1608;&#1575;&#1581;&#1610; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1605;&#1577;&#1563;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1636;&#1608;-&#1633;&#1632;&#1636;&#1592;)&#1563;&#1606;&#1608;&#1575;&#1581;&#1610; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1636;&#1592;-&#1633;&#1632;&#1638;&#1608;): &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1605;&#1608;&#1602;&#1610;&#1606; (&#1576;&#1605;&#1606; &#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1577; &#1571;&#1604;&#1610;&#1587;&#1548; &#1603;&#1608;&#1606;&#1578;&#1610;&#1587;&#1577; &#1571;&#1579;&#1604;&#1608;&#1606;&#1548; &#1608;&#1573;&#1610;&#1585;&#1604; &#1571;&#1579;&#1604;&#1608;&#1606;&#1548; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1610;&#1575;&#1606; &#1580;. &#1601;. &#1587;&#1608;&#1605;&#1585;&#1601;&#1610;&#1604; &#1608;&#1607;&#1585;&#1576;&#1585;&#1578; &#1601;&#1578;&#1586;-&#1607;&#1585;&#1576;&#1585;&#1578;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1575;&#1601;&#1592; &#1608;&#1607;&#1576;&#1577;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1610; &#1604;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1571;&#1587;&#1602;&#1601; &#1594;&#1586;&#1577;&#1548; &#1575;&#1604;&#1571;&#1587;&#1602;&#1601; &#1580;. &#1576;. &#1578;&#1610;&#1585;&#1610;&#1606;&#1575;&#1606;&#1586;&#1610;&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;)&#1548; &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;&#1548; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1604;&#1604;&#1607;&#1606;&#1583;&#1548; &#1588;&#1585;&#1603;&#1577; &#1605;&#1587;&#1585;&#1581; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1576;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1571;&#1583;&#1606;&#1576;&#1585;&#1577;&#1548; &#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1593;&#1608;&#1586;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606;&#1563;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;. &#1576;. &#1587;&#1578;&#1610;&#1604;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1632;&#1638;&#1608;-&#1633;&#1632;&#1640;&#1608;): &#1575;&#1604;&#1578;&#1608;&#1604;&#1610;&#1583;&#1548; &#1585;&#1601;&#1593; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580;&#1548; &#1593;&#1602;&#1608;&#1583; &#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1588;&#1576;&#1603;&#1575;&#1578; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1588;&#1576;&#1603;&#1575;&#1578; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577;&#1548; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1603;&#1610;&#1610;&#1601;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1591;&#1601;&#1575;&#1569;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;&#1548; &#1605;&#1589;&#1575;&#1606;&#1593; &#1575;&#1604;&#1579;&#1604;&#1580; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578;&#1548; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1606;&#1608;&#1575;&#1581;&#1610; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1605;&#1577; (&#1605;&#1589;&#1606;&#1593; &#1579;&#1604;&#1580; &#1582;&#1575;&#1589;&#1548; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1606;&#1575;&#1602;&#1604;&#1575;&#1578;&#1607;&#1548; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;)&#1548; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569; &#8211; &#1581;&#1616;&#1605;&#1618;&#1604; &#1580;&#1583;&#1610;&#1583; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1640;&#1563;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1581; &#1608;&#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1640;&#1592;)&#1563;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1641;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1641;&#1592;)&#1563;&#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1593;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1632;&#1608;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1610;. &#1587;&#1610;. &#1604;. &#1583;&#1610; &#1580;&#1585;&#1610;&#1606;&#1610;&#1585;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1632;&#1592;-&#1633;&#1633;&#1637;&#1592;)&#1563;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1640; (&#1589;&#1589;. &#1633;&#1633;&#1638;&#1608;-&#1633;&#1633;&#1640;&#1608;)&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1610;&#1577; - &#1633;&#1635;&#1637;&#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1640;&#1608;)&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1610;&#1577; - &#1633;&#1635;&#1637;&#1640; (&#1589;&#1589;. &#1633;&#1633;&#1640;&#1608;-&#1633;&#1634;&#1632;&#1608;).&#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587; &#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1608;&#1585;&#1602;&#1577; &#1640;&#1641;: "&#1588;&#1602;&#1577; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610;"&#1548; "&#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;"&#1548; &#1608;"&#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1548; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1641;&#1634;: "&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; "&#1603;&#1586;&#1575;&#1576;&#1610;&#1575;"&#1548; &#1605;&#1576;&#1606;&#1610; &#1604;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585;"&#1548; &#1608;"&#1605;&#1593;&#1583;&#1575;&#1578; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1591;&#1585;&#1602;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1641;&#1637;: "&#1588;&#1585;&#1591;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604;&#1577;"&#1548; &#1608;"&#1573;&#1591;&#1604;&#1575;&#1602; &#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1588;&#1585;&#1591;&#1610;&#1577; "&#1575;&#1604;&#1581;&#1608;&#1575;&#1585;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1634;: "&#1605;&#1583;&#1585;&#1587;&#1577; &#1601;&#1606;&#1610;&#1577;"&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1637;: "&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1577; &#1571;&#1604;&#1610;&#1587; &#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1581;&#1585;&#1587; &#1575;&#1604;&#1588;&#1585;&#1601;".&#1605;&#1606;&#1602;&#1608;&#1588;&#1612; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;: "&#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;&#1548; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1634;&#1608;). &#1610;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1601;&#1610; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1632;&#1592;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024152683.0x000007#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024152683.0x000007_en</identifier><location><shelfLocator>IOR/R/15/1/750/3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024152683.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0167.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750/3</recordIdentifer></recordInfo><titleInfo><title>'Government of Bahrain Annual Report for Year 1357 (March 1938 - February 1939)'</title></titleInfo><originInfo><dateIssued>1939/1939</dateIssued><dateCaptured>2014-09-24T00:34:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (39 folios)</extent><extent>This file contains an index (folio 84r) which references pages of the report.</extent><extent>Foliation: Folios 82-121.</extent></physicalDescription><abstract>This volume is the Annual Report of the Government of Bahrain for the year 1357 AH (1938-1939) and gives te details of the Revenue and Expenditure of the Bahrain State and contains notes on the activities of the various Government departments, as well as the budget 1358 and some particulars of importance which took place in Bahrain during the year. It includes text, photographic images and tables. The report appears to be compiled from reports from various Government departments and officials. An index appears on folio 84r, followed by a General Review by Charles Dalrymple Belgrave, Adviser to the State of Bahrain (folio 85r).The contents are divided into the following sections and sub-sections:Budget 1357 (folios 86r-87r);Summary of Revenue and Expenditure 1357 (folio 87v);Statement of Revenue and Expenditure 1357 (folio 88r);Notes on Revenue 1357 (folio 88v): Customs Receipts, Royalty on Oil, Passport Fees, Judicial Receipts, Car Taxes and Driving Licenses, Land Revenue, Interest on Reserve, Oil Inspection Fees, and Miscellaneous Receipts;Notes on Expenditure 1357 (folios 88v-93r): Allowances to Ruling Family, Administrative Services, Public Health, Public Protection, Departmental Expenses, Education, Municipalities, Public Works, Major New Works (Palace, Hospital, Dispensary and Medical Officer's Quarters, Extension of Customs Pier, Passport Office, Residential Quarters, Manama-Muharraq Causeway, Police Family Quarters, Water Tower of Fort, Muharraq Sea Road Extension, Major Repairs to Quarantine, Fort Wall and Tower, Completion of Muharraq Girls' School, Completion of Hawar Fort, and Completion of Law Courts), Minor New Works (Stores Shed, School playing Ground Wall, Country School, Store Room and Servants Quarters, General Repairs to Roads, and Metalling Roads in Manama), Agriculture, Transport, Unforeseen, and Electric Department;The Pearl Industry (folios 93v-94r): The 1357 Season, Advances, Pearl Propaganda [Pearl Associates], and Future Prospects;Police and Public Security (folios 94v-97r): Police Administration (Strength, Recruitment, Routine and Recreation, Discipline, Health of the Police, Prisoners' Health, Infant Welfare Clinic, Cavalry Section, Buildings and Gardens, Fire Section, Promotions, and Pay and Allowances), Traffic Control, Crime, Liquor, and General;Public Health, by Dr I Davenport Jones, State Medical Officer (folios 97v:-99v): The Village Dispensaries, Malaria, Diseases of the Eye, Diseas of the skin, Dysentery, Enteric, Veneral disease, Tuberculosis, Disease of the Respiration (excluding pulmonary tuberculosis), Small-pox, Gynaecological and obstetrical conditions, The Malaria Report, Medical Examination of School Children, Quarantine Service, and Comments;Land Registration Department (folio 99v): Registration of Sales, Gifts and Titles, Revenue from Sales etc., Property owned by Iranians, and Land Survey;Judicial (folio 100r-100v): Bahrain Courts and Shera Courts;Municipalities (folios 100v-101r): Manama and Muharraq;Wakf [Waqf] Department (folio 101r): Shia Wakf Department and Sunni Wakf Department;Education (folios 101v-103r): Schools, Technical School, Religious Schools, Students Abroad, Girls Schools, and General;Minors Department (folio 103r-103v);Agriculture (folio 103v-104r): Agricultural survey, Government Experimental Garden, and General;Political Unrest and Press Propaganda (folios 104r-104v);General (folios 104v-106r): Distinguished Visitors (including Princess Alice, Countess of Athlone, and Earl Athlone, Rear Admirals J F Somerville and Herbert Fitz-Herbert, Shaikh Hafiz Wahba [&#7716;&#257;fi&#7827; Wahbah], Saudi Arabian Minister to London, the Vicar Apostolic of Arabia and Bishop of Gaza, Monsignor J B Tirinnanzi, and the Ruler of Dubai), Appointments, His Highness's Indian Visit, Bahrain Theatre Company, Bahrain Camels in Edinburgh, Government Rest House, and Repatriation of Indigents;Electric Department, report by Mr W B Steele, State Engineer (folios 106r-108r): Generation, Increase, Wiring Contracts, Temporary Wiring, Mains Extensions, Alterations to Mains, New Generating Set, Air Conditioning, Government Telephone Department, Transport Department, Fire Department, Traffic Section, Municipal Ice Plants, Government Engineering and Carpentry School, General (Private Ice Plant, Water Supply, Royalty and Tanker Oil-Gauging, Financial Position), and Electricty Department - New Load for 1358;Profit and Loss Account (folio 108v);Revenue Account (folio 109r);Balance Sheet (folio 109v);Statement of Energy Sold (folio 110r);Customs Department, report by Mr C C L de Grenier, Director of Customs (folio 110v-115v);Budget 1358 (ff. 116r-118r);Notes on Estimated Revenue 1358 (folio 118r);Notes on Estimated Expenditure 1358: (ff. 118r-120r).Illustrations appear on five folios and they are labelled as follows:Folio 89: 'Dispensary and Medical Officers Flat', 'South Aspect', and 'North Aspect, from Sea';Folio 92: 'Government house at Kozabia, built for letting', and 'Road construction equipment';Folio 95: 'Mounted Policeman', and 'Police patrol launch &#8220;al Hawar&#8221;;Folio 102: 'Technical School';Folio 105: 'Princess Alice Inspecting Guard of Honour'.On the front cover there is an inscription that reads 'Printed at the Times Press, Basrah' (folio 82r). Handwritten annotations and corrections are present on various folios (for example, folio 90v).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024152683.0x000007#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
