<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100079322999.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100079322999.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/1275, f 182</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100079322999.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0002e5/IOR_L_PS_10_1275_0374.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1275, f 182</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1589;&#1608;&#1585;"</title></titleInfo><originInfo><dateIssued>1923/1933</dateIssued><dateCaptured>2018-10-08T22:07:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1602;&#1604;&#1605; &#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1632;&#1634; &#215; &#1635;&#1635;&#1634; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1615;&#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1589;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606;&#1607;&#1575; &#1605;&#1602;&#1585;&#1610;&#1605;&#1578;&#1610;&#1606; &#1608;&#1593;&#1575;&#1574;&#1602;&#1577; &#1608;&#1580;&#1576;&#1604; &#1575;&#1604;&#1593;&#1610;&#1583; &#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1589;&#1608;&#1585;. &#1603;&#1605;&#1575; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;: &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1604;&#1607;&#1575; &#1571;&#1602;&#1587;&#1575;&#1605; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1580;&#1606;&#1576;&#1577; - &#1575;&#1604;&#1593;&#1585;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1594;&#1610;&#1604;&#1575;&#1606;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1606;&#1577; - &#1590;&#1605;&#1606; &#1605;&#1602;&#1585;&#1610;&#1605;&#1578;&#1610;&#1606;&#1563; &#1608;&#1605;&#1608;&#1602;&#1593; &#1605;&#1602;&#1585; &#1575;&#1604;&#1608;&#1575;&#1604;&#1610; &#1608;&#1581;&#1589;&#1606; &#1580;&#1606;&#1575;&#1581; &#1583;&#1575;&#1582;&#1604; &#1602;&#1585;&#1610;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1589;&#1608;&#1585;.&#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1580;. &#1576;. &#1605;. &#1575;&#1604;&#1578;&#1610; &#1610;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606;&#1607;&#1575; &#1578;&#1585;&#1605;&#1586; &#1604;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1601;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100079322999.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100079322999.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/1275, f 182</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100079322999.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0002e5/IOR_L_PS_10_1275_0374.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1275, f 182</recordIdentifer></recordInfo><titleInfo><title>&#8216;MAP OF SUR&#8217;</title></titleInfo><originInfo><dateIssued>1923/1933</dateIssued><dateCaptured>2018-10-08T22:07:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Watercolour paint and ink pen on paperDimensions: 202 x 332mm</extent></physicalDescription><abstract>This sketch map shows Sur and the surrounding area in Oman. Areas including Maqrimatain, Aiqa, Jabal Eed and Balad As Sur are indicated. The map also shows: the areas occupied by the four sections of the Jenebeh tribe &#8211; the Arama, the the Ghialin, the Fuwaris, and the Makhana &#8211; within Maqrimatain; and the location of the Wali&#8217;s residence and the fort of Jinah inside the village of Balad As Sur.The map includes hydrology and some indication of relief. It features the initials GPM, which presumably stand for Major George Patrick Murphy, British Political Agent at Muscat.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100079322999.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
