<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100045063760.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100045063760.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/12/2129, f 59</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100045063760.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00029b/IOR_L_PS_12_2129_0122.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2129, f 59</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1916/1934</dateIssued><dateCaptured>2016-11-16T14:00:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1638;&#1641;&#1639; &#215; &#1637;&#1634;&#1640; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1639;&#1641;&#1641; &#215; &#1638;&#1634;&#1637; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1606;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1548; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587;.&#1606;&#1588;&#1585;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638;&#1563; &#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1571;&#1583;&#1582;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1636;. &#1578;&#1615;&#1576;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1589;&#1581;&#1608;&#1576;&#1577; &#1576;&#1605;&#1601;&#1578;&#1575;&#1581;&#1548; &#1581;&#1583;&#1608;&#1583;&#1611;&#1575; &#1608;&#1591;&#1606;&#1610;&#1577; &#1608;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; "&#1579;&#1575;&#1576;&#1578;&#1577;" &#1608;"&#1594;&#1610;&#1585; &#1579;&#1575;&#1576;&#1578;&#1577;" &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1578;&#1581;&#1584;&#1610;&#1585;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1581; &#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1615;&#1576;&#1610;&#1606;&#1577; &#1607;&#1610; "&#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1601;&#1602;&#1591;".</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100045063760.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100045063760.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/12/2129, f 59</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100045063760.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00029b/IOR_L_PS_12_2129_0122.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2129, f 59</recordIdentifer></recordInfo><titleInfo><title>'MAP OF ARABIA'</title></titleInfo><originInfo><dateIssued>1916/1934</dateIssued><dateCaptured>2016-11-16T14:00:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed on paper.Dimensions: 697 x 528mm, on sheet 799 x 625mm.</extent></physicalDescription><abstract>Map depicting the Arabian Peninsula, with the Red Sea and the Persian Gulf on either side. The map indicates boundaries, hydrology, and settlements, along with some indication of relief.The map was published by the Survey of Egypt for the Arab Bureau, under the authority of the War Office in September 1916; however, the map also includes additions made by the British Legation at Jedda in February 1934. These additions, which are accompanied by a key, show 'fixed' and 'unfixed' national and provincial boundaries of Saudi Arabia. A cautionary typewritten note attached to the map states that the boundaries shown are 'approximate only'.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100045063760.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
