<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000188_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000188_ar</identifier><location><shelfLocator>IOR/L/PS/12/3824</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000188</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000188/IOR_L_PS_12_3824_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3824</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1632;&#1636;/&#1635;&#1632;(&#1634;) "&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;: &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. (&#1578;&#1602;&#1583;&#1610;&#1605; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1602;&#1591;&#1593; &#1594;&#1610;&#1575;&#1585; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;)"</title></titleInfo><originInfo><dateIssued>1935/1948</dateIssued><dateCaptured>2017-08-01T23:24:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1580;&#1586;&#1570;&#1606; (&#1635;&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;&#1589;. &#1633;-&#1633;&#1640;&#1635;)&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1633;&#1640;&#1636;-&#1635;&#1639;&#1639;)&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1635;&#1639;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1608;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1603;&#1605;&#1610;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1581;&#1578;&#1609; &#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)&#1548; &#1608;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601;&#1607;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1603;&#1608;&#1610;&#1578;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1635;&#1637;-&#1633;&#1641;&#1635;&#1638; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1571;&#1608;&#1604; &#1576;&#1574;&#1585; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1576;&#1581;&#1585;&#1577;&#1563; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1576;&#1585;&#1602;&#1575;&#1606;&#1563; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1605;&#1579;&#1575;&#1604;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1636;&#1638;)&#1563; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1578;&#1607;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1604;&#1581;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1570;&#1576;&#1575;&#1585; &#1605;&#1606; &#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1593;&#1583;&#1608; &#1593;&#1606;&#1583; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1641; (&#1605;&#1579;&#1575;&#1604;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1635;&#1635;&#1633;-&#1635;&#1635;&#1634;)&#1563; &#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1576;&#1587;&#1576;&#1576; &#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563; &#1608;&#1583;&#1601;&#1593; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1563; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1632;&#1592;)&#1563; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1585;&#1603;&#1610;&#1576; &#1607;&#1575;&#1578;&#1601; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1604;&#1604;&#1588;&#1610;&#1582;&#1548; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1637;&#1640;-&#1634;&#1637;&#1641;)&#1563; &#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605; &#1580;&#1607;&#1575;&#1586; &#1573;&#1585;&#1587;&#1575;&#1604; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1604;&#1604;&#1588;&#1610;&#1582;&#1548; &#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1633;&#1563; &#1578;&#1602;&#1583;&#1610;&#1605; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1588;&#1610;&#1582; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1635;&#1636;-&#1634;&#1635;&#1637;)&#1563; &#1582;&#1591;&#1591; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1604;&#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1636;&#1635;-&#1633;&#1641;&#1636;&#1636; (&#1605;&#1579;&#1575;&#1604;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1636;-&#1633;&#1638;&#1638;)&#1563; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1583;&#1601;&#1593; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1604;&#1604;&#1588;&#1610;&#1582;&#1548; &#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1636; (&#1605;&#1579;&#1575;&#1604;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1637;&#1632;-&#1633;&#1637;&#1641;)&#1563; &#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1601;&#1585;&#1563; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1581;&#1606;&#1575;&#1578;&#1563; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1571;&#1608;&#1604; &#1588;&#1615;&#1581;&#1606;&#1577; &#1606;&#1601;&#1591; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1637;-&#1637;&#1640;)&#1563; &#1606;&#1602;&#1575;&#1588; &#1570;&#1582;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586; &#1573;&#1585;&#1587;&#1575;&#1604; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1604;&#1604;&#1588;&#1610;&#1582;&#1563; &#1582;&#1591;&#1591; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1632;)&#1563; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1571;&#1601;&#1603;&#1575;&#1585; "&#1578;&#1608;&#1583;&#1607;" &#1576;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; (&#1605;&#1579;&#1575;&#1604;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1637;)&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1636;&#1640; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1581;&#1608;&#1610;&#1604; &#1586;&#1608;&#1585;&#1602; &#1576;&#1582;&#1575;&#1585;&#1610; &#1605;&#1586;&#1608;&#1583; &#1576;&#1605;&#1581;&#1585;&#1603; &#1603;&#1575;&#1606; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1605;&#1606; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1610;&#1582;&#1578; &#1610;&#1593;&#1608;&#1583; &#1604;&#1604;&#1588;&#1610;&#1582; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1641;).&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579; &#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000188#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000188#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000188#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000188#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000188#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000188_en</identifier><location><shelfLocator>IOR/L/PS/12/3824</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000188</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000188/IOR_L_PS_12_3824_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3824</recordIdentifer></recordInfo><titleInfo><title>Coll 30/104(2) 'Koweit Oil Concession: Operations of the Koweit Oil Company. (Provision of Motor Vehicles &amp; Spares for Sheik of Koweit)'</title></titleInfo><originInfo><dateIssued>1935/1948</dateIssued><dateCaptured>2017-08-01T23:24:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file, in 2 parts (373 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: this file consists of two physical volumes. The foliation sequence commences at the front cover of part one (ff 1-183) and terminates at the inside back cover of part two (ff 184-377); these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-376; these numbers are printed.</extent></physicalDescription><abstract>The file concerns the operations of the Kuwait Oil Company, from its initial explorations and discovery of commercial quantities of oil in Kuwait, to the suspension of the Company's operations during the Second World War (1939-45), and the resumption of its operations after the war.The main correspondents are the Political Agent, Kuwait; the Political Resident in the Persian Gulf; the Ministry of Fuel and Power, Petroleum Division; the Political Resident in the Persian Gulf; the Foreign Office; and the Kuwait Oil Company.The papers cover: Kuwait Intelligence summaries, dated 1935-36 relating to the opening of the Kuwait Oil Company's first well at Bahra; the discovery of oil at Burgan; the possibility of establishing a refinery in Kuwait (e.g. folio 346); the steps taken by the Company to safeguard the wells against enemy action on the outbreak of war in 1939 (e.g. folios 331-332); discussion of the Company's decision to suspend operations as a result of wartime conditions; the payment of royalties to the Shaikh of Kuwait, Shaikh Sir Ahmed al Jabir Al-Subah [A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;]; the Shaikh's interest in broadcasting (folio 260v); report on radio telephone installation for the Shaikh, June 1940 (folios 258-259); discussion of the possibility of the presentation of a wireless transmitter to the Shaikh, 1941; the presentation of vehicles to the Shaikh (folios 234-235); the Company's post-war plans, 1943-44 (e.g. folios 164-166); further papers concerning the payment of royalties to the Shaikh, 1944 (e.g. folios 150-159); the resumption of drilling operations; the provision of lorries; ceremonies to mark the Kuwait Oil Company's first shipment of oil in 1946 (folios 55-58); further discussion of a wireless transmitter for the Shaikh; plans to increase the Company's operations (folio 40); the spread of 'Tudeh' ideas amongst Company employees (e.g. folio 35); and correspondence dated 1948 concerning the conversion of an ex-Admiralty motor launch into a yacht for the Shaikh (folios 5-9).The Arabic language content of the papers consists of three folios of correspondence (with translations into English) between the Kuwait Oil Company and the Shaikh of Kuwait.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Kuwait Oil Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Petroleum Division</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Kuwait</geographic></subject><subject><topic>Concessions, Oil, Kuwait</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000188#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000188#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000188#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000188#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000188#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
