<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000067_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000067_ar</identifier><location><shelfLocator>IOR/R/15/5/153</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000067</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000067/IOR_R_15_5_153_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/153</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1637;/&#1634; XIV &#1581;&#1583;&#1575;&#1574;&#1602; &#1578;&#1605;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582;"</title></titleInfo><originInfo><dateIssued>1942/1943</dateIssued><dateCaptured>2017-02-20T11:19:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1633;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1633;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;-&#1635;&#1633;&#1633;&#1548; &#1589;&#1589;. &#1634;&#1633;-&#1633;&#1632;&#1635;&#1548; &#1589;&#1589;. &#1633;&#1640;&#1634;-&#1634;&#1641;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1611;&#1575; &#1604;&#1604;&#1605;&#1604;&#1601; IOR/R/15/5/152. &#1608;&#1607;&#1608; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593;&#1577; &#1590;&#1583; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; [&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;] &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1585;&#1579;&#1577; &#1575;&#1604;&#1605;&#1615;&#1604;&#1617;&#1614;&#1575;&#1603; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1575;&#1588;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1608;&#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1610;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578; &#1608;&#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577; (&#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1610;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1571;&#1606;&#1607;&#1575; &#1578;&#1587;&#1610;&#1585; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;)&#1548; &#1608;&#1575;&#1604;&#1576;&#1575;&#1588;&#1610;&#1577; (&#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1610;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1587;&#1610;&#1585; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;)&#1548; &#1608;&#1575;&#1604;&#1601;&#1575;&#1608; (&#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1581;&#1587;&#1605; &#1593;&#1606;&#1583; &#1573;&#1594;&#1604;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601;).&#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575;: &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1588;&#1608;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582;&#1548; &#1576;&#1593;&#1583; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1606;&#1589;&#1585;&#1614;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1587;&#1601;&#1610;&#1585;&#1611;&#1575; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575;. &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1573;&#1604;&#1610;&#1607;&#1563; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1608;&#1603;&#1604;&#1575;&#1569; &#1604;&#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1608; &#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1587;&#1605;&#1603; &#1608;&#1575;&#1604;&#1604;&#1581;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1608;&#1563; &#1578;&#1605;&#1585;&#1583;
                           &#1575;&#1604;&#1601;&#1604;&#1575;&#1581;&#1610;&#1606;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1601;&#1575;&#1608;&#1548; &#1608;&#1585;&#1601;&#1590;&#1607;&#1605; &#1583;&#1601;&#1593; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585;&#1575;&#1578; &#1608;&#1580;&#1605;&#1593; &#1605;&#1581;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1605;&#1608;&#1585;&#1563; &#1581;&#1592;&#1585; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1578;&#1605;&#1608;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1573;&#1604;&#1609; &#1571;&#1610; &#1583;&#1608;&#1604;&#1577; &#1593;&#1583;&#1575; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1605;&#1587;&#1576;&#1602;&#1577; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1605;&#1608;&#1585;&#1563; &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1601;&#1610; &#1581;&#1575;&#1604; &#1582;&#1587;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1604;&#1571;&#1610; &#1605;&#1606; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;)&#1548; &#1608;&#1606;&#1580;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;)&#1548; &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; (&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1605;&#1604;&#1575; &#1589;&#1575;&#1604;&#1581;) &#1608;&#1605;&#1581;&#1575;&#1605;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; (&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1601;&#1610;&#1590;&#1610; &#1608;&#1606;&#1589;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1575;&#1587;&#1603;&#1606;&#1583;&#1585; &#1605;&#1606;&#1589;&#1608;&#1585;)&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1604;&#1607;&#1605;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; (&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1575; &#1604;&#1605; &#1610;&#1615;&#1584;&#1603;&#1585; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;):&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1602;&#1583;&#1605;&#1607;&#1575; &#1606;&#1589;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1585;&#1574;&#1610;&#1587; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1580;&#1606;&#1577; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1548; &#1589;&#1589;. &#1637;&#1641;-&#1639;&#1638;.&#1608;&#1579;&#1610;&#1602;&#1577; &#1578;&#1587;&#1585;&#1583; &#1575;&#1604;&#1578;&#1571;&#1580;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577;&#1548; &#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1571;&#1580;&#1610;&#1604;&#1548; &#1589;. &#1640;&#1634;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1604;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577;&#1548; &#1589;&#1589;. &#1633;&#1632;&#1633;-&#1633;&#1632;&#1634;.&#1608;&#1579;&#1575;&#1574;&#1602; &#1578;&#1608;&#1603;&#1610;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1548; &#1589;&#1589;. &#1633;&#1632;&#1640;-&#1633;&#1632;&#1641;&#1548; &#1633;&#1640;&#1636;-&#1633;&#1640;&#1637;.&#1605;&#1604;&#1582;&#1589; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1583;&#1575;&#1574;&#1602; &#1578;&#1605;&#1608;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1606;&#1584; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1639;&#1548; &#1605;&#1593; &#1601;&#1607;&#1585;&#1587;&#1548; &#1589;&#1589;. &#1633;&#1635;&#1632;-&#1633;&#1636;&#1637;.&#1605;&#1584;&#1603;&#1585;&#1577; &#1602;&#1583;&#1605;&#1607;&#1575; &#1606;&#1589;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1573;&#1604;&#1609; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1606;&#1602;&#1590; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577;&#1548; &#1589;&#1589;. &#1633;&#1640;&#1638;-&#1633;&#1640;&#1640;.&#1605;&#1584;&#1603;&#1585;&#1577; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1587;&#1603;&#1606;&#1583;&#1585; &#1605;&#1606;&#1589;&#1608;&#1585; &#1573;&#1604;&#1609; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1606;&#1602;&#1590; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577;&#1548; &#1589;&#1589;. &#1633;&#1641;&#1633;-&#1633;&#1641;&#1634;.&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1608;&#1579;&#1575;&#1574;&#1602; &#1571;&#1605;&#1606;&#1610;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1548; &#1589;&#1589;. &#1633;&#1641;&#1639;-&#1634;&#1632;&#1637;.&#1602;&#1585;&#1575;&#1585; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1606;&#1602;&#1590; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577;&#1548; &#1589;&#1589;. &#1634;&#1641;&#1632;-&#1634;&#1641;&#1633;.&#1578;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1581;&#1578; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; IOR/R/15/5/154.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><topic>&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000067#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000067#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000067#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000067_en</identifier><location><shelfLocator>IOR/R/15/5/153</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000067</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000067/IOR_R_15_5_153_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/153</recordIdentifer></recordInfo><titleInfo><title>File 2/5 XIV 'SHAIKH'S DATE GARDENS'</title></titleInfo><originInfo><dateIssued>1942/1943</dateIssued><dateCaptured>2017-02-20T11:19:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (310 folios)</extent><extent>The papers are arranged in rough chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 312; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Three additional foliation sequences are also present in parallel between ff 1-311, ff 21-103, and ff 182-295; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This file is a continuation from IOR/R/15/5/152. It contains correspondence, memoranda and legal papers regarding lawsuits brought against the Shaikh of Kuwait [A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;] by the heirs of the former owners of the Al Faddaghiyeh, Al Bashiyah and Al Fao properties, and efforts on behalf of the Shaikh to reclaim the properties. The papers discuss the progress of the various cases, appeals and hearings regarding the Faddaghiyah (eventually found in favour of the Shaikh), the Bashiyah (eventually found against the Shaikh) and the Fao (still ongoing by the closure of the file) properties.The papers also discuss: the provision of legal advice for the Shaikh, following the appointment of the Advocate Nasarat al-Farisi as Iraqi Ambassador to Turkey; technical difficulties with Powers of Attorney granted to and by the Shaikh; the occupation of the Fao fish and meat markets by agents of the Fao Municipality; the rebellion of the Shaikh's
                           fellaheenon the Fao estate, and their refusal to pay rents or gather the date harvest; the prohibition against the export of dates from Iraq to countries other than Kuwait without the prior agreement of the Date Board; and the potential compensation claim should the Shaikh lose ownership of any of the properties.The file primarily consists of correspondence between the Political Resident in the Persian Gulf, the Foreign Office, the India Office Political Department, the Political Agent at Kuwait, and HM Ambassador to Iraq. It also contains copies of correspondence between the Shaikh of Kuwait (Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;), the Shaikh's son and acting representative in Basra (Shaikh Mu&#7717;ammad &#256;l &#7778;ab&#257;&#7717;), the Shaikh's secretary (Abdulla Mulla Saleh) and the Shaikh's lawyers (Sulaiman Faidhi, Nasrat al-Faresi, and Iskandar Mansur), as well as copies of outgoing letters to them.The file contains the following legal documents (English translations unless otherwise stated):Copy of the pleading submitted by Nasrat al-Faresi to the President of the First Court of Appeal of the Land Settlement Board, ff 59-76.Document listing the various postponements to the Faddaghiyah case, providing dates and grounds for postponement, f 82.Copy of the final decision of the Second Court for Land Settlement, Iraq, for the Faddaghiyah Estate, ff 101-102.Power of Attorney documents, ff 108-109, 184-185.Pr&#233;cis on all the diplomatic and legal proceedings regarding the Shaikh of Kuwait's date gardens since 1927, with index, ff 130-145.Memorandum submitted by Nasrat al-Faresi to the Iraqi Court of Cassation regarding the Faddaghiyah Estate, ff 186-188.Memorandum submitted by Iskandar Mansur to the Court of Cassation regarding the Faddaghiyah Estate, ff 191-192.Various memoranda and documents of security submitted to the Iraqi Courts, ff 197-205.Final decision of the Court of Cassation regarding the Faddaghiyah Estate, ff 290-291.The correspondence is continued under reference IOR/R/15/5/154.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Mu&#7717;ammad &#256;l &#7778;ab&#257;&#7717;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Shaikh Hakim of Kuwait A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Basrah</geographic></subject><subject><topic>Land ownership</topic></subject><subject><topic>Taxation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000067#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000067#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000067#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
