<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100035566685.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035566685.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/50/3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035566685.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000387/IOR_L_PS_10_50_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/50/3</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1640;&#1637;&#1637;\&#1633;&#1641;&#1632;&#1636; &#1575;&#1604;&#1580;&#1586;&#1569; &#1640; "&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;:- &#1605;&#1608;&#1602;&#1601; &#1586;&#1593;&#1605;&#1575;&#1569; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; (&#1606;&#1580;&#1583; &#1573;&#1604;&#1582;.)"</title></titleInfo><originInfo><dateIssued>1904/1908</dateIssued><dateCaptured>2016-08-30T19:00:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1639;&#1632; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1605;&#1608;&#1575;&#1602;&#1601; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1608;&#1581;&#1603;&#1575;&#1605; &#1583;&#1608;&#1604; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;] &#1601;&#1610; &#1606;&#1580;&#1583;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587;)&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1603;&#1585;&#1608;)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1585;&#1608;&#1583;&#1585;&#1610;&#1603; &#1571;&#1608;&#1603;&#1608;&#1606;&#1608;&#1585;)&#1563; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1603;&#1576;&#1575;&#1585; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577; [&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;] &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1587;&#1610;&#1578;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1582;&#1591;&#1608;&#1575;&#1578; &#1578;&#1580;&#1575;&#1607;&#1607;&#1548; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1603;&#1578;&#1587;&#1575;&#1576;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1593;&#1576;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1571;&#1605; &#1593;&#1576;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1591;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1548; &#1608;&#1604;&#1590;&#1605;&#1575;&#1606; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1571;&#1610; &#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1577; &#1601;&#1610; &#1581;&#1604;&#1601; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1637; &#8211; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1638; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1615;&#1587;&#1582; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1605;&#1593; &#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577;&#1548; &#1633;&#1640;&#1638;&#1634;-&#1633;&#1640;&#1641;&#1634;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1641;-&#1633;&#1638;&#1634;) (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1636;-&#1633;&#1639;&#1632;)&#1563; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1576;&#1578;&#1601;&#1608;&#1610;&#1590; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1573;&#1589;&#1583;&#1575;&#1585; &#1578;&#1581;&#1584;&#1610;&#1585; &#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1571;&#1580;&#1604; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1606;&#1582;&#1585;&#1575;&#1591; &#1601;&#1610; "&#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578;" &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1578;&#1580;&#1606;&#1576; &#1581;&#1575;&#1604;&#1577; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1615;&#1590;&#1585;&#1617; &#1576;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1605;&#1575;&#1585;&#1587;-&#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1632;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1633;-&#1633;&#1636;&#1635;)&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; [&#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;] &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587;-&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1640;-&#1633;&#1634;&#1632;)&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1581;&#1575;&#1604;&#1601; &#1593;&#1585;&#1576;&#1610; &#1605;&#1581;&#1578;&#1605;&#1604;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1635;-&#1633;&#1632;&#1639;)&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548; &#1608;&#1605;&#1576;&#1575;&#1583;&#1585;&#1575;&#1578; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607;&#1575; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1638;- &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1632;&#1639; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1632;&#1636;) (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1633;-&#1633;&#1632;&#1634;)&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1572;&#1608;&#1606; &#1606;&#1580;&#1583;&#1548; &#1608;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584; &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1605;&#1593; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1576;&#1571;&#1606;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1587;&#1606; &#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585;&#1575;&#1578; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1606;&#1580;&#1583;&#1548; &#1604;&#1571;&#1606; &#1584;&#1604;&#1603; &#1602;&#1583; &#1610;&#1615;&#1590;&#1593;&#1601; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585;-&#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1632;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;-&#1636;&#1632;)&#1563; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1633;&#1632;).&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577;&#1563; &#1604;&#1603;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1638;&#1634;-&#1633;&#1640;&#1641;&#1634; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1641;-&#1633;&#1638;&#1634;). &#1606;&#1591;&#1575;&#1602; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1617;&#1577; &#1575;&#1604;&#1605;&#1583;&#1608;&#1617;&#1606; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633; &#1607;&#1608; &#1633;&#1641;&#1632;&#1638;-&#1633;&#1641;&#1632;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035566685.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035566685.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035566685.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/50/3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100035566685.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000387/IOR_L_PS_10_50_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/50/3</recordIdentifer></recordInfo><titleInfo><title>File 1855/1904 Pt 8 'Koweit:- Arabia Chiefs' attitude towards tribes of the interior (Nejd etc.)'</title></titleInfo><originInfo><dateIssued>1904/1908</dateIssued><dateCaptured>2016-08-30T19:00:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>170 folios</extent></physicalDescription><abstract>The papers concern the attitudes of Shaikh Mubarak [Mub&#257;rak bin J&#257;bir &#256;l &#7778;ab&#257;&#7717;] of Koweit [Kuwait] and rulers of other Persian Gulf coast states toward the political activities of Bin Saood (also referred to as Ibn Saood) [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d, (Ibn Sa&#8216;&#363;d)] in Nejd [Najd].The principal correspondents are the Political Resident in the Persian Gulf (Major Percy Zachariah Cox); the Political Agent, Kuwait (Major Stuart George Knox); HBM's Consul, Basrah (also referred to as Bussorah) [Basra] (Francis Edward Crow); the British Ambassador at Constantinople (Sir Nicholas Roderick O'Conor); and senior officials of the Government of India, the Foreign Office, and the India Office.The papers cover: papers concerning a proposed visit by Ibn Sa&#8216;&#363;d to the Pirate Coast [Trucial Coast] and Oman, including discussion of whether, in the event of his gaining ascendancy in the region, an approach should be made to him through the Shaikh of Kuwait or the Sultan of Muscat to safeguard the rights of British subjects residing in his territories and to ensure that there was no interference with Arab tribes in alliance with the British Government, October 1905 - February 1906 (including copies of treaties with chiefs of the Pirate Coast, 1862-92, folios 159-162) (folios 144-170); the decision of the Government of India, with Foreign Office approval, to authorise the Political Resident in the Persian Gulf to issue a warning to the chiefs of the Trucial Coast not to engage in 'intrigues' with Ibn Sa&#8216;&#363;d, so as to avoid unrest that would be damaging to British commercial interests in the area, March-April 1906 (folios 121-143); papers concerning Ibn Sa&#8216;&#363;d's relations with the Turkish [Ottoman] and British Governments, August-October 1906 (folios 108-120); papers concerning a possible Arab confederacy, November 1906 (folios 103-107); reports of fighting between Turkish troops and Arab tribesmen in Hassa [Al Hasa], overtures by Ibn Sa&#8216;&#363;d to the British, and correspondence concerning the passage of Turkish troops through Kuwait, December 1906- April 1907 (including enclosures dated 1904) (folios 41-102); papers concerning Najd affairs, and the decision of the Government of India, with the agreement of the India Office and the Foreign Office, that it was inadvisable to issue further warnings to Shaikh Mubarak not to interfere in Najd, as this might tend to weaken British influence over him, January-July 1907 (folios 11-40); and a memorandum concerning British relations with the Wahabees [Wahhabis], January 1908 (folios 4-10).The date range gives the main covering dates of all the documents; however, the papers also include copies of treaties dated 1862-92 (folios 159-162). The date range of the Secret Department minute papers given on the subject divider on folio 1 is 1906-07.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to the Ottoman Empire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Basra</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>King of Saudi Arabia 'Abd al-'Az&#299;z bin 'Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa'&#363;d</namePart></name></subject><subject><geographic>Pirate Coast</geographic></subject><subject><geographic>Hassa</geographic></subject><subject><geographic>Nejd</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035566685.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035566685.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
