<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000042_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000042_ar</identifier><location><shelfLocator>IOR/L/PS/18/B27/4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000042</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000042/IOR_L_PS_18_B27_4_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B27/4</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1578;&#1602;&#1578;&#1585;&#1581; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1581;&#1605;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1604;&#1582;&#1604;&#1610;&#1580; &#1593;&#1583;&#1606;.</title></titleInfo><originInfo><dateIssued>1886/1886</dateIssued><dateCaptured>2016-01-21T10:54:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1608;&#1585;&#1602;&#1575;&#1578;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1634;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1637;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1637;-&#1633;&#1637;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1605;&#1606; [&#1570;&#1585;&#1579;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1608;&#1585;&#1567;] &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1607;&#1575;&#1585;&#1610; &#1604;&#1610;&#1608;&#1606;&#1610;&#1604; &#1578;&#1588;&#1585;&#1588;&#1604;&#1548; &#1610;&#1602;&#1578;&#1585;&#1581; &#1603;&#1575;&#1578;&#1576;&#1607;&#1575; &#1571;&#1606; &#1578;&#1615;&#1593;&#1604;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1604;&#1582;&#1604;&#1610;&#1580; &#1593;&#1583;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1587;&#1581;&#1576; &#1605;&#1606;&#1607; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1608;&#1606; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575;&#1548; &#1603;&#1605;&#1581;&#1605;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1615;&#1581;&#1584;&#1585; &#1605;&#1606; &#1578;&#1608;&#1587;&#1610;&#1593; &#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1577; &#1604;&#1578;&#1590;&#1605; &#1571;&#1585;&#1575;&#1590;&#1610; &#1604;&#1605; &#1578;&#1602;&#1593; &#1605;&#1606; &#1602;&#1576;&#1604; &#1578;&#1581;&#1578; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1571;&#1606;&#1607; &#1587;&#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1610;&#1606;&#1574;&#1584; &#1578;&#1581;&#1605;&#1617;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1615;&#1605;&#1579;&#1604; &#1582;&#1591;&#1585;&#1611;&#1575; &#1582;&#1575;&#1589;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1581;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="personal"><namePart>&#1570;&#1585;&#1579;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1608;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1582;&#1604;&#1610;&#1580; &#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1573;&#1593;&#1604;&#1575;&#1606;</topic></subject><subject><topic>&#1605;&#1581;&#1605;&#1610;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000042#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000042_en</identifier><location><shelfLocator>IOR/L/PS/18/B27/4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000042</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000042/IOR_L_PS_18_B27_4_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B27/4</recordIdentifer></recordInfo><titleInfo><title>A Note to the Vice-Consul in Tehran Proposing a British Protectorate on the Southern Coast of the Gulf of Aden</title></titleInfo><originInfo><dateIssued>1886/1886</dateIssued><dateCaptured>2016-01-21T10:54:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent><extent>Foliation: the foliation sequence for this description commences at folio 92, and terminates at folio 95, as it is part of a larger volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 5-152; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>A handwritten note from [Arthur William Moore?] to the Vice-Consul in Tehran, Harry Lionel Churchill, in which the author suggests that the British formally declare a Protectorate over a portion of the southern coast of the Gulf of Aden recently evacuated by the Egyptians. However, he warns against extending the Protectorate to territory not previously under Egyptian control, on the grounds that the British would then become financially liable for the protection of shipping in an area particularly hazardous for shipping.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Vice-Consul, Tehran</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="personal"><namePart>Sir Knight Arthur William Moore</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Gulf of Aden</geographic></subject><subject><topic>Declaration</topic></subject><subject><topic>Protectorates</topic></subject><subject><topic>Colonial policy</topic></subject><subject><topic>Shipping</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000042#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
