<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000110_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000110_ar</identifier><location><shelfLocator>IOR/L/PS/18/C122</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000110</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000110/IOR_L_PS_18_C122_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C122</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2015-09-03T21:21:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1641;&#1637;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1635;&#1638;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1605;&#1604; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1640;&#1639;&#1634; &#1608;&#1633;&#1641;&#1633;&#1633;. &#1608;&#1610;&#1588;&#1605;&#1604; &#1607;&#1584;&#1575; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1575;/&#1575;&#1604;&#1593;&#1610;&#1608;&#1576; (&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;) &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606; &#1573;&#1606;&#1588;&#1575;&#1569; &#1587;&#1603;&#1603; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1588;&#1603;&#1617;&#1604;&#1607; &#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1593;&#1583;&#1577; &#1582;&#1591;&#1591;&#1548; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1602;&#1578;&#1589;&#1585;&#1577; &#1593;&#1604;&#1609; &#1591;&#1585;&#1602; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1573;&#1604;&#1609; &#1582;&#1591;&#1591; &#1605;&#1589;&#1605;&#1605;&#1577; &#1604;&#1585;&#1576;&#1591; &#1588;&#1576;&#1603;&#1578;&#1610; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1604;&#1604;&#1607;&#1606;&#1583; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1585;&#1576;&#1591; &#1610;&#1605;&#1585; &#1593;&#1576;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1603;&#1605;&#1575; &#1578;&#1615;&#1587;&#1604;&#1617;&#1591; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1590;&#1608;&#1569; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1606;&#1601;&#1608;&#1584;&#1607;&#1605;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1585;&#1594;&#1576;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1601;&#1610; &#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1571;&#1610; &#1578;&#1580;&#1575;&#1608;&#1586;&#1575;&#1578; &#1571;&#1608; &#1578;&#1593;&#1583;&#1610;&#1575;&#1578; &#1605;&#1606; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;.&#1608;&#1602;&#1617;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1580;&#1608;&#1606; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610;&#1585;&#1575;&#1585;&#1583; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1635;-&#1633;&#1635;&#1634;) &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1573;&#1579;&#1576;&#1575;&#1578; &#1605;&#1606; &#1593;&#1583;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; (&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577;&#1548; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1605;&#1581;&#1575;&#1590;&#1585;&#1548; &#1608;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1605;&#1606;&#1588;&#1608;&#1585;&#1577;). &#1608;&#1610;&#1578;&#1590;&#1605;&#1617;&#1606; &#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1610;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1641;&#1548; &#1576;&#1581;&#1602; &#1571;&#1607;&#1605;&#1610;&#1577; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1589;&#1589;. &#1633;&#1634;&#1635;-&#1633;&#1634;&#1636;)&#1563;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1633;&#1548; &#1576;&#1581;&#1602; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1579;&#1604;&#1607; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1633;&#1634;&#1636;-&#1633;&#1634;&#1637;&#1592;)&#1563;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1635;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1632;&#1639;) &#1576;&#1581;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1633;&#1634;&#1637;&#1592;-&#1633;&#1634;&#1638;)&#1563;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1589;&#1589;. &#1633;&#1634;&#1638;-&#1633;&#1635;&#1632;)&#1563;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1593;&#1583;&#1577; &#1605;&#1589;&#1575;&#1583;&#1585; &#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1581;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1589;&#1589;.&#1633;&#1635;&#1632;-&#1633;&#1635;&#1634;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1636;-&#1633;&#1635;&#1638; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart></name></subject><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000110#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000110#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000110#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000110_en</identifier><location><shelfLocator>IOR/L/PS/18/C122</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000110</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000110/IOR_L_PS_18_C122_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C122</recordIdentifer></recordInfo><titleInfo><title>'Memorandum on Persian Railways'</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2015-09-03T21:21:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (42 folios)</extent><extent>Foliation: the foliation sequence for this description commences at f 95, and terminates at f 136, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The memorandum outlines the development of proposals for railways in Persia between 1872 and 1911. This includes discussion of the potential advantages/disadvantages (both commercial and political) for the British in the construction of railways in Southern Persia, and the potential threat posed by the expansion of Russian railways in Northern Persia towards British India, Afghanistan, and the Persian Gulf. Proposals for various schemes are included, from those limited to internal routes within Persia, to schemes designed to link the rail networks of India and Russia via a Trans-Persian link. Consideration is also given to British and Russian efforts to maintain their spheres of influence in Persia, and their joint desire to resist any encroachment by Germany.The memorandum is signed by John Edward Ferard, India Office.The appendix (folios 123-132) contains supporting extracts from various papers (aide-m&#233;moires, correspondence, memoranda, minutes, and published writings). This includes the following:an extract from a minute by George Nathaniel Curzon, Viceroy of India, dated 4 September 1899, respecting the importance of Seistan [S&#299;st&#257;n] to the maintenance of British influence in Southern Persia (ff 123-124);an extract from a minute by the Viceroy of India, dated 28 October 1901, respecting the potential threat of increasing Russian influence in Persia to Britain's strategic and commercial interests in the Persian Gulf (ff 124-125v);an extract from the Anglo-Persian Agreement (31 August 1907) respecting Persia (ff 125v-126);various communications between British, Persian, and Russian authorities on the topic of railway construction in Persia (ff 126-130);extracts from various published sources on the subject of railways in Persia (ff 130-132).An index to the memorandum can be found on folios 134-136. Some extracts in the main body of the memorandum, and some papers included in the appendix are in French.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart></name></subject><subject><geographic>Seistan</geographic></subject><subject><geographic>Persia</geographic></subject><subject><topic>Railways</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000110#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000110#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000110#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
