<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100066087729.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100066087729.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/124/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100066087729.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000011/IOR_L_PS_10_124_0260.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/124/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1634;&#1641;&#1632;&#1640;/&#1633;&#1641;&#1632;&#1639; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; "&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;"</title></titleInfo><originInfo><dateIssued>1908/1911</dateIssued><dateCaptured>2017-03-13T12:25:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1637;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1633;) &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1638;).</extent></physicalDescription><abstract>&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1634;&#1641;&#1632;&#1640;/&#1633;&#1641;&#1632;&#1639; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;. &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1608;&#1578;&#1605;&#1608;&#1610;&#1604; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1608;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1608;&#1602;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1593;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;)&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1610;&#1601;&#1610;&#1604; &#1576;&#1585;&#1610;&#1583;&#1608;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1601;&#1585;&#1610;&#1586;&#1585; &#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;)&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1603;&#1605;&#1575; &#1578;&#1590;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577;&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100066087729.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100066087729.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100066087729.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/124/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100066087729.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000011/IOR_L_PS_10_124_0260.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/124/1</recordIdentifer></recordInfo><titleInfo><title>File 2908/1907 Pt 2 &#8216;Bahrain: quarantine arrangements&#8217;</title></titleInfo><originInfo><dateIssued>1908/1911</dateIssued><dateCaptured>2017-03-13T12:25:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (56 folios)</extent><extent>The papers are arranged in chronological order from the rear (folio 181) to the front of the part (folio 126).</extent></physicalDescription><abstract>The item consists of part two of the subject file 2908/1907 Persian Gulf: Quarantine. It contains correspondence regarding proposals for improving and financing quarantine arrangements and plague prevention measures at Bahrain.The main correspondents are as follows: the Political Resident in the Persian Gulf (Major Percy Zachariah Cox), the Political Agent at Bahrain (Captain Francis Beville Prideaux, later Captain Charles Fraser Mackenzie), officials of the Foreign Office, and officials of the India Office. It also contains input from the Treasury, representatives of the Foreign Department of the Government of India, and Shaikh Esa Bin Ali Al Khalifa [Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah] &#8211; Ruler of Bahrain.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>District Magistrate, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100066087729.0x000002#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100066087729.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
