<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x000123_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000123_ar</identifier><location><shelfLocator>Mss Eur F111/382</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000123</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000123/Mss Eur F111_382_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/382</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2019-01-31T11:09:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; &#1593;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1571;&#1593;&#1583;&#1617; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1571;&#1576;&#1575;&#1583;&#1610; &#1576;&#1604;&#1575;&#1606;&#1603;&#1610;&#1578;&#1548; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1601;&#1608;&#1580; &#1604;&#1610;&#1606;&#1603;&#1608;&#1604;&#1606;)&#1548; &#1601;&#1610; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;. &#1591;&#1615;&#1576;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1632;&#1635;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577;&#1548; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583;&#1548; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;)&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607;&#1580;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1580;&#1583;&#1575;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1605;&#1610;&#1575;&#1606; &#1603;&#1606;&#1580;&#1610; [&#1567;]&#1548; &#1576;&#1588;&#1578; &#1570;&#1576; [&#1567;]&#1548; &#1605;&#1581;&#1604; &#1606;&#1575;&#1585;&#1608;&#1574;&#1610; [&#1567;]&#1548; &#1605;&#1581;&#1604; &#1588;&#1585;&#1603;&#1610; [&#1567;]&#1548; &#1588;&#1576; &#1570;&#1576; [&#1567;]&#1548; &#1605;&#1593; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1593;&#1606; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1610;&#1579;&#1548; &#1575;&#1604;&#1582;&#1610;&#1608;&#1604;&#1548; &#1575;&#1604;&#1579;&#1610;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1571;&#1594;&#1606;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1575;&#1593;&#1586;&#1548; &#1575;&#1604;&#1573;&#1576;&#1604;&#1548; &#1608;&#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1576;&#1603;&#1604; &#1602;&#1585;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1634;&#1640;)&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1636;-&#1635;&#1641;)&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1607;&#1580;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1634;-&#1636;&#1637;)&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1641;).&#1575;&#1604;&#1580;&#1586;&#1569; II &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1583;&#1604;&#1610;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1638;-&#1638;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1601;&#1585;&#1593; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000123#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000123_en</identifier><location><shelfLocator>Mss Eur F111/382</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000123</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000123/Mss Eur F111_382_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/382</recordIdentifer></recordInfo><titleInfo><title>'Notes on Persian Seistan'</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2019-01-31T11:09:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (67 folios)</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 68; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>A confidential report on the Persian region of Seistan [Sistan]. The report was compiled by Captain Edward Abadie Plunkett, 1st Battalion (Lincoln Regiment), in the Intelligence Branch, Quarter-Master General's Department. The report was printed at the Office of the Superintendent of Government Printing, Calcutta, India, 1903.The report contains information on geography, canal systems, communications, routes, climate, resources, ethnography, administration, agriculture, and local dialect. Included within the volume are the following:District tables for Miankangi, Pusht-I-Ab, Mahal-I-Nahrui, Mahal-I-Sharaki, and Sheb-I-Ab, with statistics on numbers of houses, ploughs, horses, oxen, sheep and goats, camels, and donkeys for each village in each district (folios 7-28)Genealogical tables for the various tribes in the region (folios 34-39)Vocabulary and useful phrases in the local dialect (folios 42-45)A map showing the cultivated areas of the region (folio 69).Part II of the report is a gazetteer (folios 46-65).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Indian Army, Quartermaster-General's Branch</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Seistan</geographic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000123#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
