<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000233_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000233_ar</identifier><location><shelfLocator>IOR/R/15/1/590</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000233</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000233/IOR_R_15_1_590_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/590</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 61/14 XIV (D 61) &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;"</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2014-09-02T12:06:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1604;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1548; &#1636;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1575; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1604;&#1604;&#1582;&#1604;&#1601; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1633;&#1571;&#1548; &#1633;&#1641;&#1633;&#1576;&#1563; &#1633;&#1641;&#1634;&#1571;&#1548; &#1633;&#1641;&#1634;&#1576;) &#1605;&#1591;&#1608;&#1610;&#1578;&#1575;&#1606; &#1608;&#1576;&#1583;&#1575;&#1582;&#1604; &#1605;&#1592;&#1585;&#1608;&#1601;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1603;&#1604; &#1605;&#1592;&#1585;&#1608;&#1601; &#1571;&#1615;&#1604;&#1589;&#1602; &#1576;&#1607; &#1608;&#1585;&#1602;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1575;&#1583;&#1577; &#1604;&#1575;&#1589;&#1602;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1633;&#1548; &#1633;&#1641;&#1634;). &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1579;&#1575;&#1606;&#1613; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1602;. &#1608;&#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1578;&#1583;&#1608;&#1585; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1607;&#1610;&#1608; &#1576;&#1585;&#1610;&#1587;&#1603;&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1601;&#1585;&#1606;&#1587;&#1610;&#1587; &#1607;&#1605;&#1601;&#1585;&#1610;&#1586; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1585;&#1608;&#1576;&#1585;&#1578; &#1576;&#1585;&#1608;&#1603; &#1576;&#1608;&#1601;&#1575;&#1605; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1585;&#1575;&#1588;&#1583; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1587;&#1610;&#1583;&#1606;&#1610; &#1608;&#1610;&#1576; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1607;&#1586;&#1610;&#1605;&#1577; &#1605;&#1578;&#1605;&#1585;&#1583;&#1610; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1578;&#1607;&#1605; &#1573;&#1610;&#1580;&#1575;&#1583; &#1605;&#1604;&#1580;&#1571; &#1570;&#1605;&#1606; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1580;&#1605;&#1610;&#1593; &#1589;&#1601;&#1608;&#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1608;&#1575;&#1587;&#1593; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1605;&#1579;&#1604;:&#1591;&#1604;&#1576; &#1602;&#1576;&#1610;&#1604;&#1578;&#1610; &#1575;&#1604;&#1593;&#1608;&#1575;&#1586;&#1605; &#1608;&#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1585;&#1583; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1563;&#1593;&#1602;&#1583; &#1605;&#1572;&#1578;&#1605;&#1585; &#1602;&#1589;&#1610;&#1585; &#1575;&#1604;&#1605;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563;&#1583;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1588;&#1603;&#1575;&#1608;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1570;&#1605;&#1585; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1604;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604; &#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1593; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606;&#1563;&#1576;&#1593;&#1579;&#1575;&#1578; &#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;&#1563;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1608;&#1580;&#1608;&#1583; &#1590;&#1585;&#1608;&#1585;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1602;&#1575;&#1593;&#1583;&#1577; &#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1606;&#1575;&#1610;&#1601; &#1575;&#1604;&#1581;&#1579;&#1604;&#1610;&#1606; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1580;&#1608;&#1583;&#1607;&#1605; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;.&#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1585;&#1610;&#1585; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1641;-&#1637;&#1637;) &#1581;&#1608;&#1604; &#1585;&#1581;&#1604;&#1577; &#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1602; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1606; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1570;&#1576;&#1575;&#1585;&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1610;&#1587;&#1603;&#1608; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1632;-&#1634;&#1641;) &#1581;&#1608;&#1604; &#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1637;-&#1639;&#1633;) &#1581;&#1608;&#1604; "&#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1606;&#1583; &#1604;&#1602;&#1575;&#1574;&#1607; &#1608;&#1580;&#1607;&#1611;&#1575; &#1604;&#1608;&#1580;&#1607; &#1605;&#1593; &#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1605;&#1582;&#1575;&#1608;&#1601;&#1607; &#1605;&#1606; &#1607;&#1580;&#1608;&#1605; &#1605;&#1581;&#1578;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;."&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1638;&#1635;-&#1634;&#1638;&#1637;) &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</namePart></name></subject><subject><name type="personal"><namePart>&#1606;&#1575;&#1610;&#1601; &#1576;&#1606; &#1581;&#1579;&#1604;&#1610;&#1606;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1593;&#1608;&#1575;&#1586;&#1605; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000233#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000233#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000233_en</identifier><location><shelfLocator>IOR/R/15/1/590</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000233</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000233/IOR_R_15_1_590_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/590</recordIdentifer></recordInfo><titleInfo><title>'File 61/14 XIV (D 61) Relations between Najd and Iraq'</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2014-09-02T12:06:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (271 folios)</extent><extent>The volume is arranged chronologically. There is an alphabetical subject index to the contents, at the front of the volume (folios 3, 4). The index entries include the folio numbers of relevant documents, to help identify and locate them within the volume.</extent><extent>Foliation: the sequence runs from front to back, excluding covers. Numbering is written in pencil, circled, and found in the top right corner of the recto of each folio. Two Arabic letters (folios 191A-191B and 192A-192B) are folded and enclosed in envelopes which are addressed in Arabic. The back of each envelope has been attached by adhesive to a separate blank page (folios 191 and 192). There is a second, inconsistent sequence. It is written in pencil but not circled.</extent></physicalDescription><abstract>The volume contains letters, memoranda, and reports concerning relations between Najd, Iraq, and Kuwait. The majority of the correspondence is between Hugh Briscoe, Political Resident at Bushire, Harold Dickson, Political Agent at Kuwait, Ibn Sa'ud, Sheikh Ahmed al-Jaber al-Sabah of Kuwait, Francis Humphrys, High Commissioner at Baghdad, Robert Brooke-Popham, Air Officer Commanding in Iraq, Abdul Qadir Rashid, Secretary to the Council of Ministers in Iraq, Sidney Webb, Secretary of State for the Colonies, and the British Agency at Jeddah.The volume covers a period after the defeat of the Ikhwan rebels by Ibn Sa&#8216;ud and their attempts to find safety and regroup in Kuwait and Iraq. Within this broad context several subjects are contained by the documents:rebels, both Awazim and Ajman, seeking refuge in Kuwait and Ibn Sa&#8216;ud's response to that;a short conference held in Basra attended by the Political Resident, the Kuwait Political Agent, the and the Air Officer Commanding;Wahhabi propaganda in Kuwait;Ibn Sa&#8216;ud's complaints about King Faisal of Iraq's alleged intriguing with the Ikhwanrebels;reconnaissance missions in the Kuwait desert and along the frontier zone;the possible necessity of an airbase in Kuwait;the visit of rebel leader Naif al-Hathlain [al-Hithlain] to Kuwait;intelligence of tribal movements and whereabouts in general.Documents of note within the volume are the following:Dickson's report (folios 49-55) on a reconnaissance trip between the Shaqq Depression and al-Batin, with information on wells;Biscoe's report (folios 120-29) on the Basra conference;Dickson's report (folios 165-71) on the 'Shaikh of Kuwait's point of view vis-&#224;-vis H. M. King Bin Saud, and his fears of a coming attack on his territories by the latter.'At the back of the volume (folios 263-265) are internal office notes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Ikhwan, military and religious brotherhood</namePart></name></subject><name type="corporate"><namePart>British Legation to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Air Officer Commanding, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh Hakim of Kuwait A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;</namePart></name></subject><subject><name type="personal"><namePart>N&#257;yif bin &#7716;ithlayn</namePart></name></subject><subject><name type="family"><namePart>'Ajm&#257;n (Tribe)</namePart></name></subject><subject><name type="family"><namePart>'Aw&#257;zim (Tribe)</namePart></name></subject><subject><geographic>Iraq</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><topic>Wahh&#257;b&#299;yah</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000233#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000233#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
