<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000b7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b7_ar</identifier><location><shelfLocator>IOR/R/15/2/1448</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b7/IOR_R_15_2_1448_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1448</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 15/10 &#1605;&#1580;&#1604;&#1583; II &#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581;:- (i) &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577;. &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; - &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1602;&#1610;&#1602;: (ii) &#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;:-"</title></titleInfo><originInfo><dateIssued>1924/1936</dateIssued><dateCaptured>2014-08-29T00:12:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1640;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1608;&#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1601; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;&#1634;-&#1634;&#1640;&#1641;) &#1578;&#1578;&#1603;&#1608;&#1606; &#1571;&#1587;&#1575;&#1587;&#1575;&#1611; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583; &#1604;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1575;. &#1578;&#1587;&#1580;&#1617;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1575;&#1583;&#1577; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1587;&#1576;&#1608;&#1602;&#1611;&#1575; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; "&#1589;" &#1604;&#1604;&#1589;&#1601;&#1581;&#1577; (&#1605;&#1579;&#1604;&#1575;&#1611; &#1589;.&#1640;&#1633;) &#1608;&#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1640;&#1638; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1608;&#1615;&#1585;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1593;&#1604;&#1609; &#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;&#1571;-&#1633;&#1576;&#1548; &#1634;-&#1639;&#1638;&#1548; &#1639;&#1639;&#1571;&#1548; &#1639;&#1639;&#1576;&#1548; &#1639;&#1640;-&#1640;&#1638;&#1548; &#1640;&#1639;&#1571;&#1548; &#1640;&#1639;&#1576;&#1548; &#1640;&#1640;-&#1633;&#1634;&#1634;&#1548; &#1633;&#1634;&#1636;-&#1633;&#1636;&#1639;&#1548; &#1633;&#1636;&#1641;&#1548; &#1633;&#1637;&#1632;&#1548; &#1633;&#1637;&#1634;&#1548; &#1633;&#1637;&#1636;-&#1633;&#1639;&#1632;&#1548; &#1633;&#1639;&#1634;-&#1633;&#1640;&#1641;&#1548; &#1633;&#1641;&#1633;-&#1633;&#1641;&#1635;&#1548; &#1633;&#1641;&#1637;&#1548; &#1633;&#1641;&#1639;-&#1634;&#1641;&#1632;. &#1578;&#1605; &#1573;&#1594;&#1601;&#1575;&#1604; &#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1641;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1634;&#1548; &#1633;&#1636;&#1639;&#1548; &#1633;&#1637;&#1632;&#1548; &#1633;&#1637;&#1634;&#1548; &#1633;&#1639;&#1632;&#1548; &#1633;&#1640;&#1641;&#1548; &#1633;&#1641;&#1635;&#1548; &#1633;&#1641;&#1637; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1607;&#1610; &#1633;&#1634;&#1635;&#1548; &#1633;&#1636;&#1640;&#1548; &#1633;&#1637;&#1633;&#1548; &#1633;&#1637;&#1635;&#1548; &#1633;&#1639;&#1633;&#1548; &#1633;&#1641;&#1632;&#1548; &#1633;&#1641;&#1636;&#1548; &#1633;&#1641;&#1638; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1589;. &#1633;&#1571;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1634;&#1641;&#1632;).</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;. &#1608;&#1607;&#1610; &#1605;&#1585;&#1587;&#1604;&#1577; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1604;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575;: &#1606;&#1608;&#1593; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1608;&#1583;&#1585;&#1580;&#1575;&#1578;&#1607;&#1575;&#1548; &#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1608;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1608;&#1576;&#1583;&#1604;&#1575;&#1578; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;. &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1605;&#1591;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610;:&#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577;&#1548; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1635;&#1548; &#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;&#1548; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;&#1563;&#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1601;&#1610; &#1633;&#1641;&#1635;&#1637; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1585;&#1602;&#1605; &#1640;&#1635; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1608;&#1605;&#1587;&#1578;&#1581;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1580;&#1575;&#1586;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1593;&#1580;&#1586;&#1563;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1637;&#1548; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1575;&#1574;&#1581;&#1577; &#1578;&#1606;&#1589; &#1593;&#1604;&#1609; &#1606;&#1608;&#1593; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1575;&#1574;&#1581;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1606;&#1602;&#1617;&#1581;&#1577; &#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585;&#1548; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1593;&#1606;&#1583; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1571;&#1583;&#1610;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b7_en</identifier><location><shelfLocator>IOR/R/15/2/1448</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b7/IOR_R_15_2_1448_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1448</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/10 Vol. II Rules &amp; Regulations:- (i) Fundamental Rules. Corrections and Amendment &#8211; Audit instructions: (ii) Civil Service Regulations:-&#8217;</title></titleInfo><originInfo><dateIssued>1924/1936</dateIssued><dateCaptured>2014-08-29T00:12:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (281 folios)</extent><extent>File papers are arranged chronologically, according to the date they were circulated to the Political Agent, Bahrain and others. They are followed by file notes (folios 282-289) which consist mainly of a list of most documents in the file, together with their unique document reference number to help identify them. The list usually records both the folio number, prefixed by the letter 'p' for page (e.g. p81) and the simple reference number from 1 to 86, which has been written on many documents, usually the circulation slips, mainly in red crayon and encircled. The pencilled folio numbers and the red document numbers help to locate specific documents in the file.</extent><extent>Foliation: numbered 1A-1B, 2-76, 77A, 77B, 78-86, 87A, 87B, 88-122, 124-147, 149, 150, 152, 154-170, 172-189, 191-193, 195, 197-290. The number 69 has been omitted. Folios 122, 147, 150, 152, 170, 189, 193, 195 have been additionally numbered 123, 148, 151, 153, 171, 190, 194 and 196 respectively on the verso. The numbering is written in pencil in the top right corner of the folio, starting at the front of the file, on the file cover (f 1A) and ending on the inside cover at the back of the file (f 290).</extent></physicalDescription><abstract>The file contains Government of India circular letters, memoranda and notices issued mainly by the Finance Department and the Home Department. These were regularly forwarded by the Political Resident in the Persian Gulf, Bushire to the Political Agent, Bahrain and others for information and guidance. The circulars contain rules, procedures and instructions that relate to a wide range of personnel matters, including: the type, number and grading of government posts and their rates of pay, leave allowance and leave salary, pensions, travelling allowance and travel expenses. Typical file contents are:Finance Department notifications containing amendments to the Fundamental Rules, Superior Civil service Rules, Revised Leave Rules 1933, Civil Service Regulations, Pay and Cadre Schedules;Circular letters exchanged between the Government of India Finance Department and the India Office, Financial Department, London in 1935, regarding the interpretation and amendment of Fundamental Rule 83 in relation to the leave salary entitlement of officers on special disability leave;Home Department notifications containing the new Government Servants' Conduct Rules 1935, amendments to the schedule listing the type and number of posts in various Government departments, amendments to the schedule annexed to the Revised Rates of Pay Rules, procedures to be followed in staff disciplinary proceedings.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
