<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000a4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000a4_ar</identifier><location><shelfLocator>IOR/R/15/1/191</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000a4/IOR_R_15_1_191_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/191</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1605;&#1593; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1605;&#1593; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1891/1900</dateIssued><dateCaptured>2014-11-04T00:16:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1576;&#1581;&#1610;&#1579; &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1603;&#1615;&#1578;&#1576;&#1578; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1608;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1638;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1571;&#1581;&#1605;&#1585; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1641; &#1548; &#1641;&#1571;&#1563;&#1638;&#1634; &#1638;&#1634;&#1571;&#1563; &#1638;&#1637;&#1548; &#1638;&#1637;&#1571;. &#1573;&#1594;&#1601;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;&#1577;&#1548; &#1608;&#1606;&#1587;&#1582; &#1605;&#1606;&#1607;&#1575;&#1548; &#1578;&#1605;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1571;&#1583;&#1604;&#1576;&#1585;&#1578; &#1587;&#1610;&#1587;&#1610;&#1604; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1605;&#1608;&#1585;&#1578;&#1610;&#1605;&#1585; &#1583;&#1608;&#1585;&#1575;&#1606;&#1583; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1606; &#1576;&#1606; &#1576;&#1583;&#1585;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1607;&#1575;&#1585;&#1578; &#1583;&#1575;&#1610;&#1603;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1608;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1581;&#1589;&#1585;&#1610;&#1577; (&#1633;&#1640;&#1641;&#1634;) &#1608;&#1578;&#1608;&#1602;&#1610;&#1593;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1593; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1578;&#1604;&#1586;&#1605;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1608;&#1578;&#1604;&#1586;&#1605; &#1608;&#1585;&#1579;&#1578;&#1607;&#1605; &#1608;&#1582;&#1604;&#1601;&#1575;&#1574;&#1607;&#1605; &#1576;&#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: (&#1633;) &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1607;&#1605; &#1576;&#1571;&#1610; &#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1593;&#1602;&#1583; &#1571;&#1610;&#1617;&#1614; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1571;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1571;&#1610; &#1587;&#1604;&#1591;&#1577; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; (&#1634;) &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1573;&#1602;&#1575;&#1605;&#1577; &#1571;&#1610; &#1608;&#1603;&#1610;&#1604; &#1604;&#1571;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1571;&#1582;&#1585;&#1609; &#1583;&#1575;&#1582;&#1604; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1605; &#1583;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; (&#1635;) &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1607;&#1605; &#1576;&#1571;&#1610; &#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1571;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1605; &#1571;&#1608; &#1576;&#1610;&#1593;&#1607; &#1571;&#1608; &#1585;&#1607;&#1606;&#1607; &#1571;&#1608; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606;&#1607; &#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1607; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1571;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1571;&#1582;&#1585;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1603;&#1575;&#1574;&#1583; &#1607;&#1575;&#1610;&#1575;&#1587;&#1610;&#1606;&#1575;&#1586; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1578;&#1588;&#1575;&#1576;&#1608;&#1610;&#1548; &#1578;&#1575;&#1580;&#1585; &#1601;&#1585;&#1606;&#1587;&#1610;&#1548; &#1605;&#1593; &#1581;&#1575;&#1603;&#1605; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1601;&#1610; &#1633;&#1640;&#1641;&#1633;&#1548; &#1608;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1578;&#1610; &#1633;&#1640;&#1640;&#1639; &#1608;&#1633;&#1640;&#1640;&#1640;&#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1608;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1640;&#1640;.&#1578;&#1592;&#1607;&#1585; &#1606;&#1587;&#1582; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1581;&#1605;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1588;&#1593;&#1576;&#1575;&#1606; &#1633;&#1635;&#1632;&#1641; &#1608;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1637;-&#1633;&#1638;)&#1563; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1615;&#1593;&#1604;&#1575;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1588;&#1593;&#1576;&#1575;&#1606; &#1633;&#1635;&#1632;&#1641; &#1608;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1639;-&#1633;&#1640;)&#1563; &#1581;&#1605;&#1610;&#1583; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583; &#1570;&#1604; &#1606;&#1593;&#1610;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1593;&#1580;&#1605;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1588;&#1593;&#1576;&#1575;&#1606; &#1633;&#1635;&#1632;&#1641; &#1608;&#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1641;-&#1634;&#1632;)&#1563; &#1589;&#1602;&#1585; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1588;&#1593;&#1576;&#1575;&#1606; &#1633;&#1635;&#1632;&#1641; &#1608;&#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1633;-&#1634;&#1634;)&#1563; &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1588;&#1593;&#1576;&#1575;&#1606; &#1633;&#1635;&#1632;&#1641; &#1608;&#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1635;-&#1634;&#1636;)&#1563; &#1586;&#1575;&#1610;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1588;&#1593;&#1576;&#1575;&#1606; &#1633;&#1635;&#1632;&#1641;&#1608;&#1637; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1637;-&#1634;&#1638;)&#1563; &#1608;&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1588;&#1593;&#1576;&#1575;&#1606; &#1633;&#1635;&#1632;&#1641;&#1608;&#1633;&#1636;&#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1639;-&#1634;&#1640;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;: &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1573;&#1604;&#1609; &#1583;&#1608;&#1585;&#1575;&#1606;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641;&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1633; &#1608;&#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578; &#1578;&#1588;&#1575;&#1576;&#1608;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1635;-&#1636;) &#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1573;&#1604;&#1609; &#1583;&#1608;&#1585;&#1575;&#1606;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1641;&#1633;&#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1640;&#1548; &#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578; &#1578;&#1588;&#1575;&#1576;&#1608;&#1610; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1573;&#1576;&#1585;&#1575;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1593; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1638;-&#1639;)&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;)&#1563; &#1606;&#1587;&#1582; &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1604;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;)&#1563; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1591;&#1601;&#1610;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1575;&#1594;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;)&#1563; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1589;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1573;&#1604;&#1609; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1607;&#1575;&#1585;&#1578; &#1583;&#1575;&#1610;&#1603; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;-&#1635;&#1640;)&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1635;&#1641;-&#1636;&#1632;)&#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1593; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610; &#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1608;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1639;-&#1637;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1607;&#1575;&#1610;&#1575;&#1587;&#1610;&#1606;&#1575;&#1586; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1578;&#1588;&#1575;&#1576;&#1608;&#1610;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1608;&#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; (&#1633;&#1640;&#1638;&#1633;)</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1581;&#1589;&#1585;&#1610;&#1577; (&#1633;&#1640;&#1641;&#1634;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a4#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000a4_en</identifier><location><shelfLocator>IOR/R/15/1/191</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000a4/IOR_R_15_1_191_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/191</recordIdentifer></recordInfo><titleInfo><title>'Agreements with the Trucial Chiefs and also with the Chiefs of Bahrain'</title></titleInfo><originInfo><dateIssued>1891/1900</dateIssued><dateCaptured>2014-11-04T00:16:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (71 folios)</extent><extent>The volume contents are arranged in approximate chronological order, from the earliest at the front of the volume to the latest at the end.</extent><extent>Foliation: The main foliation sequence commences at the front cover, and terminates at the back cover; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio. A second foliation sequence is present between folios 3-66; these numbers are written in pencil &amp; red crayon, but are not circled, and can be found in the same position as the main sequence. Foliation errors: 9, and 9A; 62, and 62A; 65, and 65A. Foliation omissions: folio 2.</extent></physicalDescription><abstract>This volume contains originals and copies of correspondence between Major Adelbert Cecil Talbot, Political Resident in the Persian Gulf and Her British Majesty's Consul General for Fars; Sir Henry Mortimer Durand, Secretary to the Government of India; Mu&#7717;ammad Am&#299;n bin Badr, temporary Residency Agent at Bahrain; &#8216;Abd al-La&#7789;&#299;f bin &#8216;Abd al-Ra&#7717;m&#257;n, Residency Agent at Sharjah; Commander Hart Dyke, Senior Naval Officer Persian Gulf Division, Bushire; and Shaikh R&#257;shid bin Makt&#363;m &#256;l Makt&#363;m.The correspondence in this volume concerns the drafting, signing and ratification of the Exclusive Treaty (1892) with the shaikhs of the Trucial Coast and the Shaikh of Bahrain. The treaty bound themselves, their heirs and successors to the following conditions: (1) On no account shall any agreement or correspondence be entered into with any power other than the British Government; (2) Without the assent of the British Government, they shall not consent to the residence within their territories of the Agent of any other Government; and (3) On no account shall they cede, sell, mortgage or otherwise give for occupation any part of their territory save to the British Government. The treaty came in response to the intrigues of Hyacinthe-Alexandre Chapuy, a French merchant, with the chief of Umm al-Qaywayn, in 1891, and a period of Persian activity on the Arab coast of the Persian Gulf between 1887 and 1888, and the subsequent signing of an agreement between Edward Charles Ross, Political Resident and the Trucial Coast chiefs in August 1888.Copies of the ratified treaty in Arabic and English appear signed as follows: &#7716;umayd bin &#8216;Abdull&#257;h &#256;l Q&#257;sim&#299;, ruler of Ras-el-Khymah [Ras al-Khaymah], dated 9 Sha&#8216;b&#257;n 1309 and 8 March 1892 (folios 15-16); A&#7717;mad bin &#8216;Abdull&#257;h &#256;l Mu&#8216;all&#257;, ruler of Um-el-Kawain, dated 9 Sha&#8216;b&#257;n 1309 and 8 March 1892 [Umm al-Qaywayn] (folios 17-18); &#7716;umayd bin R&#257;shid &#256;l Nu&#8216;aym&#299;, ruler of Ajman, dated 8 Sha&#8216;b&#257;n 1309 and 7 March 1892 (folios 19-20); &#7778;aqr bin Kh&#257;lid &#256;l Q&#257;sim&#299;, ruler of Shargah [Sharjah], dated 8 Sha&#8216;b&#257;n 1309 and 7 March 1892 (folios 21-22); R&#257;shid bin Makt&#363;m &#256;l Makt&#363;m, ruler of Debai [Dubai], dated 8 Sha&#8216;b&#257;n 1309 and 7 March 1892 (folios 23-24); Z&#257;yid bin Khal&#299;fah &#256;l Nahy&#257;n, ruler of Abu Dhabi, dated 6 Sha&#8216;b&#257;n 1309 and 5 March 1892 (folios 25-26); and &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah, ruler of Bahrain, dated 14 Sha&#8216;b&#257;n 1309 and 14 March 1892 (folios 27-28).The correspondence includes: a letter from Talbot to Durand, dated 29 September 1891, with information concerning the intrigues of Chapuy (folios 3-4); letter from Talbot to Durand, dated 19 October 1891, concerning the agreement of 1888, the intrigues of Chapuy and the suggestion for a treaty with the chiefs of the Trucial coast (folios 6-7); approval for the treaty given by the Government of India (folio 10); copies sent for ratification (folio 12); suggestions for minor adaptations to the wording (folio 29); copies of the ratified treaty sent to the chiefs of the Trucial Coast and Bahrain with Commander Hart Dyke (folios 31-38); letter from the Shaikh of Bahrain to the Talbot confirming receipt (folios 39-40); and correspondence with the ShAikh of Dubai acknowledging receipt, questioning the ratification and criticising the Native Agent (folios 47-59).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign Secretary</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Hyacinthe-Alexandre Chapuy</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>Trucial Coast</geographic></subject><subject><topic>Treaties</topic></subject><subject><topic>Perpetual truce of Peace and Friendship (1861)</topic></subject><subject><topic>Exclusive agreement(1892)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a4#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
