<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002f3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002f3_ar</identifier><location><shelfLocator>IOR/R/15/2/20</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002f3/IOR_R_15_2_20_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/20</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1581;&#1591;&#1577; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1902/1917</dateIssued><dateCaptured>2014-02-11T00:04:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1637; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1639;&#1637;&#1548; &#1639;&#1637;&#1571;&#1548; &#1639;&#1637;&#1576;&#1563; &#1589;&#1589;. &#1640;&#1641;&#1548; &#1640;&#1641;&#1571;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;: &#1633;&#1634;&#1548; &#1634;&#1634;&#1548; &#1636;&#1634;&#1548; &#1636;&#1636;&#1548; &#1636;&#1638;&#1548; &#1637;&#1637;&#1548; &#1639;&#1636;&#1548; &#1633;&#1632;&#1638;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1608;&#1578;&#1588;&#1594;&#1610;&#1604; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; (&#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1585;&#1575;&#1583;&#1610;&#1608;) &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;)&#1563; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1578;&#1589;&#1575;&#1604; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1610; &#1605;&#1593; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1608;&#1590;&#1581;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#1602;&#1583; &#1571;&#1578;&#1578; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1585;&#1583;&#1617; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1634; - &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1635;&#1563;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1602;&#1583;&#1605;&#1611;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1604;&#1604;&#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1583;&#1605;&#1577; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1640;&#1563;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1608;&#1602;&#1593; &#1604;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; (&#1589;&#1589;. &#1633;&#1638;-&#1633;&#1639;)&#1548; &#1605;&#1575;&#1610;&#1608; - &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1634;&#1563;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1608;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1585;&#1576;&#1577; &#1608;&#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; - &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1634;&#1563;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1606;&#1602;&#1604; &#1571;&#1581;&#1580;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; &#1575;&#1604;&#1601;&#1610;&#1606;&#1610;&#1602;&#1610;&#1577; &#1576;&#1594;&#1585;&#1590; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577;&#1548; &#1608;&#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1581;&#1580;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1589;&#1606; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; - &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636;&#1563;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637;&#1563;&#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577;&#1548; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1589;&#1585;&#1601; &#1571;&#1580;&#1608;&#1585; &#1604;&#1604;&#1581;&#1585;&#1575;&#1587; &#1604;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1548; &#1608;&#1578;&#1585;&#1603;&#1610;&#1576; &#1571;&#1580;&#1607;&#1586;&#1577; &#1608;&#1605;&#1593;&#1583;&#1575;&#1578; &#1571;&#1603;&#1579;&#1585; &#1602;&#1608;&#1577;&#1548; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1578;&#1607;&#1606;&#1574;&#1577; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577;&#1548; &#1605;&#1575;&#1585;&#1587; - &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;&#1563;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1587;&#1593;&#1585; &#1605;&#1582;&#1601;&#1590; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1604;&#1607; &#1608;&#1604;&#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1638;&#1563;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1587;&#1608;&#1585; &#1571;&#1608; &#1587;&#1610;&#1575;&#1580; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; - &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638;&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1602;&#1610;&#1575;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1582;&#1591;&#1575;&#1585; &#1593;&#1606; &#1581;&#1585;&#1603;&#1577; &#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1614;&#1604;&#1614;&#1603;&#1610;&#1617;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1603;&#1579;&#1585; &#1583;&#1602;&#1617;&#1577;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1604;&#1609; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;</namePart></name></subject><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><topic>&#1575;&#1604;&#1573;&#1576;&#1585;&#1575;&#1602; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f3#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f3#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002f3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002f3_en</identifier><location><shelfLocator>IOR/R/15/2/20</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002f3/IOR_R_15_2_20_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/20</recordIdentifer></recordInfo><titleInfo><title>'Correspondence re the Establishment of a Wireless Telegraph Station in Bahrain'</title></titleInfo><originInfo><dateIssued>1902/1917</dateIssued><dateCaptured>2014-02-11T00:04:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (152 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence commences at 1, on the third folio after the front cover, and terminates at 155, on the last folio before the back cover. The numbers are written in pencil, and appear in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 75, 75A, 75B; ff. 89, 89A. The following folio numbers do not appear: 12, 22, 42, 44, 46, 55, 74, 106.</extent></physicalDescription><abstract>The file relates to the establishment and operation of the wireless telegraph station (later also radio station) in Bahrain [frequently referred to in the papers as Bahrein]. The papers include correspondence from the Political Agent, Bahrain; the Political Resident in the Persian Gulf; the Government of India; the Ruler of Bahrain, Sheikh Isa bin Ali Al Khalifah [&#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah, Hakim of Bahrain] (in Arabic with translations in English); and other British officials.The papers include:proposal from the Political Agent, Bahrain for the establishment of telegraphic communication with India, showing that the initiative had come from British Indian traders in Bahrain, and the response from the Government of India, September 1902 - March 1903;renewal of the proposal by the Political Resident in the Persian Gulf, advancing many reasons for the increased desirability of a telegraph service, March 1908;papers concerning a site for the wireless station, including sketch map (ff. 16-17), May - August 1912;papers relating to cost of building, testing of the ground, and preparation of estimates, August - September 1912;proposed removal of stone from Phoenician tombs for use in building the station, and use of stone from old Portuguese fort, July - December 1914;construction, May 1915;completion of station, appointment and payment of naturs (watchmen) to supervise the site, installation of more powerful apparatus, and letters and telegrams of congratulation on the opening of the station, March - July 1916;request from Sheikh Isa for a special concessionary wireless rate for himself and his sons, August 1916;proposals for the construction of a wall or fence around the site, August - November 1916; and,correspondence with the Commodore, Persian Gulf, concerning the need for officials of the wireless station to notify movement of Royal Navy ships more accurately, November 1916.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh 'Al&#299; bin A&#7717;mad &#256;l Khal&#299;fah</namePart></name></subject><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><topic>Wireless telegraphy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f3#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f3#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002f3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
