<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023512370.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023512370.0x000002_ar</identifier><location><shelfLocator>Or 13006, ff 11v-14r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023512370.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003591.0x000001/Or 13006_0029.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 13006, ff 11v-14r</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1571;&#1576;&#1610; &#1607;&#1588;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1582;&#1575;&#1604;&#1583;&#1548;&#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610;</title></titleInfo><originInfo><dateIssued>1513/1513</dateIssued><dateCaptured>2013-12-03T16:23:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1633;&#1592;-&#1633;&#1636;&#1608;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1637; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; /[&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1638;&#1640;&#215; &#1633;&#1633;&#1634; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1563; &#1608;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1585;&#1580;&#1608;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1588;&#1575;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1576;&#1610;&#1606; &#1576;&#1575;&#1574;&#1593;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1589;&#1589; &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;: &#1634;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;)&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1605;&#1593;
                           &#1576;&#1593;&#1590; &#1570;&#1579;&#1575;&#1585; &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;
                           &#1576;&#1582;&#1591; &#1575;&#1604;&#1579;&#1615;&#1604;&#1579;(&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;:
                           &#1606;&#1587;&#1582;)&#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1608;&#1606;: &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1606;&#1583;&#1610; &#1575;&#1604;&#1571;&#1584;&#1585;&#1610; (&#1589;&#1589;. &#1635;&#1608;-&#1633;&#1633;&#1634;&#1592;) &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610; (&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;:&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585;&#1548; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; (&#1589;&#1589; &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;: &#1571;&#1587;&#1608;&#1583;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1583;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1571;&#1603;&#1587;&#1583;&#1577;&#1548; &#1608;&#1602;&#1591;&#1593; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577;. &#1578;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1548; &#1634;&#1633;&#1548; &#1634;&#1636;.&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1608;&#1578;&#1582;&#1605;&#1610;&#1606;&#1575;&#1578; &#1608;&#1581;&#1608;&#1575;&#1588;&#1610; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1571;&#1583;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1608;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1606;&#1589; (&#1589;&#1589;. &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1640;&#1592;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;)</extent></physicalDescription><abstract>&#1578;&#1606;&#1587;&#1576; &#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610; &#1607;&#1575;&#1588;&#1605; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1587;&#1606;&#1577; &#1636;&#1640; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1638;&#1638;&#1640; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; - &#1640;&#1637; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1639;&#1632;&#1636; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;)&#1548; &#1608;&#1610;&#1615;&#1606;&#1587;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583; (&#1610;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1606;&#1587;&#1576; &#1586;&#1575;&#1574;&#1601;) &#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1583;&#1610;&#1605;&#1548;
                           &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1548; &#1635;&#1632;&#1635;). &#1606;&#1587;&#1582; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1585;&#1580;&#1576; &#1641;&#1633;&#1641; (&#1587;&#1576;&#1578;&#1605;&#1576;&#1585;-&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1637;&#1633;&#1635;) &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1606;&#1583;&#1610; &#1575;&#1604;&#1571;&#1584;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1601;&#1610; &#1601;&#1575;&#1587; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1576;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1635;-&#1638;):&#1608;&#1576;&#1593;&#1583; &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1583; &#1591;&#1604;&#1576;&#1608;&#1575; &#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1601;&#1610; &#1603;&#1604; &#1593;&#1589;&#1585; &#1608;&#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569;&#1602;&#1583;&#1610;&#1605;&#1611;&#1575; &#1603;&#1585;&#1607;&#1608;&#1575; &#1573;&#1584;&#1575;&#1593;&#1578;&#1607;&#1575; &#1608;&#1589;&#1575;&#1606;&#1608;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1603;&#1585;&#1605; &#1571;&#1582;&#1604;&#1575;&#1602;&#1611;&#1575; &#1608;&#1571;&#1581;&#1587;&#1606; &#1605;&#1584;&#1575;&#1607;&#1576;&#1611;&#1575;&#1605;&#1606; &#1571;&#1606;&#1618; &#1610;&#1590;&#1606;&#1617;&#1608;&#1575; &#1576;&#1607;&#1575; &#1576;&#1607;&#1575; [sic] &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585; &#1601;&#1604;&#1608; &#1604;&#1605; &#1610;&#1603;&#1578;&#1605;&#1608;&#1607;&#1575; &#1608;&#1610;&#1590;&#1593;&#1608;&#1607;&#1575; &#1604;&#1604;&#1603;&#1588;&#1601;&#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1617;&#1581; &#1601;&#1578;&#1589;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1604;&#1577; &#1608;&#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1585;&#1584;&#1604;&#1577; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1635;&#1576;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1638;-&#1633;&#1636;&#1571;&#1548; &#1608;&#1575;&#1604;&#1587;&#1591;&#1585; &#1633;):... &#1601;&#1610;&#1604;&#1586;&#1605; &#1576;&#1593;&#1590;&#1607;&#1576;&#1576;&#1593;&#1590; &#1608;&#1610;&#1578;&#1605;&#1575;&#1586;&#1580;&#1575; &#1608;&#1610;&#1589;&#1610;&#1585;&#1575; &#1588;&#1610;&#1574;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575; &#1604;&#1571;&#1606;&#1617; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1578;&#1604;&#1586;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;&#1608;&#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1578;&#1592;&#1601;&#1585; &#1576;&#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1607;&#1584;&#1575; &#1581;&#1602;&#1617; &#1604;&#1605;&#1606; &#1593;&#1602;&#1604;&#1607; &#1608;&#1601;&#1607;&#1605;&#1607; &#1608;&#1603;&#1576;&#1575;&#1585;&#1610;&#1578;&#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1571;&#1583;&#1607;&#1575;&#1606;&#1607;&#1575; &#1608;&#1576;&#1575;&#1604;&#1571;&#1583;&#1607;&#1575;&#1606; &#1610;&#1580;&#1585;&#1610; &#1608;&#1605;&#1606; &#1571;&#1580;&#1604; &#1584;&#1604;&#1603; &#1608;&#1602;&#1601;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585;&#1610;&#1578;[&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1571;] &#1608;&#1607;&#1610; &#1578;&#1589;&#1575;&#1576;&#1585; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1608;&#1604;&#1575; &#1578;&#1601;&#1575;&#1585;&#1602;&#1607; &#1575;&#1604;&#1580;&#1587;&#1608;&#1583; &#1608;&#1604;&#1575; &#1578;&#1571;&#1576;&#1602; &#1608;&#1604;&#1575; &#1578;&#1578;&#1594;&#1610;&#1617;&#1585;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1571;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;-&#1639;):&#1578;&#1605;&#1617;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1617;&#1607; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607;&#1608;&#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1617;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605;&#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607;&#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;&#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1588;&#1607;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1589;&#1605;&#1617;&#1605;&#1606; &#1588;&#1607;&#1608;&#1585; &#1587;&#1606;&#1577; &#1578;&#1587;&#1593;&#1577; &#1593;&#1588;&#1585;&#1608;&#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583; &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607;&#1575;&#1604;&#1605;&#1585;&#1606;&#1583;&#1610; &#1575;&#1604;&#1570;&#1584;&#1585;&#1610;&#1576;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1575;&#1587; &#1589;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1575;&#1606;&#1583;&#1585;&#1575;&#1587;&#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577;&#1585;&#1608;&#1617;&#1581; &#1575;&#1604;&#1604;&#1617;&#1607; &#1585;&#1608;&#1581; &#1576;&#1575;&#1606;&#1610;&#1607;&#1575;&#1570;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023512370.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023512370.0x000002_en</identifier><location><shelfLocator>Or 13006, ff 11v-14r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023512370.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003591.0x000001/Or 13006_0029.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 13006, ff 11v-14r</recordIdentifer></recordInfo><titleInfo><title>Ris&#257;lah li-Ab&#299; Hish&#257;m al-Am&#299;r Kh&#257;lid&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1571;&#1576;&#1610; &#1607;&#1588;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1582;&#1575;&#1604;&#1583;  Kh&#257;lid ibn Yaz&#299;d al-Umaw&#299; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610;</title></titleInfo><originInfo><dateIssued>1513/1513</dateIssued><dateCaptured>2013-12-03T16:23:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 11v-14a</extent><extent>Material: PaperDimensions: 215 x 150 mm leaf [168 x 112 mm written]Foliation: British Museum foliation in pencil; Arabic foliation in the purple crayon typical of Lebanese bookdealers of the 19th centuryRuling:
                           Mis&#7789;arah; 19 lines per page; vertical spacing 11 lines per 10 cm (ff. 113r-158v: 29 lines per page; vertical spacing 17 lines per 10 cm)Script:
                           Naskhwith
                           nasta&#8216;l&#299;qtendencies and some titles in
                           thuluth(ff. 113r-158v:
                           naskh)Scribes: Qudrat All&#257;h al-Marand&#299; al-&#256;dhar&#299; (ff. 3r-112v) and Mu&#7717;ammad ibn Sulaym&#257;n al-Maw&#7779;il&#299; (ff. 113r-158v)Ink: Black ink, with rubricated, yellow and green headings and overlinings in red (ff. 113r-158v: black)Binding: British Museum bindingCondition: Some worm damage, foxing, and tears towards the fore edge. Folios 19, 21 and 24 have been replaced.Marginalia: Extensive marginal corrections, conjectures, glosses in Arabic and Persian and other evidence of collation and textual study (ff. 113r-158v: very few)</extent></physicalDescription><abstract>A treatise on alchemy attributed to Ab&#363; H&#257;shim Kh&#257;lid ibn Y&#257;z&#299;d al-Umaw&#299; (ca 48 AH/AD 668 - 85 AH/AD 704), the Umayyad prince credited (probably spuriously) with sponsoring the first translations in Islam, and notably the first translations of alchemical texts into Arabic (Ibn Nad&#299;m,
                           Fihrist, 303). The text was copied in late Rajab 919 (Sept-Oct 1513) at al-Madrasah al-Maulawiyyah al-&#703;Alawiyyah in Fez by Qudrat All&#257;h al-Marand&#299; al-&#256;dhar&#299; (see colophon, f. 14r).Incipit (fol. 11b, lines 3-6):&#1608;&#1576;&#1593;&#1583; &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1583; &#1591;&#1604;&#1576;&#1608;&#1575; &#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1601;&#1610; &#1603;&#1604; &#1593;&#1589;&#1585; &#1608;&#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569;&#1602;&#1583;&#1610;&#1605;&#1611;&#1575; &#1603;&#1585;&#1607;&#1608;&#1575; &#1573;&#1584;&#1575;&#1593;&#1578;&#1607;&#1575; &#1608;&#1589;&#1575;&#1606;&#1608;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1603;&#1585;&#1605; &#1571;&#1582;&#1604;&#1575;&#1602;&#1611;&#1575; &#1608;&#1571;&#1581;&#1587;&#1606; &#1605;&#1584;&#1575;&#1607;&#1576;&#1611;&#1575;&#1605;&#1606; &#1571;&#1606;&#1618; &#1610;&#1590;&#1606;&#1617;&#1608;&#1575; &#1576;&#1607;&#1575; &#1576;&#1607;&#1575; [sic] &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585; &#1601;&#1604;&#1608; &#1604;&#1605; &#1610;&#1603;&#1578;&#1605;&#1608;&#1607;&#1575; &#1608;&#1610;&#1590;&#1593;&#1608;&#1607;&#1575; &#1604;&#1604;&#1603;&#1588;&#1601;&#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1617;&#1581; &#1601;&#1578;&#1589;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1604;&#1577; &#1608;&#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1585;&#1584;&#1604;&#1577; ...Explicit (fols 13b, line 16-14a, line 1):... &#1601;&#1610;&#1604;&#1586;&#1605; &#1576;&#1593;&#1590;&#1607;&#1576;&#1576;&#1593;&#1590; &#1608;&#1610;&#1578;&#1605;&#1575;&#1586;&#1580;&#1575; &#1608;&#1610;&#1589;&#1610;&#1585;&#1575; &#1588;&#1610;&#1574;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575; &#1604;&#1571;&#1606;&#1617; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1578;&#1604;&#1586;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;&#1608;&#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1578;&#1592;&#1601;&#1585; &#1576;&#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1607;&#1584;&#1575; &#1581;&#1602;&#1617; &#1604;&#1605;&#1606; &#1593;&#1602;&#1604;&#1607; &#1608;&#1601;&#1607;&#1605;&#1607; &#1608;&#1603;&#1576;&#1575;&#1585;&#1610;&#1578;&#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1571;&#1583;&#1607;&#1575;&#1606;&#1607;&#1575; &#1608;&#1576;&#1575;&#1604;&#1571;&#1583;&#1607;&#1575;&#1606; &#1610;&#1580;&#1585;&#1610; &#1608;&#1605;&#1606; &#1571;&#1580;&#1604; &#1584;&#1604;&#1603; &#1608;&#1602;&#1601;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585;&#1610;&#1578;[fol. 14a] &#1608;&#1607;&#1610; &#1578;&#1589;&#1575;&#1576;&#1585; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1608;&#1604;&#1575; &#1578;&#1601;&#1575;&#1585;&#1602;&#1607; &#1575;&#1604;&#1580;&#1587;&#1608;&#1583; &#1608;&#1604;&#1575; &#1578;&#1571;&#1576;&#1602; &#1608;&#1604;&#1575; &#1578;&#1578;&#1594;&#1610;&#1617;&#1585;Colophon (fol. 14a, line 2-7):&#1578;&#1605;&#1617;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1617;&#1607; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607;&#1608;&#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1617;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605;&#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607;&#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;&#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1588;&#1607;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1589;&#1605;&#1617;&#1605;&#1606; &#1588;&#1607;&#1608;&#1585; &#1587;&#1606;&#1577; &#1578;&#1587;&#1593;&#1577; &#1593;&#1588;&#1585;&#1608;&#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583; &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607;&#1575;&#1604;&#1605;&#1585;&#1606;&#1583;&#1610; &#1575;&#1604;&#1570;&#1584;&#1585;&#1610;&#1576;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1575;&#1587; &#1589;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1575;&#1606;&#1583;&#1585;&#1575;&#1587;&#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577;&#1585;&#1608;&#1617;&#1581; &#1575;&#1604;&#1604;&#1617;&#1607; &#1585;&#1608;&#1581; &#1576;&#1575;&#1606;&#1610;&#1607;&#1575;&#1570;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Kh&#257;lid ibn Yaz&#299;d al-Umaw&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Alchemy--Early works to 1800</topic></subject><subject><topic>Chemistry--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023512370.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
