<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022547806.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022547806.0x000001_ar</identifier><location><shelfLocator>Delhi Arabic 1926</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022547806.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547806.0x000001/Delhi Arabic 1926_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1926</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585; &#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1700/1799</dateIssued><dateCaptured>2014-01-14T00:00:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;; &#1589;&#1589;. iii+34+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 177 &#215; 113 &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; 117 &#215; 60 &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1585;&#1576;&#1610;&#1577; &#1605;&#1582;&#1578;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1616;&#1587;&#1591;&#1585;&#1577;&#1563; 17 &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; 14 &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; 10 &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1586;&#1582;&#1585;&#1601;&#1577; &#1608;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578;: &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1593;&#1583;&#1610;&#1583;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1607;&#1575;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1605;&#1591; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1576;&#1571;&#1604;&#1608;&#1575;&#1581; &#1605;&#1594;&#1591;&#1575;&#1577; &#1576;&#1608;&#1585;&#1602; &#1571;&#1581;&#1605;&#1585; &#1605;&#1615;&#1576;&#1585;&#1602;&#1588;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1588;&#1602;&#1602;&#1575;&#1578; &#1576;&#1589;&#1615;&#1604;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1579;&#1602;&#1608;&#1576; &#1583;&#1610;&#1583;&#1575;&#1606;&#1548; &#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1578;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1575;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. 1&#1608; &#1608; 33&#1592;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606;
                           De sphaericis&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585;&#1548; &#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587;&#1563; &#920;&#949;&#959;&#948;&#959;&#769;&#963;&#953;&#959;&#962;&#1563; &#1633;&#1638;&#1632;-&#1633;&#1632;&#1632; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;). &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583; (&#1589;. 1&#1592;, &#1571;&#1587;&#1591;&#1585; 3-5, &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;) &#1571;&#1606; &#1602;&#1587;&#1591;&#1575; &#1576;&#1606; &#1604;&#1608;&#1602;&#1575; (&#1640;&#1634;&#1632;-&#1641;&#1633;&#1634;) &#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1608;&#1581;&#1578;&#1609; &#1601;&#1589;&#1604; &#1635; &#1588;&#1603;&#1604; &#1637;&#1548; &#1576;&#1571;&#1605;&#1585; &#1605;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583;&#1548; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1589;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; (&#1581;&#1603;&#1605; &#1605;&#1606; &#1640;&#1635;&#1635; &#1573;&#1604;&#1609; &#1640;&#1636;&#1634;) &#1608;&#1602;&#1575;&#1605; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585; &#1576;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1605; &#1579;&#1575;&#1576;&#1578; &#1575;&#1576;&#1606; &#1602;&#1585;&#1577; (&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1641;&#1632;&#1633;) &#1576;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; "&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;":&#1601;&#1589;&#1604; 1 (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; ; &#1589;&#1589;. 1&#1592;-8&#1608;);&#1601;&#1589;&#1604; 2 (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; ; &#1589;&#1589;. 8&#1608;-20&#1592;);&#1601;&#1589;&#1604; 3 (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; ;&#1589;&#1589;. 20&#1592;-33&#1608;).&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1593;&#1583;&#1610;&#1583;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. 1&#1592;, &#1571;&#1587;&#1591;&#1585; 2-6):&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585; &#1604;&#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587; &#1608;&#1607;&#1608; &#1579;&#1604;&#1579; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1578;&#1587;&#1593;&#1577; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575;&#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1582; &#1576;&#1606;&#1602;&#1589;&#1575;&#1606; &#1588;&#1603;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1583; &#1608;&#1602;&#1583; &#1571;&#1605;&#1585; &#1576;&#1606;&#1602;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1589;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1601;&#1578;&#1608;&#1604;&#1609; &#1606;&#1602;&#1604;&#1607; &#1602;&#1587;&#1591;&#1575; &#1576;&#1606; &#1604;&#1608;&#1602;&#1575; &#1575;&#1604;&#1576;&#1593;&#1604;&#1576;&#1603;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1603;&#1604;&#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1579;&#1605; &#1578;&#1608;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610;&#1607; &#1594;&#1610;&#1585;&#1607; &#1608;&#1571;&#1589;&#1604;&#1581;&#1607; &#1579;&#1575;&#1576;&#1578; &#1576;&#1606; &#1602;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1603;&#1585;&#1577; &#1588;&#1603;&#1604; &#1610;&#1581;&#1610;&#1591; &#1576;&#1607; &#1587;&#1591;&#1581; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604;&#1607; &#1606;&#1602;&#1591;&#1577;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. 33, &#1571;&#1587;&#1591;&#1585; 11-13):&#1606;&#1589;&#1601; &#1583;&#1575;&#1574;&#1585;&#1577; &#1587; &#1610;&#1581; &#1604;&#1575; &#1610;&#1605;&#1602;&#1610; &#1606;&#1589;&#1601; &#1575;&#1581; &#1604; &#1601;&#1610;&#1603;&#1608;&#1606; &#1602;&#1608;&#1587; &#1589; &#1581; &#1588;&#1576;&#1610;&#1607;&#1577;&#1610;&#1602;&#1608;&#1587; &#1603; &#1604; &#1601;&#1602;&#1608;&#1587; &#1607; &#1581; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1602;&#1608;&#1587; &#1605;&#1606; &#1583;&#1575;&#1574;&#1585;&#1578;&#1607;&#1605;&#1575; &#1576;&#1606;&#1587;&#1576;&#1577; &#1602;&#1608;&#1587;&#1607; &#1585; &#1608;&#1584;&#1604;&#1603; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575;&#1607; ...&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585; (&#1589;. 33, &#1587;&#1591;&#1585; 13):... &#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1608;&#1576;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585; &#1604;&#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1579;&#1575;&#1576;&#1578; &#1576;&#1606; &#1602;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>&#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>&#1602;&#1587;&#1591;&#1575; &#1576;&#1606; &#1604;&#1608;&#1602;&#1575;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587;&#1548; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1638;&#1632;- &#1633;&#1632;&#1632; &#1602;.&#1605;.&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022547806.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022547806.0x000001_en</identifier><location><shelfLocator>Delhi Arabic 1926</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022547806.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547806.0x000001/Delhi Arabic 1926_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1926</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-ukar &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585;  Theodosius &#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1700/1799</dateIssued><dateCaptured>2014-01-14T00:00:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iii+34+ii</extent><extent>Material: PaperDimensions: 177 x 113 mm leaf [117 x 60 mm written]Foliation: Western Arabic numerals stamped in black inkRuling:
                           Mis&#7789;arah; 17 lines per page; vertical spacing 14 lines per 10 cmScript:
                           Nasta&#8216;l&#299;qInk: Black ink, with rubricated headings and overlinings in redDecoration: Numerous diagrams, some spaces for them left blankBinding: Western-style binding, with mottled red paper-covered boardsCondition: Spine cracked, wormholes, water damage to tops of leaves and most have been replacedMarginalia: Very fewSeals: ff. 1r and 33v</extent></physicalDescription><abstract>Arabic version of the
                           De sphaericis(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585;) by Theodosius of Bithynia (&#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587;; &#920;&#949;&#959;&#948;&#959;&#769;&#963;&#953;&#959;&#962;; c 160-c 100 BC). The preface (f. 1v, lines 3-5, transcribed below) states that it was translated from Greek into Arabic by Qus&#7789;&#257; ibn L&#363;q&#257; (&#1602;&#1587;&#1591;&#1575; &#1576;&#1606; &#1604;&#1608;&#1602;&#1575;; c 820-912), up to Chapter 3, figure 5, at the order of Ab&#363; al-&#8216;Abb&#257;s A&#7717;mad (&#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583;) son of the caliph al-Mu&#8216;ta&#7779;im bi-ll&#257;h (&#1575;&#1604;&#1605;&#1593;&#1578;&#1589;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607;; reg. 833-842), that the rest was translated by another, and that the translation was corrected by Th&#257;bit ibn Qurrah (&#1579;&#1575;&#1576;&#1578; &#1575;&#1576;&#1606; &#1602;&#1585;&#1577;; d. 901).The text is divided into three chapters (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;):Chapter 1 (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; ; ff. 1v-8r);Chapter 2 (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; ; ff. 8r-20v);Chapter 3 (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; ; ff. 20v-33r).Numerous diagrams.Begins (f. 1v, lines 2-6):&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585; &#1604;&#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587; &#1608;&#1607;&#1608; &#1579;&#1604;&#1579; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1578;&#1587;&#1593;&#1577; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575;&#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1582; &#1576;&#1606;&#1602;&#1589;&#1575;&#1606; &#1588;&#1603;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1583; &#1608;&#1602;&#1583; &#1571;&#1605;&#1585; &#1576;&#1606;&#1602;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1589;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1601;&#1578;&#1608;&#1604;&#1609; &#1606;&#1602;&#1604;&#1607; &#1602;&#1587;&#1591;&#1575; &#1576;&#1606; &#1604;&#1608;&#1602;&#1575; &#1575;&#1604;&#1576;&#1593;&#1604;&#1576;&#1603;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1603;&#1604;&#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1579;&#1605; &#1578;&#1608;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610;&#1607; &#1594;&#1610;&#1585;&#1607; &#1608;&#1571;&#1589;&#1604;&#1581;&#1607; &#1579;&#1575;&#1576;&#1578; &#1576;&#1606; &#1602;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1588;&#1603;&#1604;&#1611;&#1575; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1603;&#1585;&#1577; &#1588;&#1603;&#1604; &#1610;&#1581;&#1610;&#1591; &#1576;&#1607; &#1587;&#1591;&#1581; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604;&#1607; &#1606;&#1602;&#1591;&#1577;Ends (fol. 33, lines 11-13):&#1606;&#1589;&#1601; &#1583;&#1575;&#1574;&#1585;&#1577; &#1587; &#1610;&#1581; &#1604;&#1575; &#1610;&#1605;&#1602;&#1610; &#1606;&#1589;&#1601; &#1575;&#1581; &#1604; &#1601;&#1610;&#1603;&#1608;&#1606; &#1602;&#1608;&#1587; &#1589; &#1581; &#1588;&#1576;&#1610;&#1607;&#1577;&#1610;&#1602;&#1608;&#1587; &#1603; &#1604; &#1601;&#1602;&#1608;&#1587; &#1607; &#1581; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1602;&#1608;&#1587; &#1605;&#1606; &#1583;&#1575;&#1574;&#1585;&#1578;&#1607;&#1605;&#1575; &#1576;&#1606;&#1587;&#1576;&#1577; &#1602;&#1608;&#1587;&#1607; &#1585; &#1608;&#1584;&#1604;&#1603; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575;&#1607; ...Colophon (fol. 33, line 13):... &#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1608;&#1576;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585; &#1604;&#1579;&#1575;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Th&#257;bit ibn Qurrah al-&#7716;arr&#257;n&#299;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>Theodosius</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>Qus&#7789;&#257; ibn L&#363;q&#257;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><subject><topic>Geometry--Early works to 1800</topic></subject><subject><topic>Theodosius, c 160-c 100 BC. De sphaericis</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022547806.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
