<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024174347.0x00002e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x00002e_ar</identifier><location><shelfLocator>Mss Eur F126/38, ff 91-92</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x00002e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0181.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, ff 91-92</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1641;&#1638; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1638; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-29T12:18:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1576;&#1593;&#1579; &#1576;&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1585;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1576;&#1593;&#1608;&#1579;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1608;&#1578;&#1608;&#1590;&#1610;&#1581; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1583;&#1610;&#1587;&#1576;&#1585;&#1608; &#1601;&#1610; &#1578;&#1588;&#1603;&#1610;&#1604; &#1604;&#1580;&#1606;&#1577; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1587;&#1608;&#1569; &#1581;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1581;&#1575;&#1604;&#1578; &#1583;&#1608;&#1606; &#1593;&#1608;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1603;&#1610;&#1604; &#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1576;&#1588;&#1571;&#1606; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585; &#1576;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1608;&#1593;&#1583;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605; &#1571;&#1610; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1605;&#1585;&#1601;&#1602; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1608;&#1580;&#1617;&#1607;&#1577; &#1573;&#1604;&#1609; &#1605;&#1576;&#1593;&#1608;&#1579;&#1610; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1606; &#1579;&#1608;&#1610;&#1606;&#1610; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1604;&#1617;&#1605;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1608;&#1602;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1605;&#1593; &#1587;&#1604;&#1591;&#1575;&#1578; &#1605;&#1587;&#1602;&#1591; &#1608;&#1578;&#1606;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604; &#1579;&#1576;&#1578;&#1578; &#1583;&#1602;&#1577; &#1575;&#1604;&#1602;&#1589;&#1589; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1585;&#1608;&#1609; &#1593;&#1606; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1578;&#1608;&#1602;&#1593; &#1605;&#1579;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1606;&#1576; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1602;&#1576;&#1604; &#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x00002e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x00002e_en</identifier><location><shelfLocator>Mss Eur F126/38, ff 91-92</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x00002e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0181.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, ff 91-92</recordIdentifer></recordInfo><titleInfo><title>Letter No. 96 of 1866 from Charles Gonne, Secretary to Government, Bombay to the Secretary to the Government of India in the Foreign Department, Simla</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-29T12:18:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter forwarding Lewis Pelly's draft reply to the Muskat [Muscat] envoys for approval and clarifying Colonel Disbrowe's position in holding a consular commission as well as his poor state of health which has prevented him returning to Muskat and proposing that a Native Agent posted to Muskat would be more appropriate.The letter goes on to raise concerns about the Government of India's decision to allow merchants to trade in Muskat at their own risk, and not to provide any sort of British protection.Enclosed is a letter from the Secretary to the Government of India addressed to the envoys of Sayed Soulem [Salimm II bin Thuwaini] in response to their letter delivered to the Governor in Bombay. The letter outlines the British Government's expectations in maintaining courteous relations with the Maskat [Muscat] authorities and stating that if the accounts of the Sultan's death are accurate they would expect the guilty to be brought to justice before friendly relations could be resumed.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x00002e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
