<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024100158.0x00000d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024100158.0x00000d_ar</identifier><location><shelfLocator>IOR/R/15/1/34, ff 28-29</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024100158.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000007/IOR_R_15_1_34_0055.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/34, ff 28-29</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1610;&#1575;&#1604;&#1610;&#1548; &#1606;&#1602;&#1610;&#1576; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                              &#1578;&#1610;&#1585;&#1606;&#1575;&#1578;&#1608;&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1548; &#1573;&#1604;&#1610; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-08-12T01:34:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1581;&#1610;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1602;&#1585;&#1610;&#1585; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;) &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1610;&#1604;&#1575;&#1585;&#1583; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1585; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1610;&#1604;&#1610; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1606;&#1575;&#1587;&#1608; &#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1605;&#1606; &#1583;&#1576;&#1610; &#1571;&#1582;&#1584; &#1593;&#1588;&#1585;&#1577; &#1602;&#1608;&#1575;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1606; &#1602;&#1575;&#1585;&#1576;&#1575;&#1606; &#1571;&#1615;&#1582;&#1584;&#1575; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577; &#1603;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610;. &#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1578;&#1608;&#1590;&#1610;&#1581; &#1571;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;.&#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1607;&#1615;&#1583;&#1583; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; "&#1573;&#1606; &#1604;&#1605; &#1610;&#1594;&#1604;&#1602; &#1601;&#1605;&#1607;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024100158.0x00000d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024100158.0x00000d_en</identifier><location><shelfLocator>IOR/R/15/1/34, ff 28-29</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024100158.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000007/IOR_R_15_1_34_0055.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/34, ff 28-29</recordIdentifer></recordInfo><titleInfo><title>Letter from Captain Charles Sealy, Captain of the HC Cruizer
                              Ternateand Senior Marine Officer in the Persian Gulf at Bassidore [B&#257;sa&#699;&#299;d&#363;] to Ephraim Gerrish Stannus, Resident in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-08-12T01:34:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter is forwarding Captain Charles Maillard's report (not present) on the unsettled state of the Persian Gulf. It notes that Captain Sealy believes that ten boats from Sharga [Sharjah] were taken by Shaikh Soliman bin Nassau Sowdan of Debay [Dubai]; the Captain cites two boats taken from Lingau [Bandar-e-Lengeh] as evidence of the Shaikh of Debay's piratical activity. It further explains that Sultan ben Sugger [Sul&#7789;&#257;n bin Saqr] wishes to take revenge against them at sea.It also notes that the Agent at Sharga has been threatened with death if he 'does not keep quiet'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024100158.0x00000d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
