<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100035794547.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035794547.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/20/35, f 56</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035794547.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0003a5/IOR_L_PS_20_35_0118.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/35, f 56</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1575;&#1585;&#1580;&#1610;&#1604;"</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2016-02-29T18:14:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1591;&#1576;&#1593;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1582;&#1585;&#1610;&#1591;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:</extent></physicalDescription><abstract>&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1601;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1605;&#1606; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1605;&#1575;&#1585;&#1580;&#1610;&#1604; [&#1575;&#1604;&#1605;&#1593;&#1602;&#1604;]&#1548; &#1602;&#1585;&#1576; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; (&#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;) &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1578;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1585;&#1589;&#1601;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606;&#1548; &#1571;&#1585;&#1589;&#1601;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1548; &#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1578;&#1548; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1563;&#1605;&#1593;&#1587;&#1603;&#1585;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1593;&#1587;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1608;&#1605;&#1593;&#1587;&#1603;&#1585;&#1575;&#1578; &#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1571;&#1603;&#1608;&#1575;&#1582; &#1608;&#1582;&#1610;&#1575;&#1605;&#1548; &#1571;&#1605;&#1575;&#1603;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1593;&#1578;&#1575;&#1583;&#1548; &#1605;&#1593;&#1587;&#1603;&#1585; &#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1581;&#1606;&#1563;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585;&#1563;&#1575;&#1604;&#1602;&#1585;&#1609;&#1563;&#1605;&#1602;&#1576;&#1585;&#1577; &#1589;&#1610;&#1606;&#1610;&#1577; &#1578;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1583;&#1601;&#1606; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1563;&#1605;&#1608;&#1575;&#1602;&#1593; &#1571;&#1582;&#1585;&#1609;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1602;&#1604; &#1591;&#1608;&#1576; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1585;&#1601;&#1610;&#1607;&#1610;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1602;&#1610;&#1593;&#1575;&#1606; &#1605;&#1606;&#1587;&#1608;&#1582;&#1575;&#1606;&#1548; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;. &#1578;&#1608;&#1580;&#1583; &#1601;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593;&#1610;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: "I.E.F.D." (&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;")&#1548; &#1608; "P.A. &amp; C."</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035794547.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035794547.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/20/35, f 56</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100035794547.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0003a5/IOR_L_PS_20_35_0118.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/35, f 56</recordIdentifer></recordInfo><titleInfo><title>&#8216;Margil&#8217;</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2016-02-29T18:14:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 blueprint map</extent><extent>Dimensions:</extent></physicalDescription><abstract>The map shows the docks built on the south bank of the Shatt-Al Arab at Margil [Al Ma&#8216;qil], near Basra, Mesopotamia. Features and facilities (some labelled I.W.T. [Inland Water Transport]) shown on the map include:dock infrastructure, including shipping berths, wharves, water channels, depots and railway lines;various camps, including labour camps and prisoner-of-war camps, huts and tents, accommodation for ordnance personnel, stevedores&#8217; camp;date gardens;villages;a Chinese cemetery, used for the burial of workers who were part of the Chinese Labour Corps;other sites, including a brick field and recreation area.In the bottom right corner of the map are two reproduced signatures, both are illegible. Above these signatures are two sets of initials: &#8216;I.E.F.D.&#8217; (Indian Expeditionary Force D) and &#8216;P.A. &amp; C.&#8217;</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035794547.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
