<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028204003.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028204003.0x000001_ar</identifier><location><shelfLocator>Or 15639</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028204003.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100028204003.0x000001/Or 15639_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 15639</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1610;&#1586;&#1585;&#1577;&#1548; &#1608;&#1591;&#1608;&#1575;&#1591;</title></titleInfo><originInfo><dateIssued>1800/1899</dateIssued><dateCaptured>2016-01-26T18:09:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. &#8206;i+&#1636;&#1634;&#8207;+&#8206;i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1588;&#1585;&#1602;&#1610;&#1567;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1636; &#215; &#1633;&#1636;&#1635; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1634;&#1637; &#215; &#1640;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1602;&#1591;&#1593; &#1604;&#1604;&#1587;&#1591;&#1608;&#1585;&#1563; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583;&#1563; &#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; &#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1605;&#1602;&#1578;&#1606;&#1610;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; (&#1589;. &#1633;&#1608;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609; &#1605;&#1594;&#1591;&#1609; &#1576;&#1608;&#1585;&#1602; &#1576;&#1585;&#1578;&#1602;&#1575;&#1604;&#1610; &#1608;&#1585;&#1583;&#1610; &#1575;&#1604;&#1604;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1548; &#1608;&#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1593;&#1586;&#1586; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583;&#1563; &#1608;&#1576;&#1591;&#1575;&#1606;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1602;&#1585;&#1576; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1605;&#1602;&#1575;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1589;&#1602;&#1608;&#1585; &#1578;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1589;&#1581;&#1577; &#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1575;&#1604;&#1580;&#1575;&#1585;&#1581;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1589;. &#1633;&#1608;) &#1604;&#1604;&#1608;&#1591;&#1608;&#1575;&#1591;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1610;&#1581;&#1609; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1610;&#1581;&#1609;&#1548; &#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1635;&#1633;&#1640;) &#1608;&#1607;&#1608; &#1576;&#1575;&#1574;&#1593; &#1603;&#1578;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1575;&#1604;&#1610;&#1603; &#1608;&#1605;&#1572;&#1604;&#1601; &#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;
                           &#1605;&#1576;&#1575;&#1607;&#1580; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1593;&#1576;&#1585;.
                           &#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604;&#1578;&#1610;&#1606;&#1548; &#1608;&#1603;&#1604; &#1605;&#1602;&#1575;&#1604;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576;. &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1603;&#1585;&#1587;&#1577; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1575;&#1604;&#1580;&#1575;&#1585;&#1581;&#1577;&#1548; &#1608;&#1576;&#1606;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581;&#1610;&#1577; (&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1582;&#1604;&#1591;&#1610;&#1577; &#1604;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;)&#1548; &#1608;&#1582;&#1589;&#1575;&#1574;&#1589;&#1607;&#1575; &#1575;&#1604;&#1580;&#1587;&#1583;&#1610;&#1577; &#1573;&#1604;&#1582;. &#1601;&#1610; &#1581;&#1610;&#1606; &#1578;&#1589;&#1601; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1571;&#1605;&#1585;&#1575;&#1590; &#1605;&#1593;&#1610;&#1606;&#1577; &#1608;&#1571;&#1593;&#1585;&#1575;&#1590;&#1607;&#1575; &#1608;&#1591;&#1585;&#1602; &#1593;&#1604;&#1575;&#1580;&#1607;&#1575;.&#1575;&#1604;&#1606;&#1589; &#1605;&#1591;&#1575;&#1576;&#1602; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1604;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610;: &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; Or. 8187 &#1593;&#1606; &#1575;&#1604;&#1589;&#1602;&#1608;&#1585;&#1563; &#1573;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604;&#1548; Ayasofya 3697&#1563; &#1576;&#1575;&#1585;&#1610;&#1587;&#1548; BnF Arabe 2831. &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1578;&#1610;&#1606; &#1578;&#1581;&#1578;&#1608;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1583; &#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577; &#1578;&#1585;&#1576;&#1591; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;&#1548; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1576;&#1575;&#1585;&#1610;&#1587; &#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; (!) &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1636;&#1636;&#1636;).&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1573;&#1579;&#1606;&#1609; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575; (&#1589;&#1589;. &#1635;&#1608;-&#1634;&#1635;&#1592;)&#1563;&#1608;&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1587;&#1578;&#1608;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575; (&#1589;&#1589;. &#1634;&#1635;&#1592;-&#1636;&#1634;&#1608;).&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1592;-&#1635;&#1608; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1589;&#1589;. &#1634;&#1635;&#1592;-&#1634;&#1637;&#1592; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1585;&#1602;&#1578; &#1576;&#1606;&#1608;&#1585;&#1607; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1580;&#1585;&#1609; &#1576;&#1602;&#1583;&#1585;&#1578;&#1607; &#1575;&#1604;&#1602;&#1604;&#1605;&#1608;&#1571;&#1587;&#1576;&#1594; &#1593;&#1604;&#1610;&#1606;&#1575; &#1580;&#1586;&#1610;&#1604; &#1575;&#1604;&#1606;&#1593;&#1605; &#1608;&#1582;&#1589;&#1606;&#1575; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1602;&#1608;&#1605; &#1608;&#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605; &#1608;&#1575;&#1604;&#1576;&#1610;&#1578;&#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1608;&#1586;&#1605;&#1586;&#1605; &#1571;&#1581;&#1605;&#1583;&#1607; &#1593;&#1604;&#1609; &#1583;&#1608;&#1575;&#1605; &#1575;&#1604;&#1606;&#1593;&#1605; &#1608;&#1586;&#1608;&#1575;&#1604; &#1604;&#1606;&#1602;&#1605; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1636;&#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1634;&#1632;):... &#1601;&#1573;&#1584;&#1575; &#1593;&#1575;&#1583; &#1575;&#1604;&#1591;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1610;&#1583; &#1610;&#1583;&#1585;&#1580; &#1604;&#1607; &#1605;&#1606; &#1575;&#1591;&#1593;&#1605;&#1607; &#1608;&#1604;&#1575; &#1610;&#1604;&#1581;&#1602;&#1607;&#1575;&#1604;&#1585;&#1610;&#1581; &#1608;&#1610;&#1593;&#1591;&#1610; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585;&#1583; &#1606;&#1593;&#1578;&#1610;&#1606; &#1605;&#1606; &#1581;&#1575;&#1604; &#1589;&#1581;&#1578;&#1607; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1606;&#1601;&#1593; &#1610;&#1572;&#1582;&#1584;&#1586;&#1585;&#1606;&#1610;&#1582; &#1606;&#1589;&#1601; &#1583;&#1585;&#1607;&#1605; &#1586;&#1606;&#1580;&#1575;&#1585; &#1585;&#1576;&#1593; &#1583;&#1585;&#1607;&#1605; &#1579;&#1605; &#1578;&#1608;&#1590;&#1593; &#1601;&#1610; &#1606;&#1593;&#1606;&#1593; (&#1567;) &#1575;&#1604;&#1605;&#1575;&#1569; &#1581;&#1586;&#1606;&#1607; &#1582;&#1604;&#1581;&#1575;&#1584;&#1602; &#1582;&#1605;&#1587;&#1577; &#1583;&#1585;&#1575;&#1607;&#1605; &#1608;&#1606;&#1589;&#1601; &#1576;&#1575;&#1604;&#1582;&#1604; &#1608;&#1571;&#1583;&#1607;&#1606; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1578;&#1585;&#1609; &#1570;&#1582;&#1585; &#1604;&#1604;&#1602;&#1575;&#1591;&#1608;&#1593; &#1608;&#1575;&#1604;&#1582;&#1585;&#1602; &#1575;&#1606;&#1601;&#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1606;&#1575;&#1593;&#1605; &#1571;&#1583;&#1607;&#1606; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1604;&#1581;&#1575;&#1584;&#1602; &#1608;&#1575;&#1604;&#1576;&#1608;&#1583;&#1606; (&#1567;) &#1585;&#1603;&#1576;&#1607;&#1604;&#1605;&#1585;&#1606; (&#1567;) &#1601;&#1575;&#1606;&#1607; &#1610;&#1585;&#1609;&#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1608;&#1591;&#1608;&#1575;&#1591;</namePart><role><roleTerm type="text">attributed name</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1576;&#1610;&#1591;&#1585;&#1610; -- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1610;&#1583; &#1576;&#1575;&#1604;&#1589;&#1602;&#1608;&#1585; -- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028204003.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028204003.0x000001_en</identifier><location><shelfLocator>Or 15639</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028204003.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100028204003.0x000001/Or 15639_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 15639</recordIdentifer></recordInfo><titleInfo><title>al-Q&#257;n&#363;n al-wa&#7693;&#299;&#7717; f&#299; &#8216;ilm al-bayzarah &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1610;&#1586;&#1585;&#1577;  Wa&#7789;w&#257;&#7789;, &#1608;&#1591;&#1608;&#1575;&#1591;</title></titleInfo><originInfo><dateIssued>1800/1899</dateIssued><dateCaptured>2016-01-26T18:09:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+42+i</extent><extent>Material: Easter paperDimensions: 204 x 143 mm leaf [125 x 85 mm written]Foliation: British Library foliation in pencilRuling: Incised line-ruling; 19 lines per page; vertical spacing 15 lines per 10 cmScript:
                           NaskhInk: Black; three owners' inscriptions in red (f. 1r)Binding: Pasteboards covered with salmon-pink paper, with leather spine and fore-edges of boards reinforced with leather; paper pastedownsCondition: Minor water damage towards head and gutterMarginalia: NoneSeals: None</extent></physicalDescription><abstract>Treatise on falconry focussing on the health and treatment of birds of prey attributed on the cover page (f. 1r) to al-Wat&#803;wa&#772;t&#803; (&#1575;&#1604;&#1608;&#1591;&#1608;&#1575;&#1591;), presumably Muh&#803;ammad ibn Ibra&#772;hi&#772;m ibn Yah&#803;ya&#769; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1610;&#1581;&#1609;, d. 1318) the Mamluk bookseller and author of the encyclopedia of natural history
                           Mab&#257;hij al-fikar wa-man&#257;hij al-&#8216;ibar(&#1605;&#1576;&#1575;&#1607;&#1580; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1593;&#1576;&#1585;,
                           Delights of Ideas and Courses of Lessons).The text is divided into two treatises (&#1605;&#1602;&#1575;&#1604;&#1578;&#1575;&#1606;), each subdivided into chapters (&#1571;&#1576;&#1608;&#1575;&#1576;). Treatise One is devoted to general information about birds of prey, their anatomical make up (based on Galenic humoral pathology), physical characteristics etc. Treatise Two describes specific illnesses, their signs and treatments.The text is nearly identical with that of the treatise on falconry found in British Library Or. 8187; Istanbul, Ayasofya 3697 and Paris, BnF Arabe 2831, with the exception that the latter two contain introductory material linking the text with Alexander the Great, although in the Paris manuscript the text is attributed to Ab&#363; Bakr ibn (!) Y&#363;suf ibn Ab&#299; Bakr ibn &#7716;asan ibn Mu&#7717;ammad al-Q&#257;sim&#299; al-Qurash&#299; al-&#8216;Alaw&#299; al-Ash&#8216;ar&#299; (&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; (!) &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1606; &#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610;, d. before 1444).Treatise One (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;) in fifty-two chapters (&#1573;&#1579;&#1606;&#1609; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575;; ff. 3r-23v);Treatise Two (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;) in sixty-three chapters (&#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1587;&#1578;&#1608;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575;; ff. 23v-42r).A list of the chapters titles of Treatise One is found on ff. 1v-3r, and a list of the chapters titles of Treatise Two is found on ff. 23v-25v.Begins (f. 1v, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1585;&#1602;&#1578; &#1576;&#1606;&#1608;&#1585;&#1607; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1580;&#1585;&#1609; &#1576;&#1602;&#1583;&#1585;&#1578;&#1607; &#1575;&#1604;&#1602;&#1604;&#1605;&#1608;&#1571;&#1587;&#1576;&#1594; &#1593;&#1604;&#1610;&#1606;&#1575; &#1580;&#1586;&#1610;&#1604; &#1575;&#1604;&#1606;&#1593;&#1605; &#1608;&#1582;&#1589;&#1606;&#1575; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1602;&#1608;&#1605; &#1608;&#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605; &#1608;&#1575;&#1604;&#1576;&#1610;&#1578;&#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1608;&#1586;&#1605;&#1586;&#1605; &#1571;&#1581;&#1605;&#1583;&#1607; &#1593;&#1604;&#1609; &#1583;&#1608;&#1575;&#1605; &#1575;&#1604;&#1606;&#1593;&#1605; &#1608;&#1586;&#1608;&#1575;&#1604; &#1604;&#1606;&#1602;&#1605; ...Ends (f. 42v, lines 12-20):... &#1601;&#1573;&#1584;&#1575; &#1593;&#1575;&#1583; &#1575;&#1604;&#1591;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1610;&#1583; &#1610;&#1583;&#1585;&#1580; &#1604;&#1607; &#1605;&#1606; &#1575;&#1591;&#1593;&#1605;&#1607; &#1608;&#1604;&#1575; &#1610;&#1604;&#1581;&#1602;&#1607;&#1575;&#1604;&#1585;&#1610;&#1581; &#1608;&#1610;&#1593;&#1591;&#1610; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585;&#1583; &#1606;&#1593;&#1578;&#1610;&#1606; &#1605;&#1606; &#1581;&#1575;&#1604; &#1589;&#1581;&#1578;&#1607; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1606;&#1601;&#1593; &#1610;&#1572;&#1582;&#1584;&#1586;&#1585;&#1606;&#1610;&#1582; &#1606;&#1589;&#1601; &#1583;&#1585;&#1607;&#1605; &#1586;&#1606;&#1580;&#1575;&#1585; &#1585;&#1576;&#1593; &#1583;&#1585;&#1607;&#1605; &#1579;&#1605; &#1578;&#1608;&#1590;&#1593; &#1601;&#1610; &#1606;&#1593;&#1606;&#1593; (&#1567;) &#1575;&#1604;&#1605;&#1575;&#1569; &#1581;&#1586;&#1606;&#1607; &#1582;&#1604;&#1581;&#1575;&#1584;&#1602; &#1582;&#1605;&#1587;&#1577; &#1583;&#1585;&#1575;&#1607;&#1605; &#1608;&#1606;&#1589;&#1601; &#1576;&#1575;&#1604;&#1582;&#1604; &#1608;&#1571;&#1583;&#1607;&#1606; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1578;&#1585;&#1609; &#1570;&#1582;&#1585; &#1604;&#1604;&#1602;&#1575;&#1591;&#1608;&#1593; &#1608;&#1575;&#1604;&#1582;&#1585;&#1602; &#1575;&#1606;&#1601;&#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1606;&#1575;&#1593;&#1605; &#1571;&#1583;&#1607;&#1606; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1604;&#1581;&#1575;&#1584;&#1602; &#1608;&#1575;&#1604;&#1576;&#1608;&#1583;&#1606; (&#1567;) &#1585;&#1603;&#1576;&#1607;&#1604;&#1605;&#1585;&#1606; (&#1567;) &#1601;&#1575;&#1606;&#1607; &#1610;&#1585;&#1609;&#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Muh&#803;ammad ibn Ibra&#772;hi&#772;m ibn Yah&#803;ya&#769; Wat&#803;wa&#772;t&#803;</namePart><role><roleTerm type="text">attributed name</roleTerm></role></name><subject><topic>Veterinary medicine -- Early works to 1800</topic></subject><subject><topic>Falconry -- Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028204003.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
