<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00002a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00002a_ar</identifier><location><shelfLocator>IOR/R/15/1/69</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00002a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00002a/IOR_R_15_1_69_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/69</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1836/1836</dateIssued><dateCaptured>2014-11-06T15:53:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1634;&#1636; &#1610;&#1608;&#1606;&#1610;&#1608; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1601;&#1610; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1638;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1610;&#1587;&#1576;&#1602; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575;. &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1637;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1636; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1604;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1587;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1587;&#1605;&#1611;&#1575; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;.&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605;: &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1605; &#1608;&#1608;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1580;&#1608;&#1606; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1608;&#1575;&#1584;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;&#1548; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563; &#1580;&#1608;&#1606; &#1576;&#1610;&#1576;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1601;&#1602;&#1577;. &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1578;&#1581;&#1578;&#1608;&#1610; &#1576;&#1593;&#1590; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1608;&#1583; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; - &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1610;&#1587;&#1608;&#1606; - &#1581;&#1608;&#1604; &#1583;&#1608;&#1585; &#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; (&#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1605;&#1578;&#1605;&#1585;&#1603;&#1586;&#1577; &#1576;&#1588;&#1603;&#1604; &#1583;&#1575;&#1574;&#1605; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1604;&#1603;&#1606; &#1605;&#1591;&#1604;&#1608;&#1576; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575;&#1548; &#1576;&#1593;&#1583; &#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1608;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1602;&#1610;&#1575;&#1605;&#1607;&#1575; &#1576;&#1585;&#1581;&#1604;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604; &#1571;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;). &#1575;&#1593;&#1578;&#1585;&#1590; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1608;&#1602;&#1583;&#1617;&#1605; &#1571;&#1587;&#1576;&#1575;&#1576;&#1607; &#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1608;&#1580;&#1608;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577; &#1603;&#1602;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;.&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1603;&#1604; &#1605;&#1606; &#1608;&#1608;&#1583; &#1608;&#1608;&#1610;&#1604;&#1608;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1610; &#1589;&#1583;&#1585;&#1578; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1608;&#1576;&#1585;&#1578; &#1580;&#1585;&#1575;&#1606;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1602;&#1588;&#1605; &#1608;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; [&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1576;&#1608;&#1587;&#1593;&#1610;&#1583;]. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1578;&#1610;&#1606;&#1610;&#1577; &#1605;&#1579;&#1604; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1591;&#1585;&#1608;&#1583;&#1548; &#1608;&#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1578;&#1581;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575;: &#1589;&#1610;&#1575;&#1606;&#1577; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1576;&#1585;&#1574;&#1575;&#1587;&#1577; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1585;&#1608;&#1575;&#1583;&#1608;&#1606; &#1578;&#1588;&#1610;&#1587;&#1606;&#1610;&#1563; &#1573;&#1602;&#1575;&#1604;&#1577; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;
                           &#1587;&#1610;&#1585;&#1610;&#1606;&#1604;&#1573;&#1607;&#1605;&#1575;&#1604;&#1607; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1604;&#1580;&#1606;&#1608;&#1581;&#1607;&#1575;&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; - &#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; - &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;] &#1608;&#1583;&#1605;&#1588;&#1602; &#1608;&#1576;&#1610;&#1585;&#1608;&#1578; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1582;&#1610;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1563; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1604;&#1585;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1607;&#1610; &#1605;&#1606; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;&#1548; &#1576;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1606;&#1583; &#1573;&#1604;&#1581;&#1575;&#1602;&#1607;&#1605; &#1576;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1604;&#1610;&#1601;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1610;&#1606; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1578;&#1610;&#1606; &#1571;&#1585;&#1587;&#1604;&#1607;&#1605;&#1575; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1637; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1581;&#1575;&#1583;&#1579;&#1577; &#1601;&#1588;&#1604; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1608;&#1588;&#1601;&#1608;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1608;&#1605;&#1606;&#1593; &#1573;&#1593;&#1583;&#1575;&#1605; &#1578;&#1587;&#1593;&#1577; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1587;&#1580;&#1610;&#1606;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><geographic>&#1583;&#1605;&#1588;&#1602;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</geographic></subject><subject><geographic>&#1576;&#1610;&#1585;&#1608;&#1578;</geographic></subject><subject><geographic>&#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;</geographic></subject><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; (&#1633;&#1640;&#1635;&#1637;-&#1633;&#1640;&#1635;&#1639;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00002a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00002a_en</identifier><location><shelfLocator>IOR/R/15/1/69</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00002a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00002a/IOR_R_15_1_69_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/69</recordIdentifer></recordInfo><titleInfo><title>Letters Inward</title></titleInfo><originInfo><dateIssued>1836/1836</dateIssued><dateCaptured>2014-11-06T15:53:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (54 folios)</extent><extent>Most of the letters proceed in chronological order, beginning on 24 June 1836 and ending on 31 December 1836. However, some of the letters include enclosures which pre-date the principal letters to which they are attached. For instance, the final letter in the volume contains an extract from a letter dated 25 September 1835.</extent><extent>Pagination: There is a pagination sequence, which is written in ink, in the top right corners of the rectos and in the top left corners of the versos.Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. This sequence begins on the first folio after the front cover, on number 1, and ends on the last folio of writing, on number 54. This is the sequence which has been used by this catalogue to reference items within the file.</extent></physicalDescription><abstract>This file consists almost entirely of letters received at the Residency in the Persian Gulf, Bushire. Most of the letters are addressed to the Acting Resident in the Persian Gulf; very few of these letters state the name of the Acting Resident; those that do include a name are addressed to Samuel Hennell.The principal correspondents in this file are the following: Edward M Wood, Secretary to Government, Marine Department, Bombay; John Pollard Willoughby, Secretary to Government, Political Department, Bombay; William Henry Wathen, Chief Secretary to Government, Political Department, Bombay; Charles Malcolm, Superintendent of the Indian Navy; John Pepper, Commander of the Indian Naval Squadron.Several of the letters include enclosed letters. For instance, some of Wood's letters contain copies of correspondence between the Government of Bombay and Charles Malcolm, Superintendent of the Indian Navy. These enclosed letters relate to new arrangements &#8211; proposed by the Resident, James Morrison &#8211; concerning the role of the Commodore's ship (previously almost permanently stationed at Bassadore [B&#257;sa&#699;&#299;d&#363;], but recently required, following Morrison's changes, to make regular trips throughout the Gulf). Malcolm objects to the changes and makes the case for having a station vessel at Bassadore.The letters from Wood and Willoughby respectively relay the approval, and in some cases, the instructions, of the Governor in Council, Sir Robert Grant, regarding the Resident's duties. Many of these letters concern the Resident's conduct in political affairs in the Gulf. For instance, one letter relates to a dispute between the Shaik of Kishm [Shaikh of Qeshm] and the Imaum [Imam] of Muscat [Sa&#8216;&#299;d bin Sul&#7789;&#257;n &#256;l B&#363; Sa&#8216;&#299;d]. Other letters discuss more routine tasks, such as the forwarding of packets and the maintenance of the buildings under the Resident's charge.Other subjects discussed include: the maintenance and movements of Indian Navy ships, particularly in relation to the Euphrates Expedition, headed by Francis Rawdon Chesney; Malcolm's dismissal of the commander of the
                           Cyreneschooner for having shown extreme carelessness while in charge of that vessel, resulting in it running aground; arrangements &#8211; sanctioned by the Governor in Council &#8211;for the conveyance of mail between Mohammarah [Khorramshahr] and Damascus and Beirout [Beirut], using dromedaries and horses respectively; the reported tearing down of British colours by the French authorities at the Port of Bussora [Basra]; reported piratical activity in the neighbourhood of Adeed.The final letter in the file, which is from Willoughby, concerns instructions regarding the conduct of British officers when detached with troops of British allies. The letter contains two extracts from two separate letters from the Court of Directors, the first of which is dated 25 September 1835 and refers to an incident in which a British officer, Captain Rochfort, failed to intervene and prevent the execution of ninety-nine prisoners.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>HM's Indian Navy</namePart></name></subject><name type="corporate"><namePart>Government of Bombay, Secretary to the Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Chief of Sohar</namePart></name></subject><name type="corporate"><namePart>Superintendent of the Indian Navy</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bussora</geographic></subject><subject><geographic>Damascus</geographic></subject><subject><geographic>Mohammarah</geographic></subject><subject><geographic>Beirout</geographic></subject><subject><geographic>Bassadore</geographic></subject><subject><topic>Euphrates expedition (1835-1837)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00002a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
