<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023440651.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023440651.0x000003_ar</identifier><location><shelfLocator>Mss Eur F126/10, ff 9-23</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023440651.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000395/Mss Eur F126_10_0017.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/10, ff 9-23</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1605;&#1606;&#1588;&#1606;&#1586; &#1601;&#1610; &#1588;&#1575;&#1585;&#1593; &#1580;&#1585;&#1608;&#1601;&#1606;&#1585; &#1580;&#1575;&#1585;&#1583;&#1606;&#1586;, &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1573;&#1604;&#1603;&#1608;</title></titleInfo><originInfo><dateIssued>1879/1879</dateIssued><dateCaptured>2014-05-16T14:02:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1637; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1589;&#1606;&#1617;&#1601;&#1577; &#1603;&#1606;&#1587;&#1582;&#1577;&#1548; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1604;&#1608;&#1585;&#1583; &#1573;&#1604;&#1603;&#1608; &#1576;&#1588;&#1571;&#1606; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607; &#1576;&#1607;&#1580;&#1608;&#1605; &#1583;&#1608;&#1602; &#1571;&#1585;&#1594;&#1610;&#1604; &#1608;&#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610; &#1578;&#1604;&#1602;&#1575;&#1607; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606; &#1576;&#1610;&#1604;&#1610;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1602;&#1585;&#1571;&#1607; &#1576;&#1610;&#1604;&#1610; &#1608;&#1604;&#1603;&#1606;&#1607; &#1610;&#1615;&#1593;&#1578;&#1576;&#1585; &#1594;&#1610;&#1585; &#1605;&#1604;&#1575;&#1574;&#1605; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;  &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1605;&#1608;&#1602;&#1601;&#1607; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1563; &#1603;&#1605;&#1575; &#1578;&#1588;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1581;&#1608;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1640; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1573;&#1604;&#1603;&#1608; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1639;&#1641;. &#1589;&#1589; &#1633;&#1633;-&#1633;&#1634;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1606;&#1575;&#1583;&#1610; &#1571;&#1579;&#1610;&#1606;&#1575;&#1610;&#1608;&#1605;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1640; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1575;&#1606;&#1576;&#1585;&#1608;&#1603; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1608;&#1634;&#1634; &#1608;&#1634;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1640; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1593;&#1585;&#1590; &#1605;&#1606;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1606;&#1588;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575;
                              &#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;. &#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1591;&#1604;&#1576; &#1575;&#1604;&#1573;&#1584;&#1606; &#1604;&#1606;&#1588;&#1585; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1637; &#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1572;&#1608;&#1606; &#1576;&#1585;&#1608;&#1583;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1579;&#1604; &#1608;&#1578;&#1576;&#1610;&#1606; &#1588;&#1582;&#1589;&#1610;&#1577; &#1576;&#1610;&#1604;&#1610;. &#1589;&#1589; &#1633;&#1635;-&#1633;&#1636;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; &#1601;&#1610; &#1587;&#1578;&#1585;&#1575;&#1578;&#1608;&#1606;&#1548; &#1605;&#1581;&#1591;&#1577; &#1605;&#1610;&#1588;&#1610;&#1604;&#1583;&#1575;&#1601;&#1585;, &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1640; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1582;&#1591;&#1575;&#1576; &#1576;&#1610;&#1604;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1576;&#1605;&#1602;&#1583;&#1608;&#1585; &#1576;&#1610;&#1604;&#1610; &#1606;&#1588;&#1585;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1578;&#1605; &#1606;&#1589;&#1581;&#1607; &#1576;&#1571;&#1606; &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1573;&#1584;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1587;&#1575;&#1604;&#1610;&#1587;&#1576;&#1585;&#1610;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578;. &#1610;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1637; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576; &#1593;&#1583;&#1605; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1575;&#1604;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1604;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1593;&#1585; &#1576;&#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1606;&#1588;&#1585;&#1607;&#1575; &#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1603;&#1571;&#1583;&#1604;&#1577; &#1583;&#1575;&#1593;&#1605;&#1577;. &#1589;&#1589; &#1633;&#1637;-&#1633;&#1638;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1607;&#1575;&#1606;&#1587;&#1575;&#1585;&#1583; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1583;&#1608;&#1585;&#1577; &#1641;-&#1633;&#1640;&#1639;&#1640; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; CCXLII &#1575;&#1604;&#1580;&#1586;&#1569; II&#1548; &#1633;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1640; &#1576;&#1588;&#1571;&#1606; &#1583;&#1608;&#1585; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1576;&#1588;&#1575;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1593;&#1575;&#1605;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1608;&#1587;&#1604;&#1608;&#1603;&#1607; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578;. &#1589;&#1589; &#1633;&#1639;-&#1634;&#1634;&#1587;&#1580;&#1617;&#1614;&#1604; &#1610;&#1608;&#1590;&#1581; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1603;&#1578;&#1576; &#1583;&#1608;&#1602; &#1571;&#1585;&#1594;&#1610;&#1604; &#1575;&#1604;&#1578;&#1610; &#1575;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1573;&#1604;&#1603;&#1608; &#1589; &#1634;&#1635;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023440651.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023440651.0x000003_en</identifier><location><shelfLocator>Mss Eur F126/10, ff 9-23</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023440651.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000395/Mss Eur F126_10_0017.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/10, ff 9-23</recordIdentifer></recordInfo><titleInfo><title>Letter from Lewis Pelly, Belgrave Mansions, Grosvenor Gardens to Lord Elcho</title></titleInfo><originInfo><dateIssued>1879/1879</dateIssued><dateCaptured>2014-05-16T14:02:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>15 folios</extent></physicalDescription><abstract>Letter, marked copy, thanking Lord Elcho for bringing the Duke of Argyll's attack to his attention and regarding the private apology the Lord had received on Pelly's behalf. The letter also references the book which Pelly had seen but had deemed inappropriate to comment on given his official position in relation to it; the debate in the commons on Afghanistan matters in December 1878 and the comments made about him during this debate, which are referred to in the enclosed papers.Draft copy, in pencil of Pelly's letter to Lord Elcho dated 22 May 1879. ff 11-12Letter from Lewis Pelly, Athaeneum Club, to Lord Northbrook, dated 25 November 1878 regarding correspondence between Lord Cranbrook and Lord Northbrook dated 21, 22 and 23 November 1878 which Pelly had been shown copies of and which is to be published in several newspapers including
                              The Times. The letter goes on to request permission to publish a telegram sent by Pelly to Lord Northbrook dated 10 January 1875 in relation to Baroda affairs which speaks to Pelly's character. ff 13-14Letter from Lord Northbrook, Stratton, Micheldever Station to Lewis Pelly, dated 27 November 1878 in response to Pelly's letter of 25 November regarding the telegram which Pelly can publish but is advised to request permission from Lord Salisbury, as Secretary of State for India at that time. Lord Northbrook goes on to suggest various letters of correspondence he sent to Pelly in January 1875 which speak to the telegram and the Government of India's reasons for not adopting the measures Pelly had proposed in the telegram and which he feels should be published alongside it as supporting evidence. ff 15-16Excerpts from Hansard Parliamentary Debates Session 1878-9 Vol CCXLII Part II, 10 December 1878 regarding Pelly's role in the Afghan negotiations at Peshawar and compliments paid by members of the House of Commons to the manner in which he approached the negotiations and the way in which he handled himself during them. ff 17-22Note giving page numbers and paragraph references for the excerpts from the Duke of Argyll's books which he cited in his correspondence with Lord Elcho. f 23</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023440651.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
