<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100049407246.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049407246.0x000001_ar</identifier><location><shelfLocator>Or 5839</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049407246.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100049407246.0x000001/Or 5839_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5839</recordIdentifer></recordInfo><titleInfo><title>&#1580;&#1575;&#1605;&#1593; &#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; - &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1610;&#1591;&#1575;&#1585;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1303/1303</dateIssued><dateCaptured>2017-10-23T22:04:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1633;&#1641;&#1640;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1632; &#215; &#1633;&#1640;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1640;&#1637; &#215; &#1633;&#1634;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1641;&#1640;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1637;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1602;&#1585;&#1576; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1589;&#1589;. &#1633;-&#1640; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1593;&#1606;&#1583; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1585;&#1571;&#1587;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1603;&#1605;&#1610;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1613;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1633;&#1592;</extent></physicalDescription><abstract>&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; (&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1583;&#1571; &#1576;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1586;&#1606;&#1580;&#1575;&#1585; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1588;&#1576;&#1577;) &#1578;&#1588;&#1603;&#1604; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1607;&#1605;&#1610;&#1577; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577;&#1548; &#1578;&#1571;&#1604;&#1610;&#1601; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1610; &#1590;&#1610;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; (&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1633;&#1634;&#1636;&#1640;)&#1548; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1610;&#1591;&#1575;&#1585;&#1548; "&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1588;&#1575;&#1576;&#1610;&#1606;" &#1604;&#1583;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1571;&#1610;&#1608;&#1576;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1634;&#1633;&#1640;-&#1633;&#1634;&#1635;&#1640;).&#1571;&#1615;&#1606;&#1580;&#1586;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1634;&#1639; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1639;&#1632;&#1634; / &#1633;&#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1635;&#1632;&#1635; &#1576;&#1602;&#1604;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1641;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1636;-&#1633;&#1640;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1586;&#1606;&#1580;&#1575;&#1585; &#1583;&#1610;&#1587;&#1602;&#1608;&#1585;&#1610;&#1583;&#1608;&#1587; &#1601;&#1610; &#1637; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606;&#1607; &#1578;&#1587;&#1605;&#1610;&#1607; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606; &#1602;&#1587;&#1606;&#1600;[...]&#1605;&#1587;&#1610;&#1606;&#1591;&#1608;&#1587; (&#1567;) &#1608;&#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1583; &#1601;&#1573;&#1606;&#1607; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1577; &#1610;&#1589;&#1576; &#1582;&#1604; &#1579;&#1602;&#1610;&#1600;[...]&#1601;&#1610; &#1573;&#1580;&#1575;&#1576;&#1577; &#1571;&#1608; &#1601;&#1610; &#1573;&#1606;&#1575;&#1569; &#1570;&#1582;&#1585; &#1610;&#1588;&#1576;&#1607; &#1576;&#1575;&#1604;&#1582;&#1575;&#1576;&#1610;&#1577; &#1608;&#1610;&#1594;&#1591;&#1575; &#1575;&#1604;&#1573;&#1606;&#1575;&#1569; &#1576;&#1594;&#1591;&#1575;&#1569; &#1605;&#1606; &#1606;&#1581;&#1575;&#1587; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1641;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1639;-&#1633;&#1633;):&#1602;&#1588;&#1576;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1602;&#1588;&#1576;&#1577; &#1575;&#1587;&#1605; &#1581;&#1580;&#1575;&#1586;&#1610; &#1604;&#1602;&#1588;&#1585; &#1605;&#1580;&#1604;&#1608;&#1576; &#1573;&#1604;&#1609; &#1605;&#1603;&#1607; (&#1567;) &#1610;&#1588;&#1576;&#1607; &#1605;&#1575; &#1594;&#1604;&#1592; &#1605;&#1606; &#1602;&#1588;&#1585; &#1575;&#1604;&#1587;&#1604;&#1610;&#1582;&#1577; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1578;&#1588;&#1608;&#1576;&#1607;&#1582;&#1590;&#1585;&#1577; &#1610;&#1587;&#1610;&#1585;&#1577; &#1591;&#1593;&#1605;&#1607; &#1605;&#1606;&#1607; &#1602;&#1576;&#1608;&#1590;&#1577; &#1608;&#1593;&#1601;&#1608;&#1589;&#1577; &#1610;&#1587;&#1610;&#1585;&#1577; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608;&#1606;&#1607;&#1601;&#1610; &#1576;&#1582;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1610;&#1572;&#1578;&#1609; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1605; &#1602;&#1575;&#1601; &#1605;&#1603;&#1587;&#1608;&#1585;&#1577; &#1579;&#1605; &#1588;&#1610;&#1606; &#1605;&#1593;&#1580;&#1605;&#1577; &#1587;&#1575;&#1603;&#1606;&#1577; &#1579;&#1605; &#1576;&#1575;&#1569; &#1576;&#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1576;&#1593;&#1583;&#1607;&#1575; &#1607;&#1575;&#1569;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1641;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1634;&#1635;):&#1606;&#1580;&#1586; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;[&#1583;]&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;&#1606;&#1587;&#1582;&#1600;[&#1600;&#1607;] &#1576;&#1610;&#1583;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1582;&#1591;&#1575;&#1610;&#1575;&#1607;&#1608;&#1584;&#1606;&#1576;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610;&#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1593;&#1606; &#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1593;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;[&#1603;&#1575;]&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606;&#1607; &#1604;&#1610;&#1604;&#1577; &#1610;&#1587;&#1601;&#1585; &#1589;&#1576;&#1575;&#1581;&#1607;&#1575; &#1593;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1605;&#1606; &#1588;&#1607;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1587;&#1606;&#1577; &#1571;&#1579;&#1606;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1577;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;&#1610;&#1578;&#1604;&#1608;&#1607; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1608; &#1576;&#1602;&#1610;&#1577; &#1581;&#1585;&#1601; &#1575;&#1604;&#1602;&#1575;&#1601; &#1608;&#1571;&#1608;&#1604;&#1607;&#1602;&#1589;&#1576; &#1583;&#1610;&#1587;&#1602;&#1608;&#1585;&#1610;&#1583;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1605;&#1606;&#1607; &#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1606;&#1575;&#1587;&#1591;&#1608;&#1587; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1589;&#1605;&#1578;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; &#1608;&#1593;&#1576;&#1610;&#1583;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1610;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1610;&#1591;&#1575;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049407246.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049407246.0x000001_en</identifier><location><shelfLocator>Or 5839</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100049407246.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100049407246.0x000001/Or 5839_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5839</recordIdentifer></recordInfo><titleInfo><title>J&#257;mi&#703; li-mufrad&#257;t al-adwiyah wa-al-aghdhiyah &#1580;&#1575;&#1605;&#1593; &#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577;  Ibn al-Bayt&#803;a&#772;r, &#699;Abd Alla&#772;h ibn Ah&#803;mad &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1610;&#1591;&#1575;&#1585;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1303/1303</dateIssued><dateCaptured>2017-10-23T22:04:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+198+i</extent><extent>Material: Eastern laid paperDimensions: 260 x 180 mm leaf [185 x 125 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 23 lines per page; vertical spacing 13 lines per 10 cmScript:
                           Naskh; the scribe is Mu&#7717;ammad ibn &#8216;Abd al-Ra&#7717;m&#257;n ibn &#8216;Abd All&#257;h al-&#8216;Umar&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610;, see colophon, f. 198r, lines 15)Ink: Black ink, with rubricated headings and lemmata and marginal headings in redDecoration: NoneBinding: British Museum half-leather bindingCondition: Minor insect damage, tidemarks in edge margin towards front of volume; ff. 1-8 mutilated and repaired at head marginMarginalia: Moderate amount by more than one handSeals: ff. 1r and 1v</extent></physicalDescription><abstract>Part (&#1580;&#1586;&#1569;) three of four (containing entries &#1586;&#1606;&#1580;&#1575;&#1585; to &#1602;&#1588;&#1576;&#1577;) of one of the most influential and important Arabic handbooks of materia medica, written by the Andalusian botanist &#7692;iy&#257;&#8217; al-D&#299;n Ab&#363; Mu&#7717;ammad &#699;Abd Alla&#772;h ibn Ah&#803;mad (&#1590;&#1610;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;; d. 1248), known as Ibn al-Bayt&#803;a&#772;r (&#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1610;&#1591;&#1575;&#1585;), Chief Herbalist (&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1588;&#1575;&#1576;&#1610;&#1606;) to the Ayyubid sultan al-Malik al-K&#257;mil (reg. 1218-38).The copy was completed on Thursday 27 Jum&#257;d&#225; I 702/17 January 1303 by Mu&#7717;ammad ibn &#8216;Abd al-Ra&#7717;m&#257;n ibn &#8216;Abd All&#257;h al-&#8216;Umar&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610;), who created the copy for his own use (see colophon, f. 198r, lines 14-18, transcribed below).Begins (f. 1v, lines 2-4):&#1586;&#1606;&#1580;&#1575;&#1585; &#1583;&#1610;&#1587;&#1602;&#1608;&#1585;&#1610;&#1583;&#1608;&#1587; &#1601;&#1610; 5 &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606;&#1607; &#1578;&#1587;&#1605;&#1610;&#1607; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606; &#1602;&#1587;&#1606;&#1600;[...]&#1605;&#1587;&#1610;&#1606;&#1591;&#1608;&#1587; (&#1567;) &#1608;&#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1583; &#1601;&#1573;&#1606;&#1607; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1577; &#1610;&#1589;&#1576; &#1582;&#1604; &#1579;&#1602;&#1610;&#1600;[...]&#1601;&#1610; &#1573;&#1580;&#1575;&#1576;&#1577; &#1571;&#1608; &#1601;&#1610; &#1573;&#1606;&#1575;&#1569; &#1570;&#1582;&#1585; &#1610;&#1588;&#1576;&#1607; &#1576;&#1575;&#1604;&#1582;&#1575;&#1576;&#1610;&#1577; &#1608;&#1610;&#1594;&#1591;&#1575; &#1575;&#1604;&#1573;&#1606;&#1575;&#1569; &#1576;&#1594;&#1591;&#1575;&#1569; &#1605;&#1606; &#1606;&#1581;&#1575;&#1587; ...Ends (f. 198r, lines 7-11):&#1602;&#1588;&#1576;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1602;&#1588;&#1576;&#1577; &#1575;&#1587;&#1605; &#1581;&#1580;&#1575;&#1586;&#1610; &#1604;&#1602;&#1588;&#1585; &#1605;&#1580;&#1604;&#1608;&#1576; &#1573;&#1604;&#1609; &#1605;&#1603;&#1607; (&#1567;) &#1610;&#1588;&#1576;&#1607; &#1605;&#1575; &#1594;&#1604;&#1592; &#1605;&#1606; &#1602;&#1588;&#1585; &#1575;&#1604;&#1587;&#1604;&#1610;&#1582;&#1577; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1578;&#1588;&#1608;&#1576;&#1607;&#1582;&#1590;&#1585;&#1577; &#1610;&#1587;&#1610;&#1585;&#1577; &#1591;&#1593;&#1605;&#1607; &#1605;&#1606;&#1607; &#1602;&#1576;&#1608;&#1590;&#1577; &#1608;&#1593;&#1601;&#1608;&#1589;&#1577; &#1610;&#1587;&#1610;&#1585;&#1577; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608;&#1606;&#1607;&#1601;&#1610; &#1576;&#1582;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1610;&#1572;&#1578;&#1609; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1605; &#1602;&#1575;&#1601; &#1605;&#1603;&#1587;&#1608;&#1585;&#1577; &#1579;&#1605; &#1588;&#1610;&#1606; &#1605;&#1593;&#1580;&#1605;&#1577; &#1587;&#1575;&#1603;&#1606;&#1577; &#1579;&#1605; &#1576;&#1575;&#1569; &#1576;&#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1576;&#1593;&#1583;&#1607;&#1575; &#1607;&#1575;&#1569;Colophon (f. 198r, lines 12-23):&#1606;&#1580;&#1586; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;[&#1583;]&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;&#1606;&#1587;&#1582;&#1600;[&#1600;&#1607;] &#1576;&#1610;&#1583;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1582;&#1591;&#1575;&#1610;&#1575;&#1607;&#1608;&#1584;&#1606;&#1576;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610;&#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1593;&#1606; &#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1593;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;[&#1603;&#1575;]&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606;&#1607; &#1604;&#1610;&#1604;&#1577; &#1610;&#1587;&#1601;&#1585; &#1589;&#1576;&#1575;&#1581;&#1607;&#1575; &#1593;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1605;&#1606; &#1588;&#1607;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1587;&#1606;&#1577; &#1571;&#1579;&#1606;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1577;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;&#1610;&#1578;&#1604;&#1608;&#1607; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1608; &#1576;&#1602;&#1610;&#1577; &#1581;&#1585;&#1601; &#1575;&#1604;&#1602;&#1575;&#1601; &#1608;&#1571;&#1608;&#1604;&#1607;&#1602;&#1589;&#1576; &#1583;&#1610;&#1587;&#1602;&#1608;&#1585;&#1610;&#1583;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1605;&#1606;&#1607; &#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1606;&#1575;&#1587;&#1591;&#1608;&#1587; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1589;&#1605;&#1578;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; &#1608;&#1593;&#1576;&#1610;&#1583;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1610;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Chief Herbalist &#699;Abd All&#257;h ibn A&#7717;mad Ibn al-Bay&#7789;&#257;r</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049407246.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
