<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026978626.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026978626.0x000001_ar</identifier><location><shelfLocator>Add MS 5932</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026978626.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100026978626.0x000001/Add MS 5932_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 5932</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1588;&#1580;&#1610;&#1585; &#1604;&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610;&#1548; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590; &#1604;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1604;&#1576;&#1575;&#1606;</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2015-12-08T10:13:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. iv+&#8207;&#1633;&#1633;&#1632;+iv</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1606;&#1587;&#1580; &#1588;&#1585;&#1602;&#1610; (&#1575;&#1587;&#1578;&#1615;&#1576;&#1583;&#1616;&#1604;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1635; &#1576;&#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1594;&#1585;&#1576;&#1610;&#1563; &#1610;&#1581;&#1605;&#1604; &#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; "
                           &#1607;&#1604;&#1575;&#1604; &#1579;&#1604;&#1575;&#1579;&#1610;"&#1610;&#1615;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1578;&#1607; &#1601;&#1610; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1618;&#1606; &#1633; &#1608; &#1634;)&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1632; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1636;&#1637; &#215; &#1633;&#1633;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1634;&#1633; &#1587;&#1591;&#1585;&#1575;&#1611; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1575;&#1611; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1578;&#1587;&#1575;&#1582; &#1576;&#1587;&#1610;&#1591; &#1608;&#1576;&#1615;&#1602;&#1614;&#1593; &#1588;&#1605;&#1593;&#1610;&#1577;&#1563; &#1575;&#1587;&#1578;&#1615;&#1576;&#1583;&#1616;&#1604;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1635;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1632;&#1641; &#1608; &#1633;&#1633;&#1632; &#1605;&#1602;&#1591;&#1608;&#1593;&#1578;&#1575;&#1606; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1605;&#1575; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1589;. &#1633;&#1633;&#1632;&#1592;&#1548; &#1575;&#1604;&#1605;&#1578;&#1587;&#1582;&#1577; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1632;&#1639;&#1592;-&#1633;&#1633;&#1632;&#1592; (&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1634;)&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1578;&#1605; &#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1617;&#1581; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1602;&#1576;&#1591;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1589;&#1589;. &#1635;&#1608;-&#1636;&#1592;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1633;) &#1575;&#1604;&#1585;&#1575;&#1586;&#1610;&#1548; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575;&#1548;
                           &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1588;&#1580;&#1610;&#1585;  (&#1589;&#1589;.&#1633; &#1592;- &#1633;&#1632;&#1639;&#1608;)&#1563;(&#1634;) &#1575;&#1576;&#1606; &#1575;&#1604;&#1604;&#1576;&#1575;&#1606;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548;
                           &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590;  (&#1589;&#1589;. &#1633;&#1632;&#1639;&#1592; - &#1633;&#1633;&#1632;&#1592;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026978626.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026978626.0x000001_en</identifier><location><shelfLocator>Add MS 5932</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026978626.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100026978626.0x000001/Add MS 5932_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 5932</recordIdentifer></recordInfo><titleInfo><title>al-Taqs&#299;m wa-al-tashj&#299;r &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1588;&#1580;&#1610;&#1585;  al-R&#257;z&#299;, Ab&#363; Bakr Mu&#7717;ammad ibn Zakar&#299;y&#257; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610;&#1548; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575;  and  Nihayat al-ikhti&#7779;&#257;r f&#299; &#8216;ilm al-far&#257;&#8217;i&#7693; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590;  Ibn al-Labb&#257;n, Mu&#7717;ammad ibn &#8216;Abd All&#257;h &#1575;&#1576;&#1606; &#1575;&#1604;&#1604;&#1576;&#1575;&#1606;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2015-12-08T10:13:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iv+110+iv</extent><extent>Material: Eastern wove paper (ff. 1-3 replaced with Western laid paper; with '
                           tre lune'watermark visible in gutter on ff. 1 and 2)Dimensions: 200 x 150 mm leaf [145 x 115 mm written]Foliation: Eastern Arabic foliation in black ink; British Museum foliation in pencilRuling: No ruling visible; 17 lines per page; vertical spacing 12 lines per 10 cmScript:
                           NaskhInk: Black inkBinding: British Museum bindingCondition: Minor soiling and candle wax spots; ff. 1-3 replaced; ff. 109 and 110 mutilated and repaired with some loss of text on f. 110v, which is heavily soiledMarginalia: Few marginalia by more than one hand; more on ff. 107v-110v (item 2)Seals: None</extent></physicalDescription><abstract>The manuscript was copied in Egypt as indicated by the Coptic numerals used in the table of contents on ff. 3r-4v.Contents:(1) al-R&#257;z&#299;, Ab&#363; Bakr Mu&#7717;ammad ibn Zakar&#299;y&#257; (&#1575;&#1604;&#1585;&#1575;&#1586;&#1610;&#1548; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575;),
                           al-Taqs&#299;m wa-al-tashj&#299;r(&#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1588;&#1580;&#1610;&#1585;; ff. 1v-107r);(2) Ibn al-Labb&#257;n, Mu&#7717;ammad ibn &#8216;Abd All&#257;h (&#1575;&#1576;&#1606; &#1575;&#1604;&#1604;&#1576;&#1575;&#1606;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;),
                           Nihayat al-ikhti&#7779;&#257;r f&#299; &#8216;ilm al-far&#257;&#8217;i&#7693;(&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590;; ff. 107v-110v).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026978626.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
