<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000216_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000216_ar</identifier><location><shelfLocator>IOR/R/15/5/395</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000216</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000216/IOR_R_15_5_395_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/395</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; V: &#1571;&#1608;&#1575;&#1605;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2017-02-14T01:33:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1580;&#1586;&#1571;&#1610;&#1606;&#1548; &#1610;&#1588;&#1605;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606;. &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1615;&#1585;&#1578;&#1576; &#1581;&#1587;&#1576; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;: &#1588;&#1585;&#1602;&#1610;&#1548; &#1588;&#1605;&#1575;&#1604;&#1610;&#1548; &#1588;&#1605;&#1575;&#1604;&#1610; &#1594;&#1585;&#1576;&#1610;&#1548; &#1594;&#1585;&#1576;&#1610;&#1548; &#1588;&#1605;&#1575;&#1604; &#1608;&#1587;&#1591;&#1548; &#1580;&#1606;&#1608;&#1576; &#1608;&#1587;&#1591;&#1548; &#1580;&#1606;&#1608;&#1576;&#1610;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1589;&#1606;&#1610;&#1601; &#1576;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;-&#1633;&#1633;).</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606;
                           &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; V: &#1571;&#1608;&#1575;&#1605;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;.&#1580;&#1605;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1580;&#1608;&#1606; &#1605;&#1608;&#1604;&#1587;&#1608;&#1585;&#1579; &#1605;&#1575;&#1603;&#1601;&#1610;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1548; &#1608;&#1606;&#1602;&#1581;&#1607;&#1575; &#1571;. &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1586; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1633;&#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1641;&#1641; &#1604;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1579;&#1605; &#1606;&#1602;&#1581;&#1607;&#1575; &#1571;&#1608;&#1586;&#1608;&#1575;&#1604;&#1583; &#1601;&#1610;&#1601;&#1610;&#1575;&#1606; &#1576;&#1608;&#1587;&#1575;&#1606;&#1603;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1633;&#1641; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1635; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;. &#1602;&#1575;&#1605; &#1576;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1633;&#1641;&#1633;&#1636;.&#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1587;&#1606;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1587;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1579;&#1604;&#1575;&#1579; &#1605;&#1602;&#1583;&#1605;&#1575;&#1578;&#1548; &#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1603;&#1604; &#1591;&#1576;&#1593;&#1577;&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1608;&#1578;&#1593;&#1575;&#1585;&#1610;&#1601; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;.</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1607;&#1606;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000216#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000216_en</identifier><location><shelfLocator>IOR/R/15/5/395</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000216</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000216/IOR_R_15_5_395_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/395</recordIdentifer></recordInfo><titleInfo><title>'British Enactments in Force in Native States, Volume V: Orders relating to Railways in Native States'</title></titleInfo><originInfo><dateIssued>1914/1914</dateIssued><dateCaptured>2017-02-14T01:33:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (119 folios)</extent><extent>The volume is divided into two parts, each covering different types of acts. Each part is then arranged by geographical division: Eastern, Northern, North-Western, Western, North Central, South Central, and Southern. A breakdown of which railway lines are included in which division is found at the beginning of Part 1 (folios 9-11).</extent></physicalDescription><abstract>The volume is
                           British Enactments in Force in Native States, Volume V: Orders relating to Railways in Native States.Originally compiled by John Molesworth Macpherson, Secretary of the Government of India, Legislative Department, it was revised and continued up to 15 August 1899 by A Williams, for the Second Edition, and up to 19 April 1913 by Oswald Vivian Bosanquet, for this Third Edition. The volume was printed by Superintendent Government Printing, Calcutta, 1914.The volume lists all laws relating to railways enacted by either the British Legislature or the British Indian Executive Government and in force in the Native States of India. The volume begins with three prefaces to each of the three editions, with notes on arrangements and definitions of terms.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of India, Legislative Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Office of the Superintendent of Government Printing</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><geographic>India</geographic></subject><subject><topic>Railways</topic></subject><subject><topic>Colonial legislation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000216#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
