<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100049623112.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049623112.0x000003_ar</identifier><location><shelfLocator>IOR/L/PS/12/2137, f 308</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049623112.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002a3/IOR_L_PS_12_2137_0625.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2137, f 308</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1593;&#1576;&#1585; &#1575;&#1604;&#1585;&#1576;&#1593; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610; &#1605;&#1606; &#1592;&#1601;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1578;&#1606;&#1601;&#1610;&#1584; &#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; &#1633;&#1641;&#1635;&#1632;-&#1633;&#1641;&#1635;&#1633;"</title></titleInfo><originInfo><dateIssued>1931/1931</dateIssued><dateCaptured>2017-05-10T23:02:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1548; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1636;&#1636;&#1632; &#215; &#1637;&#1636;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1636;&#1637;&#1640; &#215; &#1639;&#1634;&#1634; &#1605;&#1605;</extent></physicalDescription><abstract>&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1606;&#1588;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;. &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1548; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1633;.&#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1591;&#1585;&#1610;&#1602; &#1576;&#1610;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; &#1633;&#1641;&#1635;&#1632;-&#1633;&#1641;&#1635;&#1633;&#1548; &#1608;&#1591;&#1585;&#1602;&#1611;&#1575; &#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1605;&#1585;&#1580;&#1593;&#1610; &#1576;&#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1582;&#1591;&#1610;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1610;&#1606;: &#1582;&#1591; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1610;&#1581;&#1605;&#1604; &#1578;&#1587;&#1605;&#1610;&#1577; "&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;" (&#1608;&#1607;&#1608; &#1582;&#1591; &#1581;&#1583;&#1608;&#1583;&#1610; &#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635;&#1548; &#1578;&#1605;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1581;&#1583;&#1610;&#1583;&#1607; &#1608;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;)&#1548; &#1608;&#1582;&#1591; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1600; "&#1605;&#1606;&#1591;&#1602;&#1577; &#1589;&#1581;&#1585;&#1575;&#1608;&#1610;&#1577;" &#1578;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1578;&#1606;&#1575;&#1586;&#1604; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610; &#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1573;&#1589;&#1583;&#1575;&#1585; &#1570;&#1582;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; IOR/R/15/2/159&#1548; &#1589;. &#1634;&#1636;&#1638;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1585;&#1576;&#1593; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049623112.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049623112.0x000003_en</identifier><location><shelfLocator>IOR/L/PS/12/2137, f 308</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100049623112.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002a3/IOR_L_PS_12_2137_0625.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2137, f 308</recordIdentifer></recordInfo><titleInfo><title>'ARABIA. Route Traverse across the RUB' AL KHALI from DHUFAR TO DOHA by BERTRAM THOMAS 1930-31'</title></titleInfo><originInfo><dateIssued>1931/1931</dateIssued><dateCaptured>2017-05-10T23:02:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed in colour on paper, with manuscript additions in black ink and pencil.Dimensions: 440 x 540mm, on sheet 458 x 722mm.</extent></physicalDescription><abstract>Map published by the Royal Geographical Society. From the Geographical Journal, September 1931.The map depicts Bertram Thomas's 1930-31 route, and earlier routes, in red. The map indicates settlements, hydrology, and also provides some indication of relief. Also included is a table of reference for symbols used on the map.The map includes two additional lines: a line in black ink marked 'blue line' (a boundary line that formed part of the non-ratified Anglo-Ottoman Convention of 1913, and was redefined and adopted in the Anglo-Ottoman Convention of the following year), and a line in pencil outlining the suggested limits of a 'desert zone', which was considered by the British as a possible territorial concession to Saudi Arabia.Another edition of this map can be found at IOR/R/15/2/159, f 246.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="corporate"><namePart>Royal Geographical Society</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><name type="personal"><namePart>Bertram Sidney Thomas</namePart></name></subject><subject><geographic>Rub&#699; al Kh&#257;l&#299; </geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049623112.0x000003#share">Creative Commons Non-Commercial Licence</accessCondition></mods>	</en_metadata>
</record>
