<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000095_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000095_ar</identifier><location><shelfLocator>IOR/R/15/1/176</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000095</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000095/IOR_R_15_1_176_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/176</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1585;&#1602;&#1605; &#1634;&#1639;&#1633;" [&#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;: &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1587;&#1606;&#1578;&#1610; &#1633;&#1640;&#1637;&#1640; &#1608;&#1633;&#1640;&#1637;&#1641;]</title></titleInfo><originInfo><dateIssued>1858/1863</dateIssued><dateCaptured>2014-10-31T00:40:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1608;&#1604;&#1577; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1640;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605;&#1610;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1585;&#1602;&#1605; &#1633;&#1640;&#1636; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1640;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1608;&#1604;&#1577; &#1633;&#1640;&#1637;&#1640;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;)&#1548; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1606;&#1601;&#1587;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;-&#1634;&#1632;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1633;-&#1635;&#1638;)&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1608;&#1604;&#1577; &#1633;&#1640;&#1637;&#1641;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605;&#1610;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1585;&#1602;&#1605; &#1633;&#1641;&#1638; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1641;&#1548; &#1580;&#1608;&#1604;&#1577; &#1633;&#1640;&#1637;&#1640;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1640;)&#1548; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1606;&#1601;&#1587;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1641;-&#1638;&#1639;)&#1548; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1641;-&#1640;&#1641;)&#1563; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1580;&#1608;&#1604;&#1575;&#1578; &#1604;&#1587;&#1606;&#1578;&#1610; &#1633;&#1640;&#1638;&#1632; &#1608;&#1633;&#1640;&#1638;&#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1633;-&#1633;&#1633;&#1634;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1633;&#1636; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1585;&#1602;&#1605; &#1633;-&#1637;&#1636; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1633;-&#1638;&#1639;).</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; (&#1580;&#1610;&#1605;&#1587;) &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1605;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1577; &#1604;&#1607;&#1575;&#1548; &#1604;&#1587;&#1606;&#1578;&#1610; &#1633;&#1640;&#1637;&#1640; &#1608;&#1633;&#1640;&#1637;&#1641;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1578;&#1606;&#1589; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: "&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; IX. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1634;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;. &#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;. &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1587;&#1606;&#1578;&#1610; &#1633;&#1640;&#1637;&#1640; &#1608;&#1633;&#1640;&#1637;&#1641;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1580;&#1608;&#1604;&#1575;&#1578; &#1587;&#1606;&#1578;&#1610; &#1633;&#1640;&#1638;&#1632; &#1608;&#1633;&#1640;&#1638;&#1633;. &#1610;&#1571;&#1578;&#1610; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1607;&#1575; "&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; IX. &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1580;&#1608;&#1604;&#1575;&#1578;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1634;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634;. &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1580;&#1608;&#1604;&#1575;&#1578; &#1604;&#1587;&#1606;&#1578;&#1610; &#1633;&#1640;&#1638;&#1632; &#1608;&#1633;&#1640;&#1638;&#1633;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1633;).&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1640; &#1580;&#1608;&#1604;&#1577; &#1580;&#1608;&#1606;&#1586; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1591;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;
                           "&#1571;&#1587;&#1575;&#1610;&#1610;"&#1573;&#1604;&#1609; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1608;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1608;&#1604;&#1606;&#1580;&#1577; &#1608;&#1576;&#1606;&#1583;&#1585; &#1605;&#1594;&#1608;&#1610;&#1577; &#1608;&#1576;&#1606;&#1583;&#1585; &#1580;&#1575;&#1585;&#1603; &#1608;&#1603;&#1608;&#1606;&#1580;&#1608;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1608;&#1604;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;-&#1638;)&#1563;&#1602;&#1605;&#1593; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577;&#1563;&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1563;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563;&#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;)&#1563;&#1601;&#1585;&#1590; &#1594;&#1585;&#1575;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1606;&#1578;&#1610;&#1580;&#1577; &#1582;&#1585;&#1602; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1640;-&#1641;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; [&#1579;&#1608;&#1610;&#1606;&#1610; &#1575;&#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583;] &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1576;&#1585;&#1575;&#1605; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1605;&#1593; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;-&#1633;&#1636;&#1563; &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1634;&#1633;-&#1634;&#1634;)&#1563;&#1587;&#1608;&#1569; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1636;-&#1633;&#1637;&#1548; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1636;-&#1634;&#1641;)&#1563;&#1571;&#1607;&#1605;&#1610;&#1577; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1573;&#1580;&#1585;&#1575;&#1569; &#1580;&#1608;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              "&#1571;&#1587;&#1575;&#1610;&#1610;"&#1603;&#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1578;&#1585;&#1603; &#1575;&#1606;&#1591;&#1576;&#1575;&#1593; &#1602;&#1608;&#1610; &#1604;&#1583;&#1609; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1548; &#1633;&#1641;-&#1634;&#1632;)&#1563;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1603;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1581;&#1575;&#1580; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1640;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1641; &#1580;&#1608;&#1604;&#1577; &#1580;&#1608;&#1606;&#1586; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1591;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           "&#1586;&#1606;&#1608;&#1576;&#1610;&#1575;"&#1573;&#1604;&#1609; &#1603;&#1604;&#1613; &#1605;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1603;&#1576;&#1610;&#1585; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1610;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1608;&#1604;&#1606;&#1580;&#1577; &#1608;&#1580;&#1575;&#1585;&#1603; &#1608;&#1593;&#1587;&#1604;&#1608;&#1740;&#1607; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1608;&#1604;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1588;&#1602;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1635;-&#1636;&#1639;)&#1563;&#1575;&#1587;&#1578;&#1607;&#1580;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1608;&#1578;&#1594;&#1585;&#1610;&#1605;&#1607; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1575; &#1605;&#1606; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1607;&#1605;&#1607; &#1576;&#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1573;&#1587;&#1575;&#1569;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1640;-&#1637;&#1633;)&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1587;&#1602;&#1591;&#1585;&#1609; &#1608;&#1587;&#1608;&#1602;&#1591;&#1585;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1638;&#1638;-&#1638;&#1639;)&#1563;&#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1563;&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1580;&#1608;&#1604;&#1578;&#1610; &#1633;&#1640;&#1638;&#1632; &#1608;&#1633;&#1640;&#1638;&#1633;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1638;&#1632;-&#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1638;&#1635;) &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1578;&#1587;&#1608;&#1610;&#1578;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1580;&#1608;&#1604;&#1577; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1632; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1641;&#1636;-&#1641;&#1637;)&#1563; &#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1578;&#1585;&#1581;&#1610;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1637;&#1640; &#1608;&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1638;&#1632; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1632;&#1632;-&#1633;&#1632;&#1633;)&#1563; &#1608;&#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1588;&#1603;&#1575;&#1608;&#1609; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1578;&#1587;&#1608;&#1610;&#1578;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1580;&#1608;&#1604;&#1578;&#1607; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1633;. &#1610;&#1588;&#1610;&#1585; &#1580;&#1608;&#1606;&#1586; &#1601;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1607; &#1605;&#1593; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1573;&#1604;&#1609; "&#1575;&#1604;&#1607;&#1583;&#1608;&#1569; &#1575;&#1604;&#1578;&#1575;&#1605;" &#1575;&#1604;&#1584;&#1610; &#1587;&#1575;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1582;&#1604;&#1575;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1587;&#1575;&#1610;&#1610; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1586;&#1606;&#1608;&#1576;&#1610;&#1575; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1587;&#1608;&#1602;&#1591;&#1585;&#1577;</geographic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000095#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000095#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000095_en</identifier><location><shelfLocator>IOR/R/15/1/176</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000095</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000095/IOR_R_15_1_176_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/176</recordIdentifer></recordInfo><titleInfo><title>'Book No 271' [Resident's Tour: Reports for 1858 and 1859]</title></titleInfo><originInfo><dateIssued>1858/1863</dateIssued><dateCaptured>2014-10-31T00:40:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (115 folios)</extent><extent>The volume contains the tour report of 1858, consisting of an introductory page entitled 'Secret Department No. 184 of 1858, Tour Report 1858' (folio 2), the report itself (folios 3-20), and accompanying correspondence and papers (folios 21-36); the tour report for 1859, consisting of an introductory page entitled 'Secret Department No. 196 of 1859, Tour of 1858' (folio 38), the report itself (folios 39-67), and accompanying correspondence and papers (folios 69-89); and correspondence and papers relating to the tour reports for 1860 and 1861 (folios 91-112).</extent><extent>Foliation: the foliation sequence commences at 1 on the second folio after the cover and terminates at 114, the last folio before the back cover. The numbers are written in pencil, are enclosed in a circle, and appear in the top right corner of the recto page of each folio. This is the system used to determine the order of pages.Pagination: there is also a local pagination sequence numbered 1-54 (folios 41-67).</extent></physicalDescription><abstract>The volume contains official tour reports of the Political Resident in the Persian Gulf, Captain (James) Felix Jones, with supporting correspondence and papers, for the years 1858 and 1859. There is a title page within the volume stating : 'Head IX. Subject 2, Part 1. Resident's Tour. Reports for the years 1858 &amp; 1859' (folio 1). The volume also contains correspondence and papers concerning the tours of 1860 and 1861. This section is introduced by a second title page stating 'Head IX. Tour Reports. Subject 2, Part 2. Tour reports for 1860 ad 1861' (folio 91).The 1858 report covers the tour of Jones aboard the HC (Honourable Company's) steam frigate
                           Assayeto Bahrein [Bahrain], Abothubee [Abu Dhabi], Debai [Dubai], Shargah [Sharjah], Amulgawein [Umm al Qaywayn], the Pirate Coast, Bunder Abbass [Bandar-e &#699;Abb&#257;s], Bassidore [B&#257;sa&#8216;&#299;d&#363;], Lingeh [Bandar-e Lingeh], Maghoo [Bandar-e Mogh&#363;yeh], Charrack [Bandar-e Ch&#257;rak], and Congoon [Bandar e-Kangan]. Issues covered include:the treatment of Mahomed ben Abdullah [Mu&#7717;ammad bin &#8216;Abdull&#257;h] of Demam [Damm&#257;m] by Mahomed ben Khaleefa [Mu&#7717;ammed bin Khal&#299;fah], Chief of Bahrain (folios 4-6);the suppression of slavery;piracy;the pearl trade;the conduct of local rulers;account of internal dissensions in Shargah (folio 8);the imposition of penalties on the Joasmee [&#256;l Q&#257;sim&#299;] tribe for infractions of maritime peace (folios 8-9);reports of conversations with the Imam of Muscat [Thuwayni&#772; ibn Sa&#699;i&#772;d &#256;l Sa&#8216;&#299;d] at Bunder Abbass, including the conclusion of an agreement between the Resident and Imam on the complete suppression of slavery (folios 11-14; copies of the agreement in Arabic and English follow the report on folios 21-22);the poor condition of the naval station at Bassidore (folios 14-15; related correspondence: folios 24-29);the importance of the Resident's making his tour in the
                              Assaye, as means of impressing the maritime tribes and settling local disputes (folios 2, 19-20);instructions for HajeeYacoob [&#7716;&#257;j&#299; Ya&#8216;q&#363;b], Agent at Shargah, left by the Resident on 31 May 1858.The 1859 report covers Jones's tour aboard HM steam frigate
                           Zenobiato Aboothabee [Abu Dhabi], Debaye [Dubai], Shargah, Ejmaun [Ajman], Amulgavine [Umm al Qaywayn], Ras ul Khymah [Ras al-Khaymah] and Joasmee Chief, Sheeheyheen [Sharqiyin] Ports, Muscat, Bassidore, Lingah [Bandar-e Lingeh], Charrack, Asseloo [Bandar-e `Asaluyeh], and Bahrein. Issues covered include:internal dissensions in Shargah and the activities of the Wahabees [Wahhabis] in the area (folios 43-47);the Resident's censure and fining of Sheikh Abdullah ben Rashid [Abdullah I bin Rashid Al Mu`alla] of Amulgavine, whom he accused of fomenting the troubles at Shargah and committing other offences (folios 48-51);remarks on the pearl fishery of Bahrein and Socotra [Suqutr&#225;] (folios 66-67);slavery;piracy.The papers relating to the tour reports of 1860 and 1861 include correspondence (June 1860-March 1863) between the Political Resident in the Persian Gulf and Henry Lacon Anderson, Secretary to Government, Bombay; statement of outstanding fines adjusted by the Political Resident, Persian Gulf during tour of 1860 (folios 94-95); statement of fines etc. carried to the credit of the Government in cash accounts rendered from the Residency in the Persian Gulf between April 1858 and June 1860 (folios 100-101); and statement of complaints adjusted by HBM's Political Resident in the Persian Gulf during the tour of the Persian Gulf in 1861. Jones remarks in his correspondence with Anderson on the 'perfect tranquillity' that prevailed in the Persian Gulf in those years.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Shaikh of Demaum</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Assaye, steam frigate</namePart></name></subject><subject><name type="corporate"><namePart>Zenobia, sloop</namePart></name></subject><subject><geographic>Socotra</geographic></subject><subject><topic>Pearl industry and trade</topic></subject><subject><topic>Piracy</topic></subject><subject><topic>Slave trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000095#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000095#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
