<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598787.0x00006b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x00006b_ar</identifier><location><shelfLocator>IOR/R/15/1/4, f 36</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x00006b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0084.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, f 36</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636;&#1632;: &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605;&#1548; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1604; &#1587;&#1578;&#1575;&#1603;&#1607;&#1575;&#1608;&#1587;&#1548; &#1580;&#1608;&#1606; &#1578;&#1608;&#1585;&#1604;&#1610;&#1587;&#1548; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1576;&#1575;&#1585;&#1603;&#1587;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1608;&#1585;&#1588;&#1610;&#1610;&#1585;&#1548; &#1571;&#1604;&#1610;&#1603;&#1587;&#1575;&#1606;&#1583;&#1585; &#1603;&#1575;&#1604;&#1575;&#1606;&#1583;&#1585;&#1548; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578;&#1548; &#1608;&#1583;&#1610;&#1601;&#1610;&#1583; &#1603;&#1575;&#1585;&#1606;&#1610;&#1580;&#1610;&#1548; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1784/1784</dateIssued><dateCaptured>2014-11-13T00:21:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1640;&#1636; (&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;). &#1593;&#1604;&#1605; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1605;&#1608;&#1585;&#1606;&#1606;&#1580; &#1587;&#1578;&#1575;&#1585;&#1605;&#1578;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1607;&#1575; &#1585;&#1586;&#1605; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1563; &#1608;&#1602;&#1583; &#1578;&#1604;&#1602;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1593;&#1583;&#1605; &#1578;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1604;&#1581;&#1592;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1593;&#1583; &#1578;&#1587;&#1604;&#1610;&#1605;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;.&#1608;&#1578;&#1591;&#1604;&#1576; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1605;&#1608;&#1585;&#1606;&#1606;&#1580; &#1587;&#1578;&#1575;&#1585;&#1601;&#1610; &#1571;&#1587;&#1585;&#1593; &#1608;&#1602;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x00006b_en</identifier><location><shelfLocator>IOR/R/15/1/4, f 36</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x00006b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0084.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, f 36</recordIdentifer></recordInfo><titleInfo><title>Letter No. 40: Rawson Hart Boddam, Nathaniel Stackhouse, John Torlesse, Robert Sparks, Charles Bourchier, Alexander Callander, John Beaumont and David Carnegie, Council at Bombay Castle, to Edward Galley, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1784/1784</dateIssued><dateCaptured>2014-11-13T00:21:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>This letter encloses duplicate copies of a letter dated 20 November 1784 (see the previous item in this volume). Edward Galley is informed that the
                           Morning Staris destined for Bussora [Basra] with packets for the Honourable Company; he is directed not to detain the vessel a moment after it has delivered this letter.and requests the quick departure of the
                           Morning Staronward to Bussora [Basra].</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
