<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x0001d3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0001d3_ar</identifier><location><shelfLocator>IOR/L/PS/12/3897</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0001d3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001d3/IOR_L_PS_12_3897_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3897</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1632;\&#1633;&#1638;&#1632; (&#1634;) "&#1575;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;. &#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1605;&#1587;&#1572;&#1608;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;. (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;. &#1587;. &#1583;&#1610; &#1580;&#1608;&#1585;&#1610;)."</title></titleInfo><originInfo><dateIssued>1939/1941</dateIssued><dateCaptured>2018-01-25T22:04:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;-&#1633;&#1635;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1587;&#1605;&#1576;&#1587;&#1608;&#1606; &#1607;&#1610;&#1604;&#1575;&#1585;&#1610; &#1585;&#1608;&#1578;&#1604;&#1575;&#1606;&#1583; &#1601;&#1610;&#1585; &#1583;&#1610; &#1580;&#1608;&#1585;&#1610; (&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575;) &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1632;). &#1580;&#1585;&#1609; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1641; &#1603;&#1573;&#1580;&#1585;&#1575;&#1569; &#1582;&#1575;&#1589; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576;. &#1575;&#1602;&#1578;&#1615;&#1585;&#1581; &#1583;&#1610; &#1580;&#1608;&#1585;&#1610; &#1604;&#1604;&#1605;&#1606;&#1589;&#1576; &#1604;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1602;&#1576;&#1608;&#1604;&#1611;&#1575; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;]&#1563; &#1603;&#1575;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1608;&#1585; &#1585;&#1589;&#1583; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1573;&#1576;&#1602;&#1575;&#1569; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1610;&#1575;&#1604;&#1611;&#1575; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; (&#1578;&#1593;&#1604;&#1610;&#1602; &#1576;&#1602;&#1604;&#1605; &#1585;&#1610;&#1583;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1633;).&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1580;&#1575;&#1586;&#1577; &#1583;&#1610; &#1580;&#1608;&#1585;&#1610; &#1608;&#1585;&#1575;&#1578;&#1576;&#1607; &#1608;&#1576;&#1583;&#1604;&#1575;&#1578;&#1607;&#1563; &#1571;&#1587;&#1574;&#1604;&#1577; &#1581;&#1608;&#1604; &#1605;&#1604;&#1575;&#1569;&#1605;&#1577; &#1583;&#1610; &#1580;&#1608;&#1585;&#1610; &#1604;&#1604;&#1583;&#1608;&#1585; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;: &#1578;&#1593;&#1604;&#1610;&#1602; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1634;)&#1563; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1583;&#1610; &#1580;&#1608;&#1585;&#1610; &#1593;&#1606; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1640;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1583;&#1610; &#1580;&#1608;&#1585;&#1610; &#1593;&#1606; &#1604;&#1602;&#1575;&#1569; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1635;-&#1637;&#1638;)&#1563; &#1585;&#1594;&#1576;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1605;&#1605;&#1579;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1583;&#1575;&#1574;&#1605; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; (&#1604;&#1605; &#1578;&#1578;&#1605;)&#1548; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1633;&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1602;&#1610;&#1575;&#1605; &#1583;&#1610; &#1580;&#1608;&#1585;&#1610; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1578;&#1608;&#1575;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1580;&#1583;&#1577; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1593;&#1583;&#1606;&#1548; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;-&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0001d3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0001d3_en</identifier><location><shelfLocator>IOR/L/PS/12/3897</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0001d3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001d3/IOR_L_PS_12_3897_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3897</recordIdentifer></recordInfo><titleInfo><title>Coll 30/160(2) 'Measures to influence minor Powers &amp; Arab States in time of War. Deputation of British Officer to RIYADH. (Capt G. S. de Gaury).'</title></titleInfo><originInfo><dateIssued>1939/1941</dateIssued><dateCaptured>2018-01-25T22:04:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (139 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 141; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 1-139; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file concerns the appointment of Captain Gerald Simpson Hillairet Rutland Vere de Gaury (formerly, the Political Agent, Kuwait) as Political Officer at Riyadh (1939-40). The appointment of a Political Officer, under the orders of HM Minister, Jedda, was proposed in 1939 as a special measure in the event of war breaking out. De Gaury was suggested for the post because he was thought to be acceptable to Ibn Saud [Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d]. The purpose of the role was to monitor political developments in Saudi Arabia, and to keep Ibn Saud favourably disposed towards the British (comment by Reader William Bullard, HM Minister, Jedda, folio 91).The papers include: correspondence concerning de Gaury's leave, pay and allowances; questions about de Gaury's suitability for the role (e.g. comment by the Government of India External Affairs Department on folio 132); India Office minutes relating to the appointment; report by de Gaury on the state of roads between Riyadh and Dhahran (folio 68); report by de Gaury on a meeting with Ibn Saud (folios 53-56); Ibn Saud's wish not to have a permanent British representative at Riyadh; correspondence concerning a proposed visit (which did not take place) by Lieutenant-Colonel Charles Geoffrey Prior, the Political Resident in the Persian Gulf, to Ibn Saud, May 1941; and correspondence concerning a proposed liaison visit by de Gaury to the Persian Gulf, Riyadh, Jedda, Yemen, and Aden, September-October 1941.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Officer</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Saudi Arabia</namePart></name></subject><subject><topic>Political intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0001d3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
