<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023438862.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023438862.0x000001_ar</identifier><location><shelfLocator>Or 3623</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023438862.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023438862.0x000001/Or 3623_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 3623</recordIdentifer></recordInfo><titleInfo><title>&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1548; &#1586;&#1603;&#1585;&#1610;&#1575; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1602;&#1586;&#1608;&#1610;&#1606;&#1610;</title></titleInfo><originInfo><dateIssued>1329/1329</dateIssued><dateCaptured>2014-10-04T00:02:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1633;&#1639;&#1636;&#8207;+iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1636;&#1632; &#215; &#1634;&#1635;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1634;&#1636;&#1632; &#215; &#1633;&#1636;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1639; &#1587;&#1591;&#1585;&#1575;&#1611; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1575;&#1611; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1548; &#1605;&#1593; &#1586;&#1582;&#1575;&#1585;&#1601;
                           &#1603;&#1608;&#1601;&#1610;&#1577;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1607;&#1605;&#1584;&#1575;&#1606;&#1610; (&#1589;. &#1633;&#1639;&#1635;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1639;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; &#1576;&#1600;
                           &#1588;&#1605;&#1587;&#1577;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1605;&#1593; &#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1608;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; (&#1589;. &#1634;&#1608;)&#1563; &#1589;&#1601;&#1581;&#1578;&#1575;&#1606; &#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1578;&#1575;&#1606; &#1605;&#1586;&#1582;&#1585;&#1601;&#1578;&#1575;&#1606; (&#1589;&#1589;. &#1634;&#1592;-&#1635;&#1608;)&#1563; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1575; &#1581;&#1583;&#1608;&#1583; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1581;&#1604;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1563; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1605;&#1586;&#1582;&#1585;&#1601; (&#1589;. &#1633;&#1635;&#1638;&#1608;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1593; &#1585;&#1575;&#1574;&#1583;&#1577; &#1605;&#1592;&#1585;&#1608;&#1601;&#1563; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1583;&#1605;&#1608;&#1594; &#1593;&#1604;&#1609; &#1585;&#1575;&#1574;&#1583;&#1577; &#1605;&#1592;&#1585;&#1608;&#1601;&#1563; &#1576;&#1591;&#1575;&#1606;&#1577; &#1580;&#1604;&#1583;&#1610;&#1577; &#1605;&#1593; &#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; &#1608;&#1580;&#1575;&#1605;&#1577; &#1605;&#1585;&#1603;&#1586;&#1610;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1575;&#1604;&#1601;&#1577; &#1608;&#1580;&#1585;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1570;&#1603;&#1604; &#1601;&#1610; &#1581;&#1576;&#1585; &#1594;&#1575;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1635;&#1592;&#1548; &#1634;&#1636;&#1592;&#1548; &#1635;&#1638;&#1592;&#1548; &#1637;&#1632;&#1592;&#1548; &#1638;&#1632;&#1592;&#1548; &#1639;&#1636;&#1592;&#1548; &#1640;&#1637;&#1592;&#1548; &#1633;&#1632;&#1636;&#1592;&#1548; &#1633;&#1635;&#1640;&#1592;&#1548; &#1633;&#1637;&#1632;&#1592;&#1548; &#1633;&#1638;&#1633;&#1592;&#1548; &#1633;&#1639;&#1636;&#1592;</extent></physicalDescription><abstract>&#1583;&#1604;&#1610;&#1604; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1586;&#1603;&#1585;&#1610;&#1575; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1617;&#1614;&#1609; &#1601;&#1610; &#1633;&#1634;&#1640;&#1635;).&#1575;&#1606;&#1578;&#1607;&#1609; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1607;&#1605;&#1584;&#1575;&#1606;&#1610; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1570;&#1582;&#1585; &#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1634;&#1639; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1639;&#1634;&#1641; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1634;&#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1635;&#1634;&#1641;&#1548; &#1581;&#1610; &#1610;&#1583;&#1593;&#1610; &#1571;&#1606;&#1607; &#1606;&#1587;&#1582; &#1575;&#1604;&#1606;&#1589; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1571;&#1589;&#1604;&#1610;&#1577; (&#1571;&#1610;&#1577; &#1606;&#1587;&#1582;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1610;&#1583; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; &#1638;&#1639;&#1636; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1605;&#1575;&#1610;&#1608;-&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1634;&#1639;&#1638; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1639;&#1635;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1633;&#1633;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1606;&#1589; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1605;&#1602;&#1583;&#1605;&#1577; (&#1589;. &#1634;&#1592;-&#1637;&#1592;) &#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1576;&#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;:&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;&#1589;. &#1637;&#1592;-&#1634;&#1633;&#1608;)&#1563;&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1634;&#1633;&#1592;-&#1635;&#1640;&#1592;)&#1563;&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1589;&#1589;. &#1635;&#1641;&#1592;-&#1639;&#1640;&#1608;)&#1563;&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; (&#1589;&#1589;. &#1639;&#1640;&#1592;-&#1633;&#1635;&#1638;&#1608;)&#1563;&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; (&#1589;&#1589;. &#1633;&#1635;&#1638;&#1592;-&#1633;&#1637;&#1641;&#1592;)&#1563;&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; (&#1589;&#1589;. &#1633;&#1638;&#1632;&#1608;-&#1633;&#1638;&#1641;&#1592;)&#1563;&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; (&#1589;&#1589;. &#1633;&#1638;&#1641;&#1592;-&#1633;&#1639;&#1635;&#1608;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1602;&#1575;&#1604;&#1610;&#1605; (&#1589;. &#1637;&#1608;)&#1563;&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1604;&#1604;&#1603;&#1593;&#1576;&#1577; (&#1589;. &#1635;&#1635;&#1608;)&#1563;&#1605;&#1606;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1608;&#1602;&#1578; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; (&#1589;. &#1636;&#1633;&#1592;)&#1563;&#1580;&#1586;&#1610;&#1585;&#1577; &#1578;&#1606;&#1610;&#1587; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1583;&#1605;&#1610;&#1575;&#1591;&#1548; &#1605;&#1589;&#1585; (&#1589;. &#1636;&#1641;&#1592;)&#1563;&#1580;&#1583;&#1608;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1578;&#1606;&#1610;&#1587; (&#1589;&#1589;. &#1637;&#1632;&#1608;-&#1637;&#1633;&#1608;)&#1563;&#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606; (&#1589;. &#1633;&#1633;&#1641;&#1592;)&#1563;&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1602;&#1615;&#1587;&#1618;&#1591;&#1614;&#1606;&#1618;&#1591;&#1614;&#1610;&#1606;&#1614;&#1610;&#1617;&#1577; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1605;&#1578;&#1575;&#1607;&#1577; (&#1589;. &#1633;&#1638;&#1640;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;):&#1575;&#1604;&#1593;&#1586; &#1604;&#1603; &#1608;&#1575;&#1604;&#1580;&#1604;&#1575;&#1604; &#1604;&#1603;&#1576;&#1585;&#1610;&#1575;&#1574;&#1603; &#1608;&#1575;&#1604;&#1593;&#1592;&#1605;&#1577; &#1604;&#1579;&#1606;&#1575;&#1574;&#1603; &#1608;&#1575;&#1604;&#1583;&#1608;&#1575;&#1605; &#1604;&#1576;&#1602;&#1575;&#1574;&#1603; &#1610;&#1575; &#1602;&#1575;&#1574;&#1605; &#1575;&#1604;&#1584;&#1575;&#1578;&#1608;&#1605;&#1601;&#1610;&#1590; &#1575;&#1604;&#1582;&#1610;&#1585;&#1575;&#1578; &#1571;&#1606;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1575; &#1588;&#1610;&#1569; &#1602;&#1576;&#1604;&#1603; &#1608;&#1571;&#1606;&#1578; &#1575;&#1604;&#1570;&#1582;&#1585; &#1604;&#1575; &#1588;&#1610;&#1569; &#1576;&#1593;&#1583;&#1603; &#1608;&#1571;&#1606;&#1578; &#1575;&#1604;&#1601;&#1585;&#1583;&#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1603; &#1610;&#1575; &#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1608;&#1580;&#1575;&#1593;&#1604; &#1575;&#1604;&#1606;&#1608;&#1585; &#1608;&#1575;&#1604;&#1592;&#1604;&#1605;&#1575;&#1578; &#1605;&#1606;&#1603; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575; &#1608;&#1573;&#1604;&#1610;&#1603;&#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1608;&#1576;&#1602;&#1583;&#1585;&#1578;&#1603; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1608;&#1576;&#1573;&#1585;&#1575;&#1583;&#1578;&#1603; &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1571;&#1601;&#1590;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1639;&#1635;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1638;):... &#1601;&#1576;&#1602;&#1610;&#1578; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1583;&#1577; &#1608;&#1571;&#1607;&#1604; &#1610;&#1608;&#1585;&#1575; &#1573;&#1606; &#1604;&#1605; &#1610;&#1604;&#1602;&#1608;&#1575; &#1575;&#1604;&#1587;&#1610;&#1601; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1604;&#1575; &#1578;&#1582;&#1585;&#1580;&#1575;&#1604;&#1587;&#1605;&#1603;&#1577; &#1601;&#1610;&#1580;&#1608;&#1593;&#1608;&#1606; &#1604;&#1571;&#1606; &#1602;&#1608;&#1578;&#1607;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1573;&#1604;&#1609; &#1607;&#1607;&#1606;&#1575; &#1575;&#1606;&#1578;&#1607;&#1609; &#1593;&#1604;&#1605; &#1571;&#1607;&#1604; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569;&#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1608;&#1604;&#1610;&#1603;&#1606; &#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1639;&#1635;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1633;&#1639;):... &#1601;&#1585;&#1594; &#1605;&#1606; &#1578;&#1581;&#1585;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1585;&#1575;&#1580;&#1610; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1594;&#1601;&#1585;&#1575;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1607;&#1605;&#1584;&#1575;&#1606;&#1610; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1584;&#1606;&#1608;&#1576;&#1607;&#1608;&#1587;&#1578;&#1585; &#1593;&#1610;&#1608;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1570;&#1582;&#1585; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1588;&#1607;&#1585; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1604;&#1587;&#1606;&#1577; &#1578;&#1587;&#1593; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1586;&#1603;&#1585;&#1610;&#1575; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577;&#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1576;&#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1581;&#1602; &#1581;&#1605;&#1583;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605;&#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; &#1608;&#1605;&#1592;&#1607;&#1585; &#1581;&#1602;&#1607; &#1605;&#1581;&#1605;&#1583;&#1608;&#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606;&#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575;&#1603;&#1579;&#1610;&#1585;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1586;&#1603;&#1585;&#1610;&#1575; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023438862.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023438862.0x000001_en</identifier><location><shelfLocator>Or 3623</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023438862.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023438862.0x000001/Or 3623_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 3623</recordIdentifer></recordInfo><titleInfo><title>&#256;th&#257;r al-bil&#257;d wa-akhb&#257;r al-&#703;ib&#257;d &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;  Qazw&#299;n&#299;, Zakar&#299;y&#257; ibn Mu&#7717;ammad &#1602;&#1586;&#1608;&#1610;&#1606;&#1610;&#1548; &#1586;&#1603;&#1585;&#1610;&#1575; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1329/1329</dateIssued><dateCaptured>2014-10-04T00:02:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+174+iii</extent><extent>Material: PaperDimensions: 340 x 230 mm leaf [240 x 145 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 27 lines per page; vertical spacing 12 lines per 10 cmScript:
                           Naskh, with decorative elements in
                           k&#363;f&#299;; the scribe is Mu&#7717;ammad ibn Mas&#8216;&#363;d ibn Mu&#7717;ammad al-Hamadh&#257;n&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1607;&#1605;&#1584;&#1575;&#1606;&#1610;; f. 173, line 7)Ink: Black ink, with rubricated headings and overlinings in redDecoration: Illuminated title page with central rosette (
                           shamsah) and cartouches above and below containing title and author's name respectively (f. 2r); illuminated opening (ff. 2v-3r); all folios have borders of four fillets in black, blue and red; illuminated chapter colophon (f. 136r)Binding: Islamic binding with envelope flap; title blind tooled on envelope flap; leather doublure with gilt boarders and central medallionCondition: Some leaves damaged and repaired towards ends of volume, minor water damage, some iron gall ink corrosionMarginalia: Very fewSeals: Ff. 13v, 24v, 36v, 50v, 60v, 74v, 85v, 104v, 107v, 138v, 150v 161v, and 174v</extent></physicalDescription><abstract>Gazetteer of world geography by Zakar&#299;y&#257; ibn Mu&#7717;ammad ibn Ma&#7717;m&#363;d al-Qazw&#299;n&#299; (&#1586;&#1603;&#1585;&#1610;&#1575; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610;, d. 1283).The copy was completed late in the day on Friday 27 Dh&#363; al-Qa&#8216;dah 729/22 September 1329 by Mu&#7717;ammad ibn Mas&#8216;&#363;d ibn Mu&#7717;ammad al-Hamadh&#257;n&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1607;&#1605;&#1584;&#1575;&#1606;&#1610;), who claims to have copied the text from an autograph copy (i.e. a copy written by the hand of the author) dated Dh&#363; al-&#7716;ijjah 674/May-June 1276 (see colophon, f. 173, lines 6-11, transcribed below).The text is divided into introductory material (ff. 2v-5v) followed by alphabetically arranged headings for geographical locations divided according to the seven climes (&#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;):First Clime (&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;; ff. 5v-21r);Second Clime (&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;; ff. 21v-38v);Third Clime (&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;; ff. 39r-78r);Fourth Clime (&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;; ff. 78v-136r);Fifth Clime (&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;; ff. 136v-159v);Sixth Clime (&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;; ff. 160r-169v);Seveneth Clime (&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;; ff. 169v-173r).The volume contains the following illustrations:World map divided into seven climes (f. 5r);Schematic drawing of the Ka&#8216;bah (f. 33r);The lighthouse at Alexandria as it was in the time of al-Qazw&#299;n&#299; (f. 41v);Map of area around Tan&#299;s Island (&#1580;&#1586;&#1610;&#1585;&#1577; &#1578;&#1606;&#1610;&#1587;) near Damietta (&#1583;&#1605;&#1610;&#1575;&#1591;), Egypt (f. 49v);Table listing the birds and fish indigenous to Tan&#299;s Island (&#1580;&#1586;&#1610;&#1585;&#1577; &#1578;&#1606;&#1610;&#1587;) (ff. 50r-51r);Map of Shahrist&#257;n (&#1588;&#1607;&#1585;&#1587;&#1578;&#1575;&#1606;) (f. 119v);Map of Constantinople in the form of a labyrinth (f. 168r).Begins (f. 2v, lines 1-4):&#1575;&#1604;&#1593;&#1586; &#1604;&#1603; &#1608;&#1575;&#1604;&#1580;&#1604;&#1575;&#1604; &#1604;&#1603;&#1576;&#1585;&#1610;&#1575;&#1574;&#1603; &#1608;&#1575;&#1604;&#1593;&#1592;&#1605;&#1577; &#1604;&#1579;&#1606;&#1575;&#1574;&#1603; &#1608;&#1575;&#1604;&#1583;&#1608;&#1575;&#1605; &#1604;&#1576;&#1602;&#1575;&#1574;&#1603; &#1610;&#1575; &#1602;&#1575;&#1574;&#1605; &#1575;&#1604;&#1584;&#1575;&#1578;&#1608;&#1605;&#1601;&#1610;&#1590; &#1575;&#1604;&#1582;&#1610;&#1585;&#1575;&#1578; &#1571;&#1606;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1575; &#1588;&#1610;&#1569; &#1602;&#1576;&#1604;&#1603; &#1608;&#1571;&#1606;&#1578; &#1575;&#1604;&#1570;&#1582;&#1585; &#1604;&#1575; &#1588;&#1610;&#1569; &#1576;&#1593;&#1583;&#1603; &#1608;&#1571;&#1606;&#1578; &#1575;&#1604;&#1601;&#1585;&#1583;&#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1603; &#1610;&#1575; &#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1608;&#1580;&#1575;&#1593;&#1604; &#1575;&#1604;&#1606;&#1608;&#1585; &#1608;&#1575;&#1604;&#1592;&#1604;&#1605;&#1575;&#1578; &#1605;&#1606;&#1603; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575; &#1608;&#1573;&#1604;&#1610;&#1603;&#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1608;&#1576;&#1602;&#1583;&#1585;&#1578;&#1603; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1608;&#1576;&#1573;&#1585;&#1575;&#1583;&#1578;&#1603; &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1571;&#1601;&#1590;Ends (f. 173r, lines 4-6):... &#1601;&#1576;&#1602;&#1610;&#1578; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1583;&#1577; &#1608;&#1571;&#1607;&#1604; &#1610;&#1608;&#1585;&#1575; &#1573;&#1606; &#1604;&#1605; &#1610;&#1604;&#1602;&#1608;&#1575; &#1575;&#1604;&#1587;&#1610;&#1601; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1604;&#1575; &#1578;&#1582;&#1585;&#1580;&#1575;&#1604;&#1587;&#1605;&#1603;&#1577; &#1601;&#1610;&#1580;&#1608;&#1593;&#1608;&#1606; &#1604;&#1571;&#1606; &#1602;&#1608;&#1578;&#1607;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1573;&#1604;&#1609; &#1607;&#1607;&#1606;&#1575; &#1575;&#1606;&#1578;&#1607;&#1609; &#1593;&#1604;&#1605; &#1571;&#1607;&#1604; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569;&#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1608;&#1604;&#1610;&#1603;&#1606; &#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; ...Colophon (f. 173r, lines 6-17):... &#1601;&#1585;&#1594; &#1605;&#1606; &#1578;&#1581;&#1585;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1585;&#1575;&#1580;&#1610; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1594;&#1601;&#1585;&#1575;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1607;&#1605;&#1584;&#1575;&#1606;&#1610; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1584;&#1606;&#1608;&#1576;&#1607;&#1608;&#1587;&#1578;&#1585; &#1593;&#1610;&#1608;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1570;&#1582;&#1585; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1588;&#1607;&#1585; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1604;&#1587;&#1606;&#1577; &#1578;&#1587;&#1593; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1586;&#1603;&#1585;&#1610;&#1575; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577;&#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1576;&#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1581;&#1602; &#1581;&#1605;&#1583;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605;&#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; &#1608;&#1605;&#1592;&#1607;&#1585; &#1581;&#1602;&#1607; &#1605;&#1581;&#1605;&#1583;&#1608;&#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606;&#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575;&#1603;&#1579;&#1610;&#1585;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Zakar&#299;y&#257; ibn Mu&#7717;ammad Qazw&#299;n&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Geography, medieval</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023438862.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
