<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00008a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00008a_ar</identifier><location><shelfLocator>IOR/R/15/1/165</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00008a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00008a/IOR_R_15_1_165_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/165</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1637;&#1632; &#1581;&#1591;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606;&#1548; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1857/1861</dateIssued><dateCaptured>2014-10-31T00:40:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1573;&#1604;&#1609; &#1602;&#1590;&#1575;&#1610;&#1575;&#1548; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1633;&#1632; &#1573;&#1604;&#1609; &#1633;&#1641;. &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1585;&#1602;&#1605; &#1633;&#1633; &#1578;&#1587;&#1576;&#1602; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1585;&#1602;&#1605; &#1633;&#1632;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1602;&#1590;&#1610;&#1577;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1563; &#1634;&#1635;&#1548; &#1634;&#1635;&#1571;&#1563; &#1636;&#1638;&#1548; &#1636;&#1638;&#1571;&#1563; &#1638;&#1635; &#1608;&#1638;&#1635;&#1571;&#1563; &#1633;&#1636;&#1633;&#1548; &#1633;&#1636;&#1633;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1587;&#1593; &#1602;&#1590;&#1575;&#1610;&#1575; &#1605;&#1606; &#1581;&#1591;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1604;&#1576; &#1608;&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1578;&#1571;&#1578;&#1610; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1581;&#1578; "&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; VIII: &#1581;&#1591;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;" &#1608;&#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1581;&#1583;&#1579; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1637;&#1639; &#1573;&#1604;&#1609; &#1633;&#1640;&#1638;&#1633;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1603;&#1604; &#1602;&#1590;&#1610;&#1577;&#1548; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1573;&#1604;&#1609; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1608;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1585;&#1608;&#1602;&#1577; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1580;&#1606;&#1575;&#1577; &#1571;&#1608; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1593;&#1606;&#1583; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1585;&#1583; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1593; &#1578;&#1603;&#1585;&#1585; &#1608;&#1580;&#1608;&#1583; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1571;&#1608; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1575;&#1583;&#1579;. &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; (&#1580;&#1610;&#1605;&#1587;) &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1605;&#1585;&#1602;&#1605;&#1577; &#1603;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1633;&#1632; &#1573;&#1604;&#1609; &#1633;&#1641;&#1548; &#1608;&#1605;&#1604;&#1582;&#1589;&#1577; &#1601;&#1610; &#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1576;&#1602; &#1603;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1633;&#1632;: "&#1575;&#1604;&#1606;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1604;&#1586;&#1593;&#1610;&#1605; &#1570;&#1604; &#1593;&#1604;&#1610;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1583;-&#1634;&#1639;)&#1563;&#1633;&#1634;: "&#1578;&#1581;&#1591;&#1605; &#1602;&#1575;&#1585;&#1576; &#1610;&#1582;&#1589;&#1617; &#1571;&#1581;&#1583; &#1585;&#1593;&#1575;&#1610;&#1575; &#1586;&#1593;&#1610;&#1605; &#1603;&#1608;&#1606;&#1580;&#1608;&#1606; [&#1576;&#1606;&#1583;&#1585; &#1603;&#1608;&#1606;&#1580;&#1608;&#1606;] &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585;\&#1637;&#1639; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1587;&#1615;&#1605;&#1614;&#1610;&#1618;&#1587;&#1616;&#1605;&#1614;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1548; &#1608;&#1606;&#1607;&#1576;&#1607;. &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1548; &#1571;&#1593;&#1591;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1633;&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; [&#1605;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607;] &#1603;&#1578;&#1593;&#1608;&#1610;&#1590; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1590;&#1585;&#1585;&#1610;&#1606;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1640;-&#1635;&#1634;)&#1563;&#1633;&#1635;: "&#1576;&#1582;&#1589;&#1608;&#1589; [&#1575;&#1604;&#1605;&#1585;&#1603;&#1576;] &#1571;&#1587;&#1610;&#1604;&#1608; &#1580;&#1608;&#1606;&#1578;&#1588;&#1575; &#1575;&#1604;&#1584;&#1610; &#1587;&#1615;&#1604;&#1576; &#1601;&#1610; &#1592;&#1601;&#1575;&#1585; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1604;&#1575; &#1588;&#1585;&#1602; &#1593;&#1583;&#1606;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1635;-&#1636;&#1638;)&#1563;&#1633;&#1636;: "&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1575;&#1578; &#1605;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;. &#1605;&#1606;&#1581;&#1578; &#1587;&#1601;&#1610;&#1606;&#1578;&#1610;
                              "&#1578;&#1610;&#1580;&#1585;&#1610;&#1587;" [&#1583;&#1580;&#1604;&#1577;]&#1608;
                              "&#1603;&#1608;&#1606;&#1587;&#1578;&#1575;&#1606;&#1587;"&#1604;&#1604;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1639;-&#1638;&#1633;)&#1563;&#1633;&#1637;: "&#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1606;&#1575;&#1582;&#1608;&#1583;&#1575; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576;) &#1571;&#1608;&#1576;&#1610;&#1617;&#1607; &#1605;&#1606; &#1583;&#1576;&#1610; &#1608;&#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1605;&#1585;&#1603;&#1576;&#1607; &#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1606;&#1580;&#1583;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;. &#1575;&#1579;&#1606;&#1575;&#1606; &#1605;&#1606;&#1607;&#1605;&#1575; &#1594;&#1585;&#1602;&#1575;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1606;&#1580;&#1575; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1575;&#1604;&#1584;&#1610; &#1571;&#1576;&#1604;&#1594; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1634;-&#1633;&#1632;&#1640;)&#1563;&#1633;&#1638;: "&#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1604;&#1587;&#1603;&#1575;&#1606; &#1576;&#1608;&#1582;&#1575; &#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1581;&#1591;&#1605;&#1577;. &#1578;&#1576;&#1585;&#1574;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1583;&#1610;&#1585; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              "&#1578;&#1610;&#1580;&#1585;&#1610;&#1587;" [&#1583;&#1580;&#1604;&#1577;]&#1604;&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1582;&#1575; &#1608;&#1588;&#1593;&#1576;&#1607;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1632;&#1641;-&#1633;&#1633;&#1636;)&#1563;&#1633;&#1639;: "&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;] &#1593;&#1604;&#1609; &#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1575;&#1606;&#1578;&#1602;&#1575;&#1605;&#1575;&#1611; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1581;&#1578;&#1610;&#1575;&#1604; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1605;&#1608;&#1575;&#1591;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1602;&#1575;&#1605; &#1576;&#1582;&#1591;&#1601; &#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1593;&#1607;&#1583; &#1576;&#1607;&#1575; &#1573;&#1604;&#1610;&#1607; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1578;&#1581;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1580;&#1585;&#1610; &#1578;&#1576;&#1575;&#1583;&#1604; &#1573;&#1585;&#1580;&#1575;&#1593; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1573;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1633;&#1637;-&#1633;&#1634;&#1639;)&#1563;&#1633;&#1640;: "&#1576;&#1582;&#1589;&#1608;&#1589; &#1602;&#1610;&#1575;&#1605; &#1593;&#1583;&#1577; &#1602;&#1608;&#1575;&#1585;&#1576; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1576;&#1606;&#1607;&#1576; &#1605;&#1583;&#1610;&#1606;&#1577; &#1604;&#1610;&#1605;&#1575;&#1548; &#1608;&#1602;&#1578;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;. &#1593;&#1583;&#1605; &#1583;&#1602;&#1577; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1634;&#1640;-&#1633;&#1636;&#1633;)&#1633;&#1641;: "&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1601;&#1584;&#1607;&#1575; &#1585;&#1575;&#1588;&#1583; &#1573;&#1576;&#1606; &#1583;&#1576;&#1617;&#1575;&#1606;&#1610; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1636;&#1634;-&#1633;&#1636;&#1639;)&#1578;&#1608;&#1580;&#1583; &#1608;&#1585;&#1602;&#1577; &#1594;&#1604;&#1575;&#1601; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1633;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1576;&#1602; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1632;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1602;&#1610;&#1575;&#1605; &#1594;&#1608;&#1575;&#1589;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1602;&#1585;&#1589;&#1606;&#1577; &#1593;&#1604;&#1609; &#1602;&#1575;&#1585;&#1576; &#1607;&#1606;&#1583;&#1610;"&#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1587;&#1605;&#1610;&#1585;&#1575;&#1605;&#1610;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;</namePart></name></subject><subject><name type="corporate"><namePart>&#1583;&#1580;&#1604;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1601;&#1608;&#1603;&#1604;&#1575;&#1606;&#1583;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;</topic></subject><subject><topic>&#1581;&#1591;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1602;&#1578;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00008a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00008a_en</identifier><location><shelfLocator>IOR/R/15/1/165</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00008a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00008a/IOR_R_15_1_165_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/165</recordIdentifer></recordInfo><titleInfo><title>&#8216;Vol 250 Wrecks, Maritime outrages&#8217;</title></titleInfo><originInfo><dateIssued>1857/1861</dateIssued><dateCaptured>2014-10-31T00:40:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (156 folios)</extent><extent>The papers in the volume are arranged into cases, numbered 10 to 19. Case number 11 precedes case number 10. Within each case, correspondence is arranged in approximate chronological order, from the earliest at the front to the latest at the rear.</extent><extent>Foliation: The main foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio. Foliation anomalies: 1, 1A, 1B, 1C and 1D; 23 and 23A; 46 and 46A; 63 and 63A; 141 and 141A.</extent></physicalDescription><abstract>The volume contains correspondence relating to nine cases of shipwreck, plunder, piracy, or other maritime outrage, each assigned in the volume under the &#8216;Heading VIII: Wrecks, maritime outrages, etc.&#8217; and each taking place during the period 1857 to 1861. Correspondence includes the original reports of each case, the Resident&#8217;s instructions to naval officers in the Gulf to investigate the incident, and to retrieve stolen property, identify the culprits, or obtain compensation, where appropriate, the Resident&#8217;s report of the incident to the Bombay Government, and the Bombay Government&#8217;s response, frequently containing extracts of resolutions or official notes relating to the incident. The chief correspondents in the volume are Captain (James) Felix Jones, Political Resident in the Persian Gulf, Henry Lacon Anderson, Secretary to the Government of Bombay, and various officials of the Persian Gulf Squadron.The cases are numbered as subjects 10 to 19, and are summarised on the cover sheet that precedes each set of correspondence, as follows:10: &#8216;Illegal intention of an Aboothabee [Abu Dhabi] vessel by the Al Ali chief&#8217; (folios 1D-27);12: &#8216;A boat belonging to a subject of Congoon [Bandar-e Kangan] chief wrecked in Dec/57 near Somaysmah on Guttur [Qatar] coast, &amp; plundered. The Chief of Bahrain, on Resident's requisition, made over to Resident 1000 M. S. [Muhammad Shah] Rs [rupees] as an indemnity to the sufferers&#8217; (folios 28-32);13: &#8216;Regarding an Asseloo Ghoncha [boat] plundered off Dihiffar near Makullah [Al-Mukall&#257;] east of Aden&#8217; (folios 33-46);14: &#8216;No vessel available to recover fines from Aboothabee.
                              Tigrisand
                              Constanceat last afforded&#8217; (folios 47-61);15: &#8216;Three Nejdees [Najdis] thrown overboard by nakhuda Oobeyah of Debaye [Dubai] &amp; others in his boat. Two drowned, one saved who became informer&#8217; (folios 62-108);16: &#8216;Alleged outrage on a wrecked vessel by the inhabitants of Bokha [Bukh&#257;]. The Chief of Bokha &amp; his people exonerated by Lieut[enant] Dyer Commanding
                              Tigris&#8217; (folios 109-14);17: &#8216;Seizure by Sheikh of Mohumrah [Khorramshahr] of a Sharjah vessel by way of retaliation for fraudulent act committed by a native of Sharjah who carried off to Sharjah a vessel &amp; property confided to his charge by the Sheikh of Mohumrah. Mutual restitution effected at last&#8217; (folios 115-27);18: &#8216;Regarding plunder of the town of Limah by several boats from Ras el Khymah [Ra&#8217;s al-Khaymah], killing several men. Inaccuracies of Gulf charts&#8217; (folios 128-41)19: &#8216;Piratical outrage perpetrated by Raschid i. Dubbanee of Ras el Khymah&#8217; (folios 142-47)Subject 11, which precedes subject 10, has a cover sheet, entitled &#8216;Piracy on a Hindyan boat by divers from Bahrein [Bahrain]&#8217;, but contains no papers.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Semiramis, ship</namePart></name></subject><name type="corporate"><namePart>Government of Bombay</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Persian Expeditionary Force</namePart></name></subject><name type="corporate"><namePart>Political Agent, Persian Field Force</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Euphrates, brigantine ship</namePart></name></subject><subject><name type="corporate"><namePart>Tigris, ship</namePart></name></subject><subject><name type="corporate"><namePart>Falkland, sloop</namePart></name></subject><subject><topic>Piracy</topic></subject><subject><topic>Shipwrecks</topic></subject><subject><topic>Homicide</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00008a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
