<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000327_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000327_ar</identifier><location><shelfLocator>IOR/R/15/2/72</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000327</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000327/IOR_R_15_2_72_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/72</recordIdentifer></recordInfo><titleInfo><title>"&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1604;&#1606;&#1583;&#1606;&#1548; &#1633;&#1641;&#1633;&#1641;-&#1633;&#1641;&#1634;&#1632;"</title></titleInfo><originInfo><dateIssued>1919/1920</dateIssued><dateCaptured>2014-03-28T00:05:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633; (&#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1639;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1641;&#1548; &#1641;&#1571;&#1563; &#1589;&#1589;. &#1638;&#1640;&#1548; &#1638;&#1640;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;]&#1548; &#1575;&#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;]&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1604;&#1609; &#1604;&#1606;&#1583;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1641;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1582;&#1575;&#1589;&#1577;&#1611; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578;) &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1576;&#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; (&#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;).&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1570;&#1578;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1604;&#1606;&#1583;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1575;&#1610;&#1608; - &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1581;&#1590;&#1608;&#1585;&#1607; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1641;&#1548; &#1608;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1604;&#1607; &#1601;&#1610; &#1602;&#1589;&#1585; &#1576;&#1575;&#1603;&#1606;&#1580;&#1607;&#1575;&#1605;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1641;&#1548; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1641;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1576;&#1585;&#1610;&#1604; - &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1632; &#1576;&#1582;&#1589;&#1608;&#1589; &#1582;&#1591;&#1575;&#1576; (&#1594;&#1610;&#1585; &#1605;&#1583;&#1608;&#1617;&#1606;) &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; (&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603;) &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1591;&#1575;&#1604;&#1576; &#1601;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1581;&#1602; &#1608;&#1575;&#1604;&#1583;&#1607;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1601;&#1610; &#1576;&#1587;&#1591; &#1581;&#1603;&#1605;&#1607; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1578;&#1607;&#1548; &#1608;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1585;&#1601;&#1610;&#1548; &#1608;&#1578;&#1589;&#1585;&#1610;&#1581; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1601;&#1578;&#1581; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577;&#1548; &#1608;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1573;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1605;&#1578;&#1609; &#1583;&#1593;&#1578; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577;&#1548; &#1605;&#1593; &#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1617;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1632; (&#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;)&#1563; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1606;&#1608;&#1585;&#1605;&#1575;&#1606; &#1606;&#1575;&#1576;&#1610;&#1585; &#1576;&#1585;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1590;&#1610;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; - &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1576;&#1576;&#1594;&#1583;&#1575;&#1583;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;</namePart></name></subject><subject><topic>&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1605;&#1604;&#1603;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000327#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000327#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000327#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000327_en</identifier><location><shelfLocator>IOR/R/15/2/72</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000327</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000327/IOR_R_15_2_72_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/72</recordIdentifer></recordInfo><titleInfo><title>'Shaikh Abdulla's Visit to London, 1919-1920'</title></titleInfo><originInfo><dateIssued>1919/1920</dateIssued><dateCaptured>2014-03-28T00:05:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (84 folios)</extent><extent>The papers are arranged in approximately chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence commences at 1 (the title page) and terminates at 77 on the last folio before the back cover. The numbers are written in pencil, are circled, and appear in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 9, 9A; ff. 68, 68A.</extent></physicalDescription><abstract>The volume relates to the visit to London in 1919 of Sheikh Abdullah [also spelled Abdulla in the papers] [Sheikh &#8216;Abdull&#257;h bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah], the son of Sheikh Isa [Sheikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah], Ruler of Bahrain (also referred to in the papers as Bahrein).The volume consists mainly of correspondence (especially telegrams) between Lieutenant-Colonel Arnold Talbot Wilson, Civil Commissioner at Baghdad, the Political Agent, Bahrain, the Political Resident in the Persian Gulf, the Government of India, and Sheikh Isa (the latter in both English and Arabic).The papers consist of:correspondence relating to Sheikh Abdullah's visit to London, dated May - October 1919, including his attendance at the peace celebrations, July 1919, and his reception by King George V at Buckingham Palace, August 1919, and by the Secretary of State for India, August 1919;correspondence dated April - June 1920 concerning a letter (not transcribed) from Sheikh Abdullah to Sir (Frederic) Arthur Hirtzel, dated 4 September 1919, in which the Sheikh had requested the right for his father, Sheikh Isa to have authority over all Arab subjects residing in his territory, the selection of members of the Majlis al Urfi, permission from the British Government to open the port of Zubarah, and the privilege of referring issues directly to the Government in London whenever necessary, with replies to all of these points from the Government of India, in a letter to Sheikh Abdullah dated 5 May 1920 (with translation in Arabic); and,correspondence concerning the exchange of gifts between Sheikh Abdullah and Captain Norman Napier Bray, formerly Political Agent, Bahrain, who had had accompanied the Sheikh while he was the guest of the British Government, September - November 1920.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>Civil Commissioner, Baghdad</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh 'Abdull&#257;h bin '&#298;s&#225; &#256;l Khal&#299;fah</namePart></name></subject><subject><topic>Royal visits</topic></subject><subject><topic>First World War (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000327#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000327#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000327#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
