<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100080366299.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100080366299.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/5/391, ff 382-731</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080366299.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000319.0x0000ce/IOR_L_PS_5_391_0768.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/5/391, ff 382-731</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609;</title></titleInfo><originInfo><dateIssued>1841/1841</dateIssued><dateCaptured>2019-03-25T14:11:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><language><languageTerm authority="iso639-2b">guj</languageTerm></language><language><languageTerm authority="iso639-2b">mar</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1635;&#1637;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1605;&#1604;&#1582;&#1589; &#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1633;-&#1640;&#1641; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1640;&#1635;-&#1636;&#1632;&#1634;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1585;&#1585;&#1577; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1603;&#1604; &#1605;&#1585;&#1601;&#1602;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1585;&#1602;&#1605; &#1640;&#1632;-&#1640;&#1634; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;&#1548; &#1585;&#1602;&#1605; &#1640; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1633;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1633;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1634; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1632; - &#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1633;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1585;&#1587;&#1604;&#1578;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1604;&#1605;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1606;&#1587;&#1582; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1603;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609;&#1563; &#1608;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1601;&#1610; &#1580;&#1610;&#1588; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1601;&#1610; &#1603;&#1575;&#1576;&#1608;&#1604;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1607;&#1575; &#1585;&#1575;&#1608; &#1603;&#1608;&#1578;&#1588; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1575;&#1585;&#1587; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1601;&#1573;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1583;&#1601;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606;&#1583;&#1601;&#1610; &#1605;&#1593;&#1601;&#1610;&#1577; &#1605;&#1606; &#1583;&#1601;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1610; &#1587;&#1576;&#1602; &#1601;&#1585;&#1590;&#1607;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; (&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1584;&#1604;&#1603; &#1578;&#1588;&#1605;&#1604; &#1605;&#1604;&#1581;&#1602;
                              &#1604;&#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;
                              &#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1573;&#1582;&#1591;&#1575;&#1585; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1603;&#1608;&#1580;&#1608;&#1585;&#1575;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1607;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577;)&#1593;&#1578;&#1575;&#1583; &#1608;&#1584;&#1582;&#1610;&#1585;&#1577; &#1605;&#1591;&#1604;&#1608;&#1576;&#1610;&#1606; &#1604;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1601;&#1610; &#1603;&#1575;&#1576;&#1608;&#1604;.&#1605;&#1585;&#1603;&#1576;&#1577; &#1602;&#1583;&#1605;&#1578; &#1603;&#1607;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1577; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1573;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1591;&#1604;&#1576; &#1575;&#1604;&#1570;&#1594;&#1575; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1603;&#1585;&#1605;&#1575;&#1606;&#1548; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1608;&#1603;&#1610;&#1604;&#1607; &#1601;&#1610; &#1580;&#1605;&#1593; &#1578;&#1576;&#1585;&#1593;&#1575;&#1578; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1602;&#1576;&#1610;&#1604;&#1578;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1608;&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569;:&#1579;&#1604;&#1575;&#1579; &#1606;&#1588;&#1585;&#1575;&#1578; &#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1605;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589; &#1604;&#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1571;&#1605;&#1575;&#1603;&#1606; &#1578;&#1588;&#1605;&#1604;: &#1576;&#1588;&#1575;&#1608;&#1585;, &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1608;&#1575;&#1604;&#1571;&#1583;&#1606;&#1609;, &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;, &#1582;&#1610;&#1608;&#1577;, &#1576;&#1608;&#1585;&#1605;&#1575;&#1548; &#1606;&#1610;&#1576;&#1575;&#1604;&#1548; &#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;], &#1608;&#1576;&#1594;&#1583;&#1575;&#1583;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1583;&#1610;&#1587;&#1575; &#1573;&#1604;&#1609; &#1604;&#1607;&#1585;&#1609; &#1593;&#1576;&#1585; &#1606;&#1711;&#1585; &#1662;&#1575;&#1585;&#1705;&#1585; &#1608;&#1608;&#1575;&#1606;&#1711;&#1575; &#1576;&#1575;&#1586;&#1575;&#1585; &#1608;&#1585;&#1608;&#1607;&#1585;&#1740; &#1608;&#1588;&#1603;&#1575;&#1585;&#1576;&#1608;&#1585; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;. &#1580;&#1575;&#1603;&#1608;&#1576; &#1605;&#1606; &#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1638;&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1603;&#1585;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1585;&#1575;&#1608; &#1603;&#1608;&#1578;&#1588;</namePart></name></subject><subject><geographic>&#1605;&#1606;&#1583;&#1601;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606;</topic></subject><subject><name type="corporate"><namePart>&#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1607;&#1606;&#1583;</geographic></subject><subject><geographic>&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1606;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1640;&#1635;&#1640;-&#1633;&#1640;&#1636;&#1634;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080366299.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080366299.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080366299.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100080366299.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/5/391, ff 382-731</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100080366299.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000319.0x0000ce/IOR_L_PS_5_391_0768.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/5/391, ff 382-731</recordIdentifer></recordInfo><titleInfo><title>Affairs in India and Elsewhere</title></titleInfo><originInfo><dateIssued>1841/1841</dateIssued><dateCaptured>2019-03-25T14:11:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><language><languageTerm authority="iso639-2b">guj</languageTerm></language><language><languageTerm authority="iso639-2b">mar</languageTerm></language><physicalDescription><extent>1 item (350 folios)</extent><extent>There is an abstract of contents of the despatch, numbered 1-89, on folios 383-402. These numbers are repeated for reference on the verso of the last folio of each enclosure. Enclosures no. 80-82 listed in the abstract of contents are not included in the volume.</extent></physicalDescription><abstract>This part of the volume consists of enclosures to a despatch from the Government of Bombay's Secret Department to the East India Company's Secret Committee, Number 8 of 1841, dated 31 January 1841. The enclosures are dated 2 November 1840 to 1 February 1841.The enclosures consist of copies of correspondence sent and received by the Government of Bombay, and copies of other papers such as minutes, memoranda and resolutions.The main correspondents are as follows: the Government of Bombay's Military Board; the Secretary to the Government of India; the Political Agent in Lower Scinde; and the Quarter Master General of the Bombay Army. Other correspondents include the Envoy and Minister at Cabool [Kabul], and the Political Agent in Upper Scinde.Many of the enclosures relate to military affairs in Scinde [Sindh, also spelled Sinde in the volume] and elsewhere in India.It also includes enclosures relating to the following:Rules established by the Rao of Cutch, stating that among those vessels trading between Sinde and Bombay, those which were driven into Mandavie [Mandvi] by adverse weather conditions were exempt from the payment of the duties previously exacted at that Port (enclosures relating to this include a
                              Supplementto the
                              Bombay Government Gazette, which contains a notification on this subject by the Government of Bombay's Political Department, which is printed in English, Persian, Gujarati, and Marathi)Ordnance and ammunition ordered for the Envoy and Minister at Cabool [Kabul]A carriage intended as a present from Queen Victoria to the Imaum [Imam] of MuscatAga Khan, Governor of Kerman, requesting the Government of Bombay to aid his agent in the collection of contributions from members of his tribe living in Bombay.In addition, this part includes:Three newsletters from the Secretary to the Government of India, containing pr&#233;cis of the latest intelligence received by the Governor General of India, from places including: Peshawur [Peshawar], Upper and Lower Scinde [Sindh], Afghanistan, Khiva, Burma, Nepal, China, Persia [Iran], and Bagdad [Baghdad]A sketch map of the route from Deesa to Lheree via Nuggur, Purkur, Wanga Bazaur, Roree and Shickarpoor [Shikarpur] by Lieutenant J Jacob of the Bombay Artillery (folio 468).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Governor of Kerman</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Rao of Cutch</namePart></name></subject><subject><geographic>Mandavie</geographic></subject><subject><topic>Military affairs</topic></subject><subject><topic>Ships</topic></subject><subject><name type="corporate"><namePart>&#256;l B&#363; Sa'&#299;d dynasty, Imam of Muscat and Oman</namePart></name></subject><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Military Board</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Military Quartermaster General</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bombay</geographic></subject><subject><geographic>India</geographic></subject><subject><geographic>Scinde, Province of</geographic></subject><subject><topic>First Anglo-Afghan War (1838-1842)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100080366299.0x000001#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100080366299.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100080366299.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
