<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023666598.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023666598.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/584, f 130</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023666598.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00022d/IOR_R_15_1_584_0265.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/584, f 130</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1605;&#1576;&#1583;&#1574;&#1610; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1610;&#1576;&#1610;&#1606; &#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1593;&#1609; &#1575;&#1604;&#1571;&#1594;&#1606;&#1575;&#1605; &#1608;&#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1576;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1601; &#1608;&#1575;&#1604;&#1588;&#1578;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1576;&#1610;&#1593;"</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2014-08-28T17:54:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1608;&#1581;&#1576;&#1585; &#1605;&#1593; &#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1632;&#1640; &#215; &#1635;&#1636;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1605;&#1576;&#1583;&#1574;&#1610; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1587;&#1605;&#1610;&#1577; &#1604;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; (&#1575;&#1604;&#1571;&#1580;&#1608;&#1583; &#1608;&#1576;&#1606;&#1610; &#1587;&#1593;&#1610;&#1583; &#1608;&#1576;&#1606;&#1610; &#1605;&#1575;&#1604;&#1603; - &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1601;&#1602;) &#1581;&#1608;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1606;&#1580;&#1583;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1605; &#1593;&#1604;&#1609; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; (&#1588;&#1605;&#1617;&#1585; &#1608;&#1605;&#1591;&#1610;&#1585; &#1608;&#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606;) &#1605;&#1593; &#1608;&#1589;&#1601; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1601;&#1610; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1633;-&#1633;&#1635;&#1637;).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023666598.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023666598.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/584, f 130</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023666598.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00022d/IOR_R_15_1_584_0265.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/584, f 130</recordIdentifer></recordInfo><titleInfo><title>&#8216;Rough sketch showing autumn, winter, and spring migrations of the Lower Euphrates sheep donkey &amp; camel Tribes&#8217;</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2014-08-28T17:54:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials:Pen and ink with crayon on paperDimensions:208 x 340 mm</extent></physicalDescription><abstract>Distinctive Features:Hand drawn sketch map showing the seasonal migrations of the Lower Euphrates tribes (Ajwad, Bani Said, and Bani Malik - all Muntafiq) around Kuwait and along the Iraq-Najd frontier. Also features Ikhwan (Shammar, Mutair, and Ajman) movements with a detail description provided in the report (folio 131-135).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023666598.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
