<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001f8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001f8_ar</identifier><location><shelfLocator>IOR/R/15/1/531</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001f8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001f8/IOR_R_15_1_531_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/531</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 53/83&#8206; I (D 99)&#8206; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;"</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2014-08-28T10:57:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1637;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1594;&#1604;&#1617;&#1601;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;  &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1589; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1641;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1633;&#1636;&#1639; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1633;&#1636;&#1639;&#1571;&#1563; &#1589;. &#1635;&#1634;&#1632; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1635;&#1634;&#1632;&#1571; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1594;&#1601;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1634;&#1637;&#1634;-&#1634;&#1637;&#1638;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1577;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1640; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1641; &#1605;&#1581;&#1601;&#1608;&#1592;&#1578;&#1575;&#1606; &#1601;&#1610; &#1605;&#1592;&#1585;&#1608;&#1601; &#1605;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1639;&#1571;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1634;&#1632;&#1571; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1634;&#1633; &#1605;&#1581;&#1601;&#1608;&#1592;&#1578;&#1575;&#1606; &#1601;&#1610; &#1605;&#1592;&#1585;&#1608;&#1601; &#1605;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1634;&#1632;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; (&#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;) &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1575;&#1583;&#1579;&#1578;&#1610;&#1606;&#1548; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1608;&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1548; &#1581;&#1610;&#1579; &#1588;&#1606;&#1617;&#1578; &#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1607;&#1580;&#1608;&#1605;&#1611;&#1575; &#1593;&#1604;&#1609; &#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1571;&#1587;&#1601;&#1585; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1610;&#1606; &#1593;&#1606; &#1608;&#1601;&#1575;&#1577; &#1608;&#1573;&#1589;&#1575;&#1576;&#1577; &#1585;&#1593;&#1575;&#1610;&#1575; &#1603;&#1608;&#1610;&#1578;&#1610;&#1610;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1581;&#1575;&#1583;&#1579; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635; (&#1589;. &#1633;&#1634;&#1633;)&#1582;&#1585;&#1610;&#1591;&#1578;&#1575;&#1606; &#1605;&#1576;&#1583;&#1574;&#1610;&#1578;&#1575;&#1606; &#1578;&#1608;&#1590;&#1617;&#1581;&#1575;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1589;. &#1633;&#1636;&#1640; + &#1589;. &#1633;&#1636;&#1641;)&#1582;&#1585;&#1610;&#1591;&#1578;&#1575;&#1606; &#1605;&#1576;&#1583;&#1574;&#1610;&#1578;&#1575;&#1606; &#1578;&#1608;&#1590;&#1617;&#1581;&#1575;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1589;. &#1635;&#1633;&#1634; + &#1589;. &#1635;&#1633;&#1634;&#1571;)&#1606;&#1587;&#1582;&#1577; &#1604;&#1585;&#1587;&#1605; &#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601;&#1610; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1608;&#1585;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1607;&#1575; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1587;&#1601;&#1610;&#1606;&#1603;&#1587;&#1601;&#1610; &#1633;&#1641;&#1632;&#1635; (&#1589;. &#1635;&#1634;&#1633;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1581;&#1608;&#1604; &#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1607;&#1585;&#1617;&#1576;&#1577; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1593; &#1580;&#1610;&#1585;&#1575;&#1606;&#1607;&#1575;&#1548; &#1608;&#1605;&#1583;&#1609; &#1578;&#1571;&#1579;&#1610;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589;" (&#1589;&#1589;. &#1636;&#1637;-&#1637;&#1637;) &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1573;&#1605;&#1583;&#1575;&#1583; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1588;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1589;&#1589;. &#1633;&#1636;&#1632;-&#1633;&#1636;&#1640;) &#1603;&#1578;&#1576;&#1607;&#1605;&#1575; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576;</topic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001f8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001f8_en</identifier><location><shelfLocator>IOR/R/15/1/531</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001f8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001f8/IOR_R_15_1_531_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/531</recordIdentifer></recordInfo><titleInfo><title>'File 53/83 I (D 99) Kuwait-Iraq Smuggling'</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2014-08-28T10:57:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (355 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.Serial numbers in red crayon refer to entries in the notes at the rear of the file.</extent><extent>Condition: A bound correspondence volume.Foliation: The file's foliation is written in pencil, in the top right corner of the recto of each folio. The foliation sequence, which should be used for referencing, begins with the first item of correspondence, on number 1, and ends on the last folio with text, on number 349.The file contains the following foliation errors: f 147 is followed by f 147A; f 320 is followed by f 320A and the following omissions: ff 252-256. Note: f 148 and f 149 are stored in an envelope which is attached to f 147A; f 320A and f 321 are stored in an envelope which is attached to f 320.</extent></physicalDescription><abstract>This file contains correspondence regarding alleged smuggling activities from Kuwait into Iraq. Primarily, the file contains internal correspondence between British officials but it also includes correspondence between British officials (primarily Harold Richard Patrick Dickson, the British Political Agent in Kuwait) and Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;, the ruler of Kuwait as well as correspondence between British officials and the Government of Iraq.The majority of the correspondence discusses two incidents, in April and October 1933 respectively, in which Iraqi Customs Authorities attacked Kuwaiti sailing vessels, both of the incidents resulted in the death and injury of Kuwaiti subjects.The file contains the following maps:Rough sketch of Kuwait-Iraq maritime frontier to illustrate the October 1933 incident (f 121)Two rough sketch maps showing Iraq's territorial water boundary (f 148 + f 149)Two rough sketch maps showing the official frontier lines of Kuwait (f 312 + f 320A)Copy of a tracing of Warba Island and its vicinity made by HMS
                              Sphynxin 1903 (f 321).The file contains a detailed note entitled 'On the contraband problem of Iraq with her neighbours, and in particular how it affects Kuwait' (ff 45-55) and a report on the supply of drinking water in Kuwait (ff 140-148) both of which were written by Dickson, the Political Agent in Kuwait.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Smuggling</topic></subject><subject><topic>Customs administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001f8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
