<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x000297_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000297_ar</identifier><location><shelfLocator>Mss Eur F112/262</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000297</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000297/Mss Eur F112_262_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/262</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1605;&#1589;&#1585;</title></titleInfo><originInfo><dateIssued>1921/1922</dateIssued><dateCaptured>2018-11-29T22:01:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;-&#1634;&#1638;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1608;&#1601;&#1583; &#1605;&#1589;&#1585;&#1610; &#1604;&#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1610; &#1575;&#1604;&#1585;&#1575;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1601;&#1610; &#1589;&#1610;&#1601; &#1633;&#1641;&#1634;&#1633; &#1608;&#1581;&#1578;&#1609; &#1573;&#1593;&#1604;&#1575;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1575;&#1606;&#1601;&#1585;&#1575;&#1583;&#1610; &#1604;&#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1577; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1634;.&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606;. &#1578;&#1588;&#1603;&#1604; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577; &#1576;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1548; &#1608;&#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1585;&#1601;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1601;&#1610; &#1633;&#1632; &#1583;&#1575;&#1608;&#1606;&#1606;&#1594; &#1587;&#1578;&#1585;&#1610;&#1578;&#1548; &#1580;&#1586;&#1569;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1603;&#1605;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1603;&#1585;&#1586;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1588;&#1610;&#1585; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1607;&#1606;&#1585;&#1610; &#1607;&#1610;&#1606;&#1605;&#1575;&#1606; &#1571;&#1604;&#1610;&#1606;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585;&#1548; &#1581;&#1608;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1605;&#1589;&#1585;. &#1608;&#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1602;&#1615;&#1583;&#1605;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1604;&#1582;&#1589; &#1586;&#1605;&#1606;&#1610; &#1608;&#1605;&#1608;&#1580;&#1586; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1605;&#1589;&#1585; &#1605;&#1606;&#1584; &#1606;&#1588;&#1585; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1593;&#1579;&#1577; &#1605;&#1610;&#1604;&#1606;&#1585; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;&#1640;-&#1634;&#1638;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000297#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000297#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000297_en</identifier><location><shelfLocator>Mss Eur F112/262</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000297</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000297/Mss Eur F112_262_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/262</recordIdentifer></recordInfo><titleInfo><title>Typescript and printed cabinet papers and parliamentary papers on events in Egypt</title></titleInfo><originInfo><dateIssued>1921/1922</dateIssued><dateCaptured>2018-11-29T22:01:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (260 folios)</extent><extent>The file is arranged in chronological order, from the front to the rear.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the first folio with 1, and terminates at the last folio with 260; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 1-260; these numbers are also written in pencil, but are not circled.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The file contains correspondence, memoranda, minutes, and other papers concerning the political situation in Egypt and negotiations between the British Government and an Egyptian delegation for the end of the British Protectorate in Egypt. The papers cover the effort to come to an agreement on future relations between the two parties following negotiations in the summer of 1921 and up until Britain's unilateral declaration of the end of the protectorate in February 1922.The majority of the memoranda is written by Foreign Office officials, including the Secretary of State for Foreign Affairs, Lord Curzon. Records of meetings of the Cabinet and a sub-committee on the Egyptian situation, and of a few high-level gatherings at 10 Downing Street, make up a substantial part of the file. There is also a large amount of correspondence between Curzon and Field Marshal Edmund Henry Hynman Allenby, High Commissioner of Egypt, on the question of Egyptian independence and events in Egypt. Other papers include printed collections relating to the Egyptian situation that were presented to Parliament.At the back of the file is a chronological summary and a r&#233;sum&#233; of events in Egypt since the publication of the report of the Milner Mission to Egypt (folios 238-260).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>High Commissioner, Egypt</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000297#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000297#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
