<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023901480.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023901480.0x000003_ar</identifier><location><shelfLocator>Arundel Or 10, ff 28r-55r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023901480.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000005583.0x000001/Arundel Or 10_0070.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 10, ff 28r-55r</recordIdentifer></recordInfo><titleInfo><title>&#1573;&#1610;&#1587;&#1575;&#1594;&#1608;&#1580;&#1610;&#1548; &#1603;&#1578;&#1575;&#1576; &#1573;&#1610;&#1587;&#1575;&#1594;&#1608;&#1580;&#1610; &#1604;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1312/1313</dateIssued><dateCaptured>2013-12-04T15:54:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1634;&#1640;&#1608;-&#1637;&#1637;&#1608;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1636; &#215; &#1633;&#1634;&#1636; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1635;&#1632; &#215; &#1641;&#1636; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:&#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1640; &#1587;&#1591;&#1608;&#1585; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;  &#1636;&#1592;-&#1634;&#1639;&#1592;)&#1563;&#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1603;&#1604;&#1633;&#1632; &#1587;&#1605;  &#1634;&#1640;&#1592;-&#1633;&#1632;&#1636;&#1608;&#1548; &#1633;&#1632;&#1641;&#1548; -&#1633;&#1639;&#1636;&#1608;)&#1563;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1605;&#1578;&#1608;&#1587;&#1591; &#1633;&#1640; &#1587;&#1591;&#1585; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1633;&#1638; &#1587;&#1591;&#1585; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1589;&#1589;. &#1633;&#1632;&#1637;&#1592;-&#1633;&#1632;&#1640;&#1592;)&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1601;&#1608;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1576;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1603;&#1587;&#1583;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1587;&#1582; &#1576;&#1587;&#1576;&#1576; &#1578;&#1602;&#1604;&#1610;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1605;&#1586;&#1602;&#1578; &#1608;&#1578;&#1605; &#1578;&#1589;&#1604;&#1610;&#1581;&#1607;&#1575; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;&#1589;. &#1633;&#1632;&#1548; &#1633;&#1633;&#1548; &#1638;&#1640;)&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610; &#1608;&#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578;</extent></physicalDescription><abstract>&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1588;&#1603;&#1604; &#1587;&#1572;&#1575;&#1604; &#1608;&#1573;&#1580;&#1575;&#1576;&#1577; &#1604;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1586;&#1610;&#1601; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1604;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;
                           Introductio sive medicus. &#1610;&#1578;&#1585;&#1580;&#1605; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610; &#917;&#7984;&#963;&#945;&#947;&#969;&#947;&#8052; &#7970; &#7984;&#945;&#964;&#961;&#972;&#962;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606;&#1607; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1607;&#1608; &#1573;&#1610;&#1587;&#1575;&#1594;&#1608;&#1580;&#1610;
                           &#1610;&#1606;&#1587;&#1582; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1548; &#917;&#7984;&#963;&#945;&#947;&#969;&#947;&#8052; (
                           &#1573;&#1610;&#1587;&#1575;&#1594;&#1608;&#1580;&#1610;)&#1548; &#1610;&#1593;&#1606;&#1610; "&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577;". &#1576;&#1583;&#1571; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1587;&#1606;&#1577; &#1640;&#1632;&#1641;-&#1640;&#1639;&#1635;) &#1608;&#1571;&#1603;&#1605;&#1604;&#1607;&#1575; &#1575;&#1576;&#1606; &#1571;&#1582;&#1610;&#1607;&#1548; &#1581;&#1576;&#1610;&#1588; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1593;&#1587;&#1605; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1587;&#1585; &#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1589;. &#1634;&#1640;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1635;-&#1638;). &#1603;&#1605;&#1575; &#1578;&#1593;&#1591;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1606;&#1608;&#1575;&#1606;&#1611;&#1575; &#1576;&#1583;&#1610;&#1604;&#1575;&#1611; &#1604;&#1604;&#1606;&#1589;: &#1605;&#1587;&#1575;&#1574;&#1604; &#1581;&#1606;&#1610;&#1606; &#1576;&#1586;&#1610;&#1575;&#1583;&#1575;&#1578; &#1581;&#1576;&#1610;&#1588;
                           .&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1640;&#1592;&#1548;&#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;-&#1637;):&#1603;&#1578;&#1575;&#1576; &#1573;&#1610;&#1587;&#1575;&#1594;&#1608;&#1580;&#1610; &#1604;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1578;&#1585;&#1580;&#1605;&#1607; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1610;&#1605;&#1578;&#1581;&#1606; &#1576;&#1607;&#1605;&#1578;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1591;&#1576;. &#1602;&#1575;&#1604; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1573;&#1604;&#1609; &#1603;&#1605; &#1580;&#1586;&#1569; &#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1604; &#1573;&#1604;&#1609; &#1580;&#1586;&#1572;&#1610;&#1606; &#1602;&#1575;&#1604; &#1608;&#1605;&#1575; &#1607;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;. &#1573;&#1604;&#1609; &#1603;&#1605; &#1580;&#1586;&#1569; &#1610;&#1606;&#1602;&#1587;&#1605;&#1575;&#1604;&#1593;&#1604;&#1605; &#1602;&#1575;&#1604; &#1573;&#1604;&#1609; &#1579;&#1604;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1602;&#1575;&#1604; &#1608;&#1605;&#1575; &#1607;&#1610; &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1591;&#1576;&#1593;&#1610;&#1577;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1637;&#1637;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;&#1633;-&#1633;&#1637;):&#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1609; &#1578;&#1583;&#1604; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585;&#1610;&#1606; &#1573;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1591; &#1605;&#1571;&#1605;&#1608;&#1606;&#1577; &#1603;&#1605;&#1575; &#1610;&#1583;&#1604;&#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1601;&#1608;&#1606;&#1577; &#1608;&#1573;&#1605;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1587;&#1604;&#1610;&#1605;&#1577; &#1603;&#1605;&#1575; &#1610;&#1583;&#1604;&#1601;&#1610; &#1581;&#1605;&#1609; &#1610;&#1608;&#1605; &#1608;&#1573;&#1605;&#1575; &#1583;&#1604;&#1575;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1585;&#1610; &#1575;&#1604;&#1576;&#1608;&#1604; &#1601;&#1605;&#1579;&#1604; &#1605;&#1575;&#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1602;&#1585;&#1581;&#1577; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1603;&#1604;&#1610;&#1578;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1579;&#1575;&#1606;&#1577; &#1571;&#1608; &#1601;&#1610; &#1646;&#1585;&#1646;&#1581;&#1609; (&#1567;) &#1575;&#1604;&#1576;&#1608;&#1604; &#1571;&#1608; &#1601;&#1610;&#1575;&#1604;&#1602;&#1589;&#1610;&#1576; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1637;&#1637;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1637;):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;&#1548; &#1605;&#1586;&#1610;&#1601;-</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1589;&#1575;&#1593;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1591;&#1576;&#1548; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023901480.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023901480.0x000003_en</identifier><location><shelfLocator>Arundel Or 10, ff 28r-55r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023901480.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000005583.0x000001/Arundel Or 10_0070.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 10, ff 28r-55r</recordIdentifer></recordInfo><titleInfo><title>Isagoge &#1603;&#1578;&#1575;&#1576; &#1573;&#1610;&#1587;&#1575;&#1594;&#1608;&#1580;&#1610;  Galen &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1312/1313</dateIssued><dateCaptured>2013-12-04T15:54:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 28r-55r</extent><extent>Material: PaperDimensions: 174 x 124 mm leaf [130 x 94 mm written]Foliation: British Museum foliation in pencilRuling:Mis&#7789;arah; 11 lines per page; vertical spacing 8 lines per 10 cm (ff. 4v-27v);Mis&#7789;arah; 15 lines per page; vertical spacing lines per 10 cm (ff. 28v-104r and 109r-174r);No ruling visible; average 18 lines per page; 16 lines per 10 cm (ff. 105v-108v)Script: NaskhInk: Black ink, with rubricated headings and over lining in redBinding: British Museum binding in brown leatherCondition: minor waterstains, some foxing and light grime from thumbing, some folios torn and repaired (e.g. ff. 10, 11 and 68)Marginalia: Occasional marginal annotations and corrections</extent></physicalDescription><abstract>An Arabic translation in question-and-answer form of the pseudo-Galenic text
                           Introductio sive medicus. The Latin title translates the Greek &#917;&#7984;&#963;&#945;&#947;&#969;&#947;&#8052; &#7970; &#7984;&#945;&#964;&#961;&#972;&#962;, while the Arabic &#1573;&#1610;&#1587;&#1575;&#1594;&#1608;&#1580;&#1610; (
                           &#298;s&#257;gh&#363;j&#299;) transcribes the first word of the Greek title, &#917;&#7984;&#963;&#945;&#947;&#969;&#947;&#8052; (
                           Eisag&#333;g&#275;), meaning &#8216;Introduction&#8217;. The Arabic version was begun by &#7716;unayn ibn Is&#7717;&#257;q al-&#8216;Ib&#257;d&#299; (ca 809-873) and completed by his nephew, &#7716;ubaysh ibn al-&#7716;asan al-A&#699;sam (see note explaining this on title page, f. 28r, lines 3-6). The title page also gives an alternative title for the text: &#1605;&#1587;&#1575;&#1574;&#1604; &#1581;&#1606;&#1610;&#1606; &#1576;&#1586;&#1610;&#1575;&#1583;&#1575;&#1578; &#1581;&#1576;&#1610;&#1588; (
                           Mas&#257;&#8217;il &#7716;unayn bi-z&#299;y&#257;d&#257;t &#7716;ubaysh).Begins (f. 28v, lines 2-5):&#1603;&#1578;&#1575;&#1576; &#1573;&#1610;&#1587;&#1575;&#1594;&#1608;&#1580;&#1610; &#1604;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1578;&#1585;&#1580;&#1605;&#1607; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1610;&#1605;&#1578;&#1581;&#1606; &#1576;&#1607;&#1605;&#1578;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1591;&#1576;. &#1602;&#1575;&#1604; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1573;&#1604;&#1609; &#1603;&#1605; &#1580;&#1586;&#1569; &#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1604; &#1573;&#1604;&#1609; &#1580;&#1586;&#1572;&#1610;&#1606; &#1602;&#1575;&#1604; &#1608;&#1605;&#1575; &#1607;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;. &#1573;&#1604;&#1609; &#1603;&#1605; &#1580;&#1586;&#1569; &#1610;&#1606;&#1602;&#1587;&#1605;&#1575;&#1604;&#1593;&#1604;&#1605; &#1602;&#1575;&#1604; &#1573;&#1604;&#1609; &#1579;&#1604;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1602;&#1575;&#1604; &#1608;&#1605;&#1575; &#1607;&#1610; &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1591;&#1576;&#1593;&#1610;&#1577;Ends (f. 55r, lines 11-15):&#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1609; &#1578;&#1583;&#1604; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585;&#1610;&#1606; &#1573;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1591; &#1605;&#1571;&#1605;&#1608;&#1606;&#1577; &#1603;&#1605;&#1575; &#1610;&#1583;&#1604;&#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1601;&#1608;&#1606;&#1577; &#1608;&#1573;&#1605;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1587;&#1604;&#1610;&#1605;&#1577; &#1603;&#1605;&#1575; &#1610;&#1583;&#1604;&#1601;&#1610; &#1581;&#1605;&#1609; &#1610;&#1608;&#1605; &#1608;&#1573;&#1605;&#1575; &#1583;&#1604;&#1575;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1585;&#1610; &#1575;&#1604;&#1576;&#1608;&#1604; &#1601;&#1605;&#1579;&#1604; &#1605;&#1575;&#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1602;&#1585;&#1581;&#1577; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1603;&#1604;&#1610;&#1578;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1579;&#1575;&#1606;&#1577; &#1571;&#1608; &#1601;&#1610; &#1646;&#1585;&#1646;&#1581;&#1609; (&#1567;) &#1575;&#1604;&#1576;&#1608;&#1604; &#1571;&#1608; &#1601;&#1610;&#1575;&#1604;&#1602;&#1589;&#1610;&#1576; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;Colophon (f. 55r, line 15):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>&#7716;unayn ibn Is&#7717;&#257;q al-'Ib&#257;d&#299;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>Galenus, Pseudo-</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>Hibat All&#257;h ibn &#7778;&#257;'id Ibn al-Tilm&#299;dh</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Avicenna</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Galen</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Arab</topic></subject><subject><topic>Medicine, Medieval</topic></subject><subject><topic>Medicine, Greek and Roman</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023901480.0x000003#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
