<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100029570608.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100029570608.0x000003_ar</identifier><location><shelfLocator>IOR/R/15/2/159, f 246</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100029570608.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00037e/IOR_R_15_2_159_0502.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/159, f 246</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1593;&#1576;&#1585; &#1575;&#1604;&#1585;&#1576;&#1593; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610; &#1605;&#1606; &#1592;&#1601;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1578;&#1606;&#1601;&#1610;&#1584; &#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; &#1633;&#1641;&#1635;&#1632;-&#1633;&#1641;&#1635;&#1633;"</title></titleInfo><originInfo><dateIssued>1931/1931</dateIssued><dateCaptured>2015-12-08T18:04:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1636;&#1636;&#1632; &#1605;&#1605; x &#1638;&#1636;&#1632; &#1605;&#1605;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1638; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1588;&#1591;&#1608;&#1576;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1606;&#1588;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;. &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1548; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1633;.&#1578;&#1576;&#1610;&#1617;&#1616;&#1606; &#1591;&#1585;&#1610;&#1602; &#1576;&#1610;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; &#1633;&#1641;&#1635;&#1632;-&#1633;&#1641;&#1635;&#1633;&#1548; &#1608;&#1591;&#1585;&#1602; &#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;.&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1637; (IOR/R/115/2/159&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1636;-&#1633;&#1633;&#1637;)&#1548; &#1608;&#1607;&#1610; &#1578;&#1608;&#1585;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1593;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;]. &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1582;&#1591; &#1571;&#1587;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1593; &#1606;&#1602;&#1575;&#1591; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1605;&#1606; A-H&#1563; &#1575;&#1604;&#1582;&#1591; &#1605;&#1608;&#1589;&#1608;&#1601; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100029570608.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100029570608.0x000003_en</identifier><location><shelfLocator>IOR/R/15/2/159, f 246</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100029570608.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00037e/IOR_R_15_2_159_0502.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/159, f 246</recordIdentifer></recordInfo><titleInfo><title>'ARABIA. Route Traverse Across the RUB' AL KHALI from DHUFAR TO DOHA by BERTRAM THOMAS 1930-31'</title></titleInfo><originInfo><dateIssued>1931/1931</dateIssued><dateCaptured>2015-12-08T18:04:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions: 440 x 640 mm.Foliation: the folio number, 246, is written in pencil, enclosed in a circle, and appears in the top right corner of recto side of the folio. A previous foliation number has been crossed out.</extent></physicalDescription><abstract>Map published by the Royal Geographical Society. From the Geographical Journal, September 1931.Shows Bertram Thomas's 1930-31 route, and earlier routes, in red.The map accompanies a telegram from the Secretary of State for Foreign Affairs, London to the Political Agent, Bahrain, dated 18 November 1935 (IOR/R/15/2/159, folios 114-115), detailing the frontier to be offered by the British Government to Bin Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d]. The frontier is marked as a black line on the map, with points lettered A-H; the line is described in detail and discussed in the telegram.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100029570608.0x000003#share">Creative Commons Non-Commercial Licence</accessCondition></mods>	</en_metadata>
</record>
