<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0003dd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0003dd_ar</identifier><location><shelfLocator>IOR/R/15/2/1254</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003dd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0003dd/IOR_R_15_2_1254_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1254</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1635;&#1641;/&#1638; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1588;&#1607;&#1585;&#1610;&#1577; &#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1930/1932</dateIssued><dateCaptured>2016-08-30T18:17:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589; &#1634;-&#1633;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1603;&#1575;&#1605;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1576;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1587;&#1601;&#1585;&#1548; &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1548; &#1585;&#1587;&#1608;&#1605; &#1578;&#1587;&#1580;&#1610;&#1604; &#1571;&#1585;&#1575;&#1590;&#1548; &#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1571;&#1585;&#1575;&#1590; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610;&#1548; &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1605;&#1593; &#1606;&#1601;&#1587; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;.&#1578;&#1590;&#1605;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;) &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;)&#1548; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;) &#1610;&#1602;&#1578;&#1585;&#1581; &#1601;&#1610;&#1607;&#1575; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1583;&#1602;&#1610;&#1602; &#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003dd#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0003dd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0003dd_en</identifier><location><shelfLocator>IOR/R/15/2/1254</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003dd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0003dd/IOR_R_15_2_1254_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1254</recordIdentifer></recordInfo><titleInfo><title>'File 6/39 Monthly Statements of Bahrain Finances'</title></titleInfo><originInfo><dateIssued>1930/1932</dateIssued><dateCaptured>2016-08-30T18:17:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (10 folios)</extent><extent>The file is arranged in chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence for this description commences at the front cover with 1, and terminates at inside back cover with 12; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-11; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file contains several monthly financial statements of the Bahrain Government. There are some statements missing and some are fuller than others. Details included in the statements include customs proceeds, passport receipts, judicial receipts, land registration fees, rent of government land, interest on reserve, and miscellaneous. There is comparison with the same monthly figures of the previous year.Also included in the file (folio 11) is a letter from the Political Agent,Bahrain (Captain Charles Geoffrey Prior), to the Adviser to the Government of Bahrain (Charles Dalrymple Belgrave) in which it is suggested that the state finances be regularly audited.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003dd#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0003dd#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
