<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x00004f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x00004f_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 103-104</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x00004f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0243.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 103-104</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:17:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1615;&#1581;&#1610;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1580;&#1585;&#1609; &#1578;&#1576;&#1575;&#1583;&#1604;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1585;&#1581;&#1605;&#1577; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1593;&#1578;&#1608;&#1576;&#1610;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1610;&#1581;&#1575;&#1589;&#1585; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1606;:&#1633;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1585;&#1581;&#1605;&#1577; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1593;&#1578;&#1608;&#1576;&#1610; &#1573;&#1604;&#1609; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;. &#1578;&#1615;&#1582;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1602;&#1608;&#1575;&#1578; &#1603;&#1575;&#1578;&#1576;&#1607;&#1575; &#1578;&#1581;&#1610;&#1591; &#1576;&#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1578;&#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1578;&#1580;&#1575;&#1607;&#1607;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1587;&#1610;&#1578;&#1582;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569;&#1611; &#1607;&#1580;&#1608;&#1605;&#1610;&#1575;&#1611; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1574;&#1607; &#1593;&#1604;&#1609; &#1571;&#1610;&#1577; &#1587;&#1601;&#1606; &#1571;&#1608; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1578;&#1582;&#1589; &#1587;&#1603;&#1575;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1634;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1593;&#1578;&#1608;&#1576;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1632;&#1640;. &#1610;&#1576;&#1610;&#1617;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1571;&#1606;&#1617; &#1604;&#1575; &#1606;&#1610;&#1617;&#1577; &#1593;&#1606;&#1583;&#1607; &#1576;&#1575;&#1604;&#1578;&#1583;&#1582;&#1617;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1587;&#1603;&#1617;&#1575;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1591;&#1575;&#1604;&#1605;&#1575; &#1571;&#1606;&#1617;&#1607; &#1604;&#1606; &#1610;&#1593;&#1578;&#1583;&#1610; &#1593;&#1604;&#1609; &#1571;&#1610; &#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1608; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x00004f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x00004f_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 103-104</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x00004f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0243.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 103-104</recordIdentifer></recordInfo><titleInfo><title>Letter from Nicholas Hankey Smith, Resident at Bushire to Neil Benjamin Edmonstone, Secretary in the Secret, Political and Foreign Department, Fort William, Calcutta</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:17:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter is forwarding correspondence sent between the Resident and Rahma Ben Jauber Atoobee, while the latter was blockading the port of Bushire.Two enclosures:1. Translation of a letter from Rahma Ben Jauber Atoobee to Nicholas Hankey Smith. The author's forces surround Bushire and he desires to know how the Resident is disposed towards him and whether he will take offence should he seize any vessels or property belonging to the inhabitants of Bushire.2. Translation of a letter from Nicholas Hankey Smith to Rahma Ben Jauber Atoobee, dated 14 April 1808. The Resident is stating that he has no intention of interfering with his quarrel with the residents of Bushire, so long as he does not molest English vessels or property.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x00004f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
