<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x000382_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000382_ar</identifier><location><shelfLocator>Mss Eur F126/79</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000382</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000382/Mss Eur F126_79_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/79</recordIdentifer></recordInfo><titleInfo><title>"&#1573;&#1601;&#1575;&#1583;&#1575;&#1578; &#1588;&#1607;&#1608;&#1583; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585;"</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-07-29T00:18:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1605; &#1606;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1603;&#1604; &#1585;&#1602;&#1605; &#1605;&#1581;&#1575;&#1591;&#1611;&#1575; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1573;&#1601;&#1575;&#1583;&#1577; &#1588;&#1607;&#1608;&#1583; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1582;&#1604;&#1608;&#1575; &#1594;&#1585;&#1601;&#1577; &#1605;&#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1638;:&#1632;&#1632; &#1589;&#1576;&#1575;&#1581;&#1575;&#1611; - &#1639;:&#1632;&#1632; &#1589;&#1576;&#1575;&#1581;&#1575;&#1611; &#1610;&#1608;&#1605; &#1641; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1636; &#1605;&#1605;&#1606; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1578;&#1608;&#1585;&#1591;&#1610;&#1606; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1587;&#1605;&#1610;&#1605;&#1607;.&#1571;&#1593;&#1583; &#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1575;&#1578; &#1603;&#1604;&#1612; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1607;&#1610;&#1585;&#1606; &#1608;&#1603;&#1604;&#1610;&#1601;&#1604;&#1575;&#1606;&#1583; &#1608;&#1604;&#1610; &#1608;&#1575;&#1585;&#1606;&#1585;&#1548; &#1605;&#1581;&#1575;&#1605;&#1608; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1590;&#1605;&#1606; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;.&#1607;&#1606;&#1575;&#1603; &#1587;&#1578;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1573;&#1601;&#1575;&#1583;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1587;&#1605;&#1610;&#1605;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1587;&#1578;&#1580;&#1608;&#1575;&#1576; &#1576;&#1593;&#1590; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1607;&#1608;&#1583;&#1548; &#1576;&#1605;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1605;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1581;&#1578;&#1580;&#1586;&#1610;&#1606; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000382#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000382_en</identifier><location><shelfLocator>Mss Eur F126/79</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000382</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000382/Mss Eur F126_79_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/79</recordIdentifer></recordInfo><titleInfo><title>'Statement of Witnesses taken by Colonel Phayre'</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-07-29T00:18:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (20 folios)</extent><extent>Foliation: The file has been foliated in the front top right hand corner of each folio with a pencil number enclosed in a circle.</extent></physicalDescription><abstract>Statement of witnesses taken by Col Phayre, Resident at Baroda, of all those individuals who had access to his private office room between 6am and 7am on 9 November 1874 and could have been involved in the attempt to poison him.The statements were prepared by Messrs Hearn, Cleveland, and Lee Warner, Solicitors to the Government of India in the matter of the Enquiry under Commission at Baroda.There are twenty-six statements, including Colonel Phayre's own account of the attempted poisoning from staff and individuals residing at the Residency, as well as further cross-examination of some of these witnesses, including several who were being held in custody over the incident.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000382#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
