<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000215_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000215_ar</identifier><location><shelfLocator>IOR/R/15/5/394</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000215</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000215/IOR_R_15_5_394_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/394</recordIdentifer></recordInfo><titleInfo><title>"&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1576;&#1585; &#1607;&#1585;&#1575;&#1577; &#1608;&#1602;&#1606;&#1583;&#1607;&#1575;&#1585;. &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2017-02-14T01:33:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1578;&#1610;&#1618;&#1606; &#1604;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1610;&#1578;&#1593;&#1604;&#1602; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1576;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637; &#1604;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1637; &#1604;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;) &#1608;&#1575;&#1604;&#1604;&#1578;&#1610;&#1606; &#1578;&#1615;&#1588;&#1610;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606;
                           &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1576;&#1585; &#1607;&#1585;&#1575;&#1577; &#1608;&#1602;&#1606;&#1583;&#1607;&#1575;&#1585;&#1608;
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1603;&#1578;&#1576;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1591;&#1615;&#1576;&#1593;&#1578;&#1575; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577;&#1548; &#1576;&#1610;&#1603;&#1608;&#1604;&#1575;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1633;&#1640;&#1638;&#1638;.&#1610;&#1608;&#1580;&#1583; &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;) &#1603;&#1578;&#1576;&#1607;&#1575; &#1576;. &#1585;&#1610;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1610;&#1594;&#1604;&#1576; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1618; &#1575;&#1604;&#1585;&#1581;&#1604;&#1578;&#1610;&#1618;&#1606; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606;&#1575;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1610; &#1587;&#1575;&#1601;&#1585; &#1576;&#1610;&#1604;&#1610; &#1593;&#1576;&#1585;&#1607;&#1575;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1583;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1610;&#1577;&#1548; &#1575;&#1604;&#1583;&#1610;&#1605;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1618;&#1606;&#1548; &#1581;&#1610;&#1579; &#1578;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1603;&#1607; &#1576;&#1610;&#1604;&#1610; &#1605;&#1606; &#1591;&#1585;&#1575;&#1576;&#1586;&#1608;&#1606; &#1573;&#1604;&#1609; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;) &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1603;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1593;&#1608;&#1583;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1584;&#1575;&#1578;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1585;</topic></subject><name type="corporate"><namePart>&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577;&#1548; &#1576;&#1610;&#1603;&#1608;&#1604;&#1575;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="personal"><namePart>&#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000215#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000215_en</identifier><location><shelfLocator>IOR/R/15/5/394</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000215</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000215/IOR_R_15_5_394_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/394</recordIdentifer></recordInfo><titleInfo><title>'Journal of a Journey from Persia to India through Herat and Candahar. Also Report of a Journey to the Wahebee Capital of Riyadh in Central Arabia'</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2017-02-14T01:33:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (132 folios)</extent><extent>The volume has two contents pages relative to each journey account (folio 5 for the first, folio 75 for the second) that refer to the original pagination.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 134; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The volume is
                           Journal of a Journey from Persia to India through Herat and Candaharand
                           Report of a Journey to the Wahabee Capital of Riyadh, in Central Arabia,written by Lieutenant-Colonel Lewis Pelly, Political Resident in the Persian Gulf, and printed for Government by The Education Society's Press, Byculla, Bombay, 1866.At the beginning of the volume (folio 6) is an introductory note by P Ryan, Assistant Secretary to the Government of Bombay. Both journey accounts are political in nature but include scientific observations on the lands Pelly travelled through. Each account includes several appendices that include letters, route notes, and information on the geology, flora, demography, and tribes. The volume includes two maps, the first showing the route Pelly took from Trebizond to Kurrachee [Karachi] (folio 7) and the second showing the route he took from Kuwait to Riyadh and back (folio 115).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Travel writing</topic></subject><name type="corporate"><namePart>Education Society's Press, Byculla</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="personal"><namePart>Sir Knight Lewis Pelly</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Saudi Arabia</geographic></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Afghanistan</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000215#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
