<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x0002a8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x0002a8_ar</identifier><location><shelfLocator>Mss Eur F112/274</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0002a8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x0002a8/Mss Eur F112_274_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/274</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576;</title></titleInfo><originInfo><dateIssued>1918/1919</dateIssued><dateCaptured>2018-08-10T14:31:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1639;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1585;&#1571;&#1587;&#1607;&#1575; &#1580;&#1608;&#1585;&#1580; &#1603;&#1585;&#1586;&#1608;&#1606; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576; &#1601;&#1578;&#1585;&#1575;&#1578; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1605;&#1606; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1580;&#1606;&#1577; &#1601;&#1610; &#1634;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1640;&#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1607;&#1575; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1601;&#1610; &#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1641; (&#1589;&#1589;. &#1638;-&#1634;&#1633;&#1636;&#1548; &#1589;&#1589;. &#1634;&#1634;&#1639;-&#1634;&#1639;&#1634;).&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1606;&#1587;&#1582;&#1578;&#1610;&#1606; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1640;&#1548; &#1610;&#1602;&#1578;&#1585;&#1581; &#1601;&#1610;&#1607;&#1575; &#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;. &#1608;&#1610;&#1604;&#1610; &#1584;&#1604;&#1603; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1570;&#1585;&#1579;&#1585; &#1580;&#1610;&#1605;&#1587; &#1576;&#1604;&#1601;&#1608;&#1585;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1610;&#1608;&#1575;&#1601;&#1602; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1588;&#1571;&#1577; &#1581;&#1583;&#1610;&#1579;&#1611;&#1575;&#1548; &#1578;&#1581;&#1583;&#1583; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1608;&#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1610;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578;&#1548; &#1571;&#1602;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1640;&#1548; &#1576;&#1594;&#1585;&#1590; &#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585; &#1576;&#1575;&#1585;&#1610;&#1587; &#1604;&#1604;&#1587;&#1604;&#1575;&#1605; (&#1589;&#1589;. &#1634;&#1633;&#1638;-&#1634;&#1634;&#1637;). &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586; &#1608;&#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1575;&#1563; &#1587;&#1608;&#1585;&#1610;&#1575;&#1563; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1563; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1548; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;. &#1608;&#1578;&#1587;&#1576;&#1602;&#1607;&#1575; &#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1603;&#1585;&#1586;&#1608;&#1606; &#1576;&#1582;&#1591; &#1610;&#1583;&#1607; "&#1576;&#1593;&#1583; &#1576;&#1590;&#1593; &#1587;&#1606;&#1608;&#1575;&#1578;"&#1548; &#1578;&#1588;&#1585;&#1581; &#1603;&#1610;&#1601; &#1571;&#1606;&#1607;&#1575; "&#1578;&#1608;&#1602;&#1593;&#1575;&#1578; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1606;&#1608;&#1593;&#1611;&#1575; &#1605;&#1575; &#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606;&#1584; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;."</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578;</topic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;</namePart><role><roleTerm type="text">author; subject</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0002a8#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0002a8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x0002a8_en</identifier><location><shelfLocator>Mss Eur F112/274</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0002a8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x0002a8/Mss Eur F112_274_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/274</recordIdentifer></recordInfo><titleInfo><title>Papers of the War Cabinet's Eastern Committee</title></titleInfo><originInfo><dateIssued>1918/1919</dateIssued><dateCaptured>2018-08-10T14:31:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (272 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1, and terminates at the last folio with 272; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file is composed of papers produced by the War Cabinet's Eastern Committee, which was chaired by George Curzon for most of its existence. The file contains a complete set of printed minutes, beginning with the committee's first meeting on 28 March 1918, and concluding with its final meeting on 7 January 1919 (ff 6-214 and ff 227-272).The file begins with two copies of a memorandum by Curzon, dated 13 March 1918, proposing the formation of the Eastern Committee. This is followed by a memorandum by Arthur James Balfour, Secretary of State for Foreign Affairs, approving Curzon's proposal, and a copy of a procedure for the newly created committee, outlining arrangements for committee meetings and the dissemination of information to committee members.Also included is a set of resolutions, passed by the committee in December 1918, in order to guide British representatives at the Paris Peace conference (ff 216-225). The resolutions cover the following: the Caucasus and Armenia; Syria; Palestine; Hejaz and Arabia; Mesopotamia, Mosul, Baghdad and Basra. They are preceded by a handwritten note written by Curzon 'some years later', which remarks on how they are a 'rather remarkable forecast of the bulk of the results since obtained.'</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Meetings</topic></subject><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>War Cabinet, Eastern Committee</namePart><role><roleTerm type="text">author; subject</roleTerm></role></name><subject><geographic>Middle East</geographic></subject><subject><topic>Foreign policy</topic></subject><subject><topic>Colonial administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0002a8#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0002a8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
