<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100046552772.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046552772.0x000001_ar</identifier><location><shelfLocator>Or 5618</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046552772.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100046552772.0x000001/Or 5618_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5618</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1605;&#1575; &#1604;&#1575; &#1610;&#1587;&#1593; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1580;&#1607;&#1604;&#1607; - &#1603;&#1578;&#1576;&#1610;&#1548; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;</title></titleInfo><originInfo><dateIssued>1400/1499</dateIssued><dateCaptured>2017-07-17T11:13:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1635;&#1635;&#1638;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610; (&#1589;&#1589;. &#1637;&#1633;-&#1637;&#1639;&#1548; &#1639;&#1632;-&#1640;&#1641;&#1548; &#1634;&#1640;&#1635;-&#1635;&#1632;&#1636; &#1607;&#1610; &#1589;&#1601;&#1581;&#1575;&#1578; &#1576;&#1583;&#1610;&#1604;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1594;&#1585;&#1576;&#1610;)&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1637; &#215; &#1633;&#1636;&#1637; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1637;&#1637; &#215; &#1640;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; (&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577;&#1567;) &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1601;&#1610; &#1571;&#1602;&#1589;&#1609; &#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1608;&#1580;&#1607; (&#1605;&#1579;&#1575;&#1604;: &#1589;&#1589;. &#1635;&#1632;&#1608;&#1548; &#1633;&#1634;&#1633;&#1608;)&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1634;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1614;&#1610;&#1604;&#1614;&#1591; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1589;. &#1633;&#1608;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1571;&#1591;&#1585; &#1575;&#1604;&#1606;&#1589; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1586;&#1583;&#1608;&#1580;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1592;-&#1635;&#1592;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1593; &#1608;&#1585;&#1602; &#1605;&#1580;&#1586;&#1617;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1589;&#1589;. &#1637;&#1633;-&#1637;&#1639;&#1548; &#1639;&#1632;-&#1640;&#1641;&#1548; &#1634;&#1640;&#1635;-&#1635;&#1632;&#1636; &#1607;&#1610; &#1589;&#1601;&#1581;&#1575;&#1578; &#1576;&#1583;&#1610;&#1604;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1594;&#1585;&#1576;&#1610;&#1563; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1602;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610;&#1604; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1604;&#1604;&#1606;&#1589; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1578;&#1588;&#1608;&#1607; &#1603;&#1576;&#1610;&#1585; &#1602;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610;&#1604; &#1608;&#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1601;&#1610; &#1589;&#1589;. &#1635;&#1632;&#1635;-&#1635;&#1635;&#1638;&#1548; &#1608;&#1610;&#1586;&#1583;&#1575;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585; &#1587;&#1608;&#1569;&#1611;&#1575; &#1602;&#1585;&#1576; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1603;&#1576;&#1610;&#1585; &#1604;&#1604;&#1606;&#1589;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1548; &#1575;&#1606;&#1592;&#1585; &#1582;&#1575;&#1589;&#1577;&#1611; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1601;&#1610; &#1589;. &#1636;&#1632;&#1592;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1633;&#1608;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1585;&#1578;&#1617;&#1614;&#1576;&#1577; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1573;&#1604;&#1610;&#1575;&#1587; &#1575;&#1604;&#1582;&#1608;&#1610;&#1610; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1635;&#1637;&#1635;)&#1548; &#1578;&#1587;&#1578;&#1606;&#1583; &#1573;&#1604;&#1609; &#1580;&#1575;&#1605;&#1593; &#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577;
                           &#1576;&#1602;&#1604;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1610;&#1591;&#1575;&#1585; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1636;&#1640;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;&#1640; &#1601;&#1589;&#1575;&#1593;&#1583;&#1611;&#1575;&#1548; &#1605;&#1588;&#1608;&#1607;&#1577; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575;).&#1575;&#1603;&#1578;&#1605;&#1604; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; &#1601;&#1610; &#1633;&#1637; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1639;&#1633;&#1633; / &#1634;&#1641; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1635;&#1633;&#1633; (&#1575;&#1606;&#1592;&#1585; &#1571;&#1608;&#1604;&#1605;&#1575;&#1606;&#1548; &#1633;&#1641;&#1639;&#1632;&#1548; &#1589; &#1634;&#1640;&#1637; &#1573;&#1584; &#1571;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1605;&#1588;&#1608;&#1607;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577;&#1548; &#1608;&#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1605;&#1601;&#1602;&#1608;&#1583;).&#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1601;&#1573;&#1606; &#1606;&#1575;&#1587;&#1582; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1607;&#1608; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1614;&#1610;&#1604;&#1614;&#1591; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1578;&#1603;&#1578;&#1606;&#1607; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1571;&#1601;&#1607;&#1575;&#1605; &#1608;&#1604;&#1575; &#1610;&#1581;&#1610;&#1591; &#1576;&#1603;&#1606;&#1607;&#1584;&#1575;&#1578;&#1607; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1571;&#1608;&#1607;&#1575;&#1605; &#1575;&#1576;&#1578;&#1583;&#1593; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1608;&#1586;&#1610;&#1606;&#1607;&#1575; &#1576;&#1571;&#1580;&#1605;&#1604; &#1605;&#1608;&#1585;&#1577;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1635;&#1635;&#1638;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1633;&#1639;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;):&#1610;&#1604;&#1606;&#1580;&#1608;&#1580; &#1575;&#1587;&#1605; &#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1593;&#1608;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1608;&#1607;&#1608; &#1593;&#1608;&#1583; &#1575;&#1604;&#1576;&#1582;&#1608;&#1585;&#1577; ...&#1610;&#1605;&#1575;&#1605; &#1575;&#1587;&#1605; &#1604;&#1604;&#1587;&#1601;&#1578;&#1610;&#1606; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1606;&#1610;&#1606;&#1576;&#1608;&#1578; &#1607;&#1608; &#1582;&#1585;&#1606;&#1608;&#1585; ...&#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1569;&#1610;&#1606;&#1578;&#1608;&#1606; ...&#1575;&#1604;&#1580;&#1576;&#1604; ...</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1603;&#1578;&#1576;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046552772.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046552772.0x000001_en</identifier><location><shelfLocator>Or 5618</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100046552772.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100046552772.0x000001/Or 5618_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5618</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b m&#257; l&#257; yasa&#703; al-&#7789;ab&#299;b jahluhu &#1603;&#1578;&#1575;&#1576; &#1605;&#1575; &#1604;&#1575; &#1610;&#1587;&#1593; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1580;&#1607;&#1604;&#1607;  Kutub&#299;, Y&#363;suf ibn Ism&#257;&#703;&#299;l &#1603;&#1578;&#1576;&#1610;&#1548; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;</title></titleInfo><originInfo><dateIssued>1400/1499</dateIssued><dateCaptured>2017-07-17T11:13:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+336+ii</extent><extent>Material: Eastern laid paper (ff. 51-57, 70-89 and 283-304 are replacements on Western laid paper)Dimensions: 215 x 145 mm leaf [155 x 85 mm written]Foliation: British Museum foliation in pencil, Eastern Arabic foliation (quire signatures?) occasionally visible in extreme upper edge corners of recto folios (e.g. ff. 30r and 121r)Ruling: No ruling visible; 29 lines per page; vertical spacing 19 lines per 10 cmScript:
                           Naskh; the scribe is Ibn al-Mayla&#7789; (&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1614;&#1610;&#1604;&#1614;&#1591;, see title page, f. 1r)Ink: Black ink, with rubricated headings and overlinings in redDecoration: Text frames of double borders in red on ff. 1v-3vBinding: British Museum binding with marbled paper on both boardsCondition: Ff. 51-57, 70-89 and 283-304 are replacements on Western laid paper; all folios are mutilated towards the tail with loss of text on many folios, extensive mutilation towards tail and edge on ff. 303-336 worse towards end of volume with much loss of textMarginalia: Annotations by many hands, see especially the long note on f. 40vSeals: f. 1r</extent></physicalDescription><abstract>Treatise on materia medica arranged in alphabetical order by Y&#363;suf ibn Ism&#257;&#8216;&#299;l ibn Ily&#257;s al-Kh&#363;wa&#299;y&#299; al-Baghd&#257;d&#299; al-Kutub&#299; (&#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1573;&#1604;&#1610;&#1575;&#1587; &#1575;&#1604;&#1582;&#1608;&#1610;&#1610; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576;&#1610;, d. 1353), and based on the
                           Comprehensive Book on Simple Drugs and Foods(&#1580;&#1575;&#1605;&#1593; &#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577;) by Ibn al-Bayt&#803;a&#772;r (&#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1610;&#1591;&#1575;&#1585;, d. 1248, see f. 2r, line 28ff, partially mutilated).The composition of the text was completed at Damascus on 15 Jum&#257;d&#225; I 711/29 September 1311 (see Ullmann, 1970, p. 285, as the end of the text is mutilated in this copy, and the author's colophon is missing).According to the title page, the scribe of this copy is Ibn al-Mayla&#7789; (&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1614;&#1610;&#1604;&#1614;&#1591;, see f. 1r).Begins (f. 1v, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1578;&#1603;&#1578;&#1606;&#1607; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1571;&#1601;&#1607;&#1575;&#1605; &#1608;&#1604;&#1575; &#1610;&#1581;&#1610;&#1591; &#1576;&#1603;&#1606;&#1607;&#1584;&#1575;&#1578;&#1607; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1571;&#1608;&#1607;&#1575;&#1605; &#1575;&#1576;&#1578;&#1583;&#1593; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1608;&#1586;&#1610;&#1606;&#1607;&#1575; &#1576;&#1571;&#1580;&#1605;&#1604; &#1605;&#1608;&#1585;&#1577;Ends (f. 336r, lines 12-17, defective at end):&#1610;&#1604;&#1606;&#1580;&#1608;&#1580; &#1575;&#1587;&#1605; &#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1593;&#1608;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1608;&#1607;&#1608; &#1593;&#1608;&#1583; &#1575;&#1604;&#1576;&#1582;&#1608;&#1585;&#1577; ...&#1610;&#1605;&#1575;&#1605; &#1575;&#1587;&#1605; &#1604;&#1604;&#1587;&#1601;&#1578;&#1610;&#1606; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1606;&#1610;&#1606;&#1576;&#1608;&#1578; &#1607;&#1608; &#1582;&#1585;&#1606;&#1608;&#1585; ...&#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1569;&#1610;&#1606;&#1578;&#1608;&#1606; ...&#1575;&#1604;&#1580;&#1576;&#1604; ...</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Y&#363;suf ibn Ism&#257;&#8216;&#299;l Kutubi</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100046552772.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
