<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000192_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000192_ar</identifier><location><shelfLocator>IOR/R/15/1/429</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000192</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000192/IOR_R_15_1_429_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/429</recordIdentifer></recordInfo><titleInfo><title>"&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1926/1931</dateIssued><dateCaptured>2014-09-18T15:12:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1637;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;.&#1633; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1589;. &#1633;&#1571;.</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;: &#1578;&#1606;&#1592;&#1610;&#1605;&#1607;&#1575; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604;&#1607;&#1575; &#1608;&#1602;&#1608;&#1578;&#1607;&#1575; &#1608;&#1605;&#1608;&#1575;&#1586;&#1606;&#1578;&#1607;&#1575; &#1608;&#1571;&#1606;&#1588;&#1591;&#1578;&#1607;&#1575;.&#1593;&#1606;&#1583; &#1573;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577;&#1548; &#1610;&#1602;&#1608;&#1605; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1593;&#1575;&#1583;&#1577;&#1611; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1578;&#1602;&#1585;&#1610;&#1585; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1585;&#1580; &#1580;. &#1575;&#1603;&#1604;&#1610;&#1587; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1581;&#1585;&#1586; &#1601;&#1610; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1634;&#1636; &#1581;&#1578;&#1609; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1638;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;: &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;&#1563; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; (&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1608;&#1575;&#1604;&#1585;&#1578;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;)&#1563; &#1575;&#1604;&#1602;&#1608;&#1577;&#1563; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1563; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578;&#1563; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1589;&#1581;&#1610;&#1563; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1563; &#1608;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1575;&#1606;&#1590;&#1576;&#1575;&#1591;.&#1578;&#1602;&#1585;&#1610;&#1585; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1608;&#1576;&#1606; &#1608;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1585;&#1580; &#1587;&#1578;&#1610;&#1601;&#1606;&#1587; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637; &#1573;&#1604;&#1609; &#1633;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1640;&#1563; &#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;: &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1577;&#1563; &#1575;&#1604;&#1575;&#1606;&#1590;&#1576;&#1575;&#1591; &#1608;&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1577;&#1563; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1578;&#1587;&#1604;&#1581; &#1608;&#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587;&#1563; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1563; &#1605;&#1578;&#1606;&#1608;&#1593;&#1575;&#1578;&#1563; &#1608;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578;. &#1604;&#1610;&#1608;&#1606;&#1610;&#1604; &#1607;&#1575;&#1608;&#1608;&#1585;&#1579; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1603;&#1578;&#1576; &#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1593;&#1604;&#1602;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1585;. &#1608;. &#1580;. &#1587;&#1578;&#1610;&#1601;&#1606;&#1587;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1587;&#1610;&#1575;&#1587;&#1577; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1578;&#1576;&#1610;&#1606; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1604;&#1578;&#1602;&#1604;&#1610;&#1589; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1570;&#1604;&#1575;&#1606; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;&#1608;&#1606; &#1608;&#1608;&#1603;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; "&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;" &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; "&#1580;&#1583;&#1608;&#1604; &#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641;&#1634;&#1634;-&#1633;&#1641;&#1635;&#1632;". &#1571;&#1589;&#1583;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1608;&#1603;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1640; &#1573;&#1604;&#1609; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1633;.&#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1633; &#1605;&#1606; &#1587;. &#1573;. &#1607;&#1610;&#1583;&#1580;&#1603;&#1608;&#1603;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1605;&#1575;&#1604;&#1610;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1581;&#1602;&#1610;&#1602; &#1608;&#1601;&#1608;&#1585;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1610;&#1593;&#1604;&#1602; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1608;&#1603;&#1585; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1577; &#1593;&#1604;&#1609; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1591;&#1585;&#1602; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1603;&#1604;&#1601;&#1607;&#1575; &#1606;&#1601;&#1602;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1582;&#1601;&#1610;&#1590;&#1575;&#1578; &#1601;&#1610; &#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1608;&#1601;&#1608;&#1585;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610;&#1577; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1608;&#1588;&#1605;&#1604;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1610;&#1606; &#1571;&#1580;&#1608;&#1585; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1571;&#1580;&#1608;&#1585; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1607;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1608;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1585;&#1580; &#1587;&#1578;&#1610;&#1601;&#1606;&#1587;&#1563; &#1571;&#1604;&#1575;&#1606; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;&#1608;&#1606; &#1608;&#1608;&#1603;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1610;&#1601;&#1610;&#1604; &#1576;&#1585;&#1610;&#1583;&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1601;&#1608;&#1580; &#1605;&#1587;&#1602;&#1591;</namePart></name></subject><subject><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1601;&#1608;&#1580; &#1605;&#1587;&#1602;&#1591;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000192#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000192#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000192_en</identifier><location><shelfLocator>IOR/R/15/1/429</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000192</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000192/IOR_R_15_1_429_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/429</recordIdentifer></recordInfo><titleInfo><title>'Muscat Levy Corps'</title></titleInfo><originInfo><dateIssued>1926/1931</dateIssued><dateCaptured>2014-09-18T15:12:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (135 folios)</extent><extent>The papers are arranged chronologically from front to rear of file.</extent><extent>Foliation: There is an incomplete foliation sequence and a complete foliation sequence. The complete sequence, which should be used for referencing, is circled in pencil, in the top right corner of the recto of each folio. It begins on the title page, on number 1, and ends on the last folio of writing, on number 135. Foliation errors: f.1 is followed by f.1A.</extent></physicalDescription><abstract>Correspondence discusses the Muscat Levy Corp: its organisation, composition, strength, budget and activities.On termination of command it was customary for the Commanding Officer to submit a report on the Muscat Levy Corp and the following reports are included:A report by Captain George J Eccles on the progress of the Muscat Levy Corps from July 1924 to May 1926. Sections include: organization; personnel (officer and other ranks); strength; armament; clothing and equipment; health and sanitation; public works; training and discipline.A report by Captain Robin William George Stephens for the period 11th May 1925 to 11th May 1928; the report is divided under the headings: efficiency; discipline, budget, strength; financial; armament, public works, equipment, clothing; non-military activities; miscellaneous; recommendations. Lionel Haworth, Political Resident in the Persian Gulf, wrote to the Foreign Secretary to the Government of India commenting on the report by R.W.G. Stephens.A letter from Trenchard Craven Fowle, Political Agent, Muscat, to the Political Resident in the Persian Gulf. Policy for Muscat Levy Corps. This letter reviews the object of the Muscat Levy Corps and argues against a reduction in strength of the Muscat Levy Corps.Captain Allan Robertson Walker, Commandant, Muscat Levy composed a report on 'Future Policy for the Muscat Levy' including a 'Table of Budget Estimates and Actual Expenditure of the Muscat Levy from 1922 to 1930'. Captain Walker also produced a report on the Muscat Levy Corps from May 1928 to May 1931.In response to requests in 1931 from S.E, Hedgcock, Financial Adviser, for financial savings in the Muscat Levy Corps, Captain Walker comments on the road building capacity of the Levy as it achieves this for the State without cost of additional expenditure. Correspondence discusses cuts in pay in the Muscat Levy to achieve financial savings given the financial situation of the Muscat state and the position of the Government of India. Data included is a comparison between the pay of the Muscat Infantry and that of the Customs Department.Correspondents include Robert William George Stephens; Allan Robertson Walker, Commandants, Muscat Levy; Trenchard Craven Fowle, Political Agent, Muscat; Francis Beville Prideaux, Political Resident, Persian Gulf; Foreign Secretary to the Government of India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Muscat Regiment</namePart></name></subject><subject><name type="corporate"><namePart>Commander of the Muscat Regiment</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000192#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000192#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
