<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000159.0x0003e0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003e0_ar</identifier><location><shelfLocator>IOR/R/15/1/12</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003e0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1634;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1811/1813</dateIssued><dateCaptured>2015-03-05T00:12:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1635;&#1639;&#1637; &#1605;&#1575;&#1583;&#1577; (&#1633;&#1639;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1601;&#1585;&#1583; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;&#1548; &#1576;&#1583;&#1569;&#1575;&#1611; &#1605;&#1606; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1633;&#1633; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1576;&#1600;&#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1633;&#1635;. &#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1612; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1586;&#1605;&#1606;&#1610; &#1589;&#1575;&#1585;&#1605;&#1548; &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1604;&#1575; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1608;&#1576;&#1601;&#1575;&#1585;&#1602; &#1586;&#1605;&#1606;&#1610; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1588;&#1607;&#1585;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1610;&#1605;&#1578;&#1583; &#1593;&#1576;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;. &#1608;&#1610;&#1608;&#1601;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1573;&#1604;&#1610;&#1607;&#1605;&#1548; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1576;&#1583;&#1569;&#1548; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; (&#1571;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;) &#1608;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1581;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;.</extent><extent>&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1575;&#1604;&#1601; &#1608;&#1604;&#1605; &#1610;&#1593;&#1583; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1580;&#1604;&#1583;&#1575;&#1611;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606;&#1601;&#1585;&#1583;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1610;&#1572;&#1579;&#1585; &#1576;&#1588;&#1603;&#1604; &#1591;&#1601;&#1610;&#1601; &#1593;&#1604;&#1609; &#1608;&#1590;&#1608;&#1581; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1606;&#1583; &#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1576;&#1581; &#1605;&#1606;&#1601;&#1589;&#1604;&#1575;&#1611;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1639;&#1571;&#1548; &#1639;&#1576;&#1563; &#1639;&#1640;&#1571;&#1548; &#1639;&#1640; &#1576;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1610;&#1605;&#1578;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1639;&#1576;-&#1633;&#1639;&#1635; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1581;&#1604;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;. &#1608;&#1610;&#1590;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1633;&#1634;) &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1601;&#1610; &#1573;&#1580;&#1575;&#1586;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1588;&#1605;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1588;&#1572;&#1608;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1593;&#1606; &#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1575;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1588;&#1605;&#1608;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1563; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1578;&#1605;&#1608;&#1610;&#1604; &#1608;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1576;&#1607;&#1575; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1585;&#1583; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1602;&#1575;&#1604;&#1577; &#1605;&#1581;&#1605;&#1583; &#1580;&#1593;&#1601;&#1585; &#1582;&#1575;&#1606; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1581;&#1575;&#1603;&#1605; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1587;&#1614;&#1580;&#1606;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1583;&#1602;&#1602; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1575;&#1585;&#1587; &#1601;&#1610; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart></name></subject><subject><name type="personal"><namePart>&#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003e0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003e0_en</identifier><location><shelfLocator>IOR/R/15/1/12</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003e0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12</recordIdentifer></recordInfo><titleInfo><title>Volume 12: Letters outward</title></titleInfo><originInfo><dateIssued>1811/1813</dateIssued><dateCaptured>2015-03-05T00:12:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 375 items (176 folios)</extent><extent>The correspondence is arranged loosely in chronological order, starting on 1 January 1811 and finishing on 31 March 1813. Strict chronological order has not always been adhered to and some items are out of order by as much as a month as a result. An index is also included, which runs through the first four folios. It supplies information on whom correspondence is from, to whom it is addressed, its date, starting page, extent (i.e. number of pages) and a brief note of the subject of the letter.</extent><extent>Binding: The binding on the file has decayed and it is no longer bound. The folios are loose as a result.Condition: The item has suffered from pest damage, which has a minor impact on the legibility of some of the text.Foliation: The foliation sequence commences at the front cover and terminates at the spine, which is loose; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio.The volume contains the following foliation corrections: 7A, and 7B; 78A, and 78B.Pagination: An original pagination sequence is also present in the volume, running between ff. 7B-173; these numbers are written in ink, and are located in the top outermost corners of each page.</extent></physicalDescription><abstract>The volume contains letters sent outwards from the Bushire Residency by the Acting Resident, William Bruce. It also includes letters sent out by Lieutenant Robert Taylor who took charge of the Residency (from April to October 1812) while William Bruce was on a leave of absence in Bombay.The subject matter covered by the volume includes the administration of the Bushire Residency, along with the East India Company's affairs and trade in the Gulf; the Resident also reports on pirate activity in the Gulf. Diplomatic exchanges between Britain and Persia is another feature of the correspondence; this activity is mainly in relation to funds and supplies for the British Mission to the Court of Persia, along with equipment and weapons supplied for the use of the Persian military. The removal of Mahomed Jaffer Khan [Mu&#7717;ammad Ja&#8216;afar Kh&#257;n] from the post of Governor of Bushire, and his imprisonment is also reported on.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart></name></subject><name type="corporate"><namePart>Government of Bombay, Civil Auditor</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Prince-Governor of F&#257;rs, Qajar dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Governor of Bushire</namePart></name></subject><subject><name type="corporate"><namePart>Shah of Persia, Qajar dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Marine Agent, Persian Gulf</namePart></name></subject><subject><name type="corporate"><namePart>Bushire Residency Guard</namePart></name></subject><subject><name type="personal"><namePart>Ja'afar 'Al&#299; Kh&#257;n</namePart></name></subject><subject><geographic>Persia</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003e0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
