<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023652074.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023652074.0x000004_ar</identifier><location><shelfLocator>IOR/R/15/1/146, ff 6-27</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023652074.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000077/IOR_R_15_1_146_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/146, ff 6-27</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1593;&#1605;&#1610;&#1605; &#1585;&#1602;&#1605; &#1636;&#1633;&#1636;&#1634; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1601;&#1585;&#1610;&#1586;&#1585; &#1578;&#1610;&#1578;&#1604;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1854/1854</dateIssued><dateCaptured>2014-10-31T02:24:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1634;&#1634; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1605;&#1606;&#1588;&#1608;&#1585; &#1585;&#1602;&#1605; &#1636;&#1633;&#1636;&#1634; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1601;&#1585;&#1575;&#1610;&#1586;&#1585; &#1578;&#1575;&#1610;&#1578;&#1604;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1606; &#1571;&#1610; &#1573;&#1578;&#1580;&#1575;&#1585; &#1594;&#1610;&#1585; &#1605;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;:&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1601;&#1585;&#1575;&#1610;&#1586;&#1585; &#1578;&#1575;&#1610;&#1578;&#1604;&#1585;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1585;&#1602;&#1605; &#1633;&#1632;&#1638; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1639;&#1548; &#1578;&#1606;&#1592;&#1605; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1601;&#1610;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1604;&#1605;&#1606;&#1593; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1587;&#1585;&#1610; &#1604;&#1571;&#1601;&#1610;&#1608;&#1606; &#1605;&#1575;&#1604;&#1608;&#1575;&#1563;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1636;&#1638;&#1548; &#1608;&#1610;&#1608;&#1604;&#1610;&#1608; &#1608;&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1640;&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1605;&#1587;&#1578;&#1585; &#1608;&#1610;&#1604;&#1575;&#1576;&#1610; &#1608;&#1605;&#1587;&#1578;&#1585; &#1585;&#1610;&#1583;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1571;&#1601;&#1610;&#1608;&#1606; &#1605;&#1575;&#1604;&#1608;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023652074.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023652074.0x000004_en</identifier><location><shelfLocator>IOR/R/15/1/146, ff 6-27</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023652074.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000077/IOR_R_15_1_146_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/146, ff 6-27</recordIdentifer></recordInfo><titleInfo><title>Circular N. 4142 of the Territorial Department Revenue from the Officiating Secretary to the Government at Bombay Castle, Charles Edward Fraser Tytler, to the Resident in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1854/1854</dateIssued><dateCaptured>2014-10-31T02:24:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>22 folios</extent></physicalDescription><abstract>Circular N. 4142 of the Territorial Department Revenue from the Officiating Secretary to the Government at Bombay Castle, Charles Edward Fraser Tytler, to the Resident in the Persian Gulf, requesting a report to the Government of any traffic in opium in the Gulf.In enclosure:Extracts from a letter from Fraser Tytler, Officiating Secretary to the Government of India N. 106 dated 11 February 1837 regulating the opium trade with the Native States to prevent clandestine exports of Malwa opium;Printed minutes from July 1846, July and September 1848, by Mr Willoughby and Mr Reid, regarding taking measures and reporting to the Government on Malwa opium traffic.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023652074.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
