<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000031_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000031_ar</identifier><location><shelfLocator>IOR/R/15/2/656</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000031</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000031/IOR_R_15_2_656_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/656</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/1 E &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1548; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;. &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1939/1944</dateIssued><dateCaptured>2015-08-26T21:04:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1636;&#1638;-&#1633;&#1636;&#1641;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1636;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1602;&#1589;&#1610;&#1585; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;&#1636;&#1638;-&#1633;&#1636;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1608;&#1592;&#1610;&#1601; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606;&#1607; &#1608;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1606;)&#1563; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1571; &#1576;&#1610;&#1575;&#1585;&#1583; &#1581;&#1578;&#1609; &#1571;&#1608;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633;&#1548; &#1608;&#1582;&#1614;&#1604;&#1614;&#1601;&#1614;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1600; &#1607;&#1610;&#1608;&#1610;&#1578; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1633;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1576;&#1588;&#1571;&#1606; &#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571; &#1576;&#1610;&#1575;&#1585;&#1583; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;)&#1548; &#1608;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1605;&#1585;&#1578;&#1576; &#1576;&#1610;&#1575;&#1585;&#1583; &#1608;&#1585;&#1615;&#1578;&#1576;&#1578;&#1607;&#1548; &#1605;&#1593; &#1578;&#1576;&#1575;&#1610;&#1606; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1581;&#1608;&#1604; &#1585;&#1575;&#1578;&#1576; &#1576;&#1610;&#1575;&#1585;&#1583; &#1601;&#1610; &#1590;&#1608;&#1569; &#1585;&#1578;&#1576;&#1578;&#1607; &#1608;&#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1602;&#1615;&#1583;&#1605;&#1578; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1632;&#1548; &#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1602;&#1608;&#1577; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1582;&#1605;&#1587;&#1610;&#1606; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1611;&#1575; &#1604;&#1581;&#1585;&#1575;&#1587;&#1577; &#1581;&#1602;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610; &#1608;&#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585;&#1548; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1602;&#1608;&#1575;&#1578; &#1605;&#1580;&#1606;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1578;&#1593;&#1605;&#1604; &#1603;&#1608;&#1587;&#1610;&#1591; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1608;&#1575;&#1604;&#1602;&#1608;&#1577; (&#1589;&#1589;. &#1633;&#1636;-&#1633;&#1637;)&#1563;&#1605;&#1604;&#1582;&#1589; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1578;&#1607;&#1575; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1607;&#1575;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1638;&#1634;-&#1638;&#1635;)&#1563;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1600; &#1578; &#1607;&#1610;&#1608;&#1610;&#1578; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1633;&#1548; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1576;&#1610;&#1575;&#1585;&#1583; (&#1589;&#1589;. &#1638;&#1637;-&#1638;&#1638;)&#1563;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1576;&#1583;&#1607;&#1575; &#1576;&#1610;&#1575;&#1585;&#1583; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1578;&#1608;&#1575;&#1580;&#1583;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1633;&#1548; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; (&#1589;&#1589;. &#1641;&#1636;-&#1641;&#1639;)&#1563;&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1583;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1633; (&#1589;&#1589;. &#1633;&#1632;&#1632;-&#1633;&#1632;&#1634;)&#1548; &#1608;&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633; (&#1589;&#1589;. &#1633;&#1632;&#1637;-&#1633;&#1632;&#1638;)&#1548; &#1608;&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633; (&#1589;&#1589;. &#1633;&#1632;&#1639;-&#1633;&#1632;&#1640;)&#1548; &#1608;&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633; (&#1589;&#1589;. &#1633;&#1633;&#1632;-&#1633;&#1633;&#1633;) &#1608;&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633; (&#1589;. &#1633;&#1633;&#1641;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1589;&#1575;&#1576;&#1577; &#1603;&#1575;&#1606; &#1610;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607;&#1575; &#1607;&#1610;&#1608;&#1610;&#1578; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633; (&#1587;&#1575;&#1602; &#1605;&#1603;&#1587;&#1608;&#1585;&#1577;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1591;&#1576;&#1610;&#1577; (&#1589;. &#1633;&#1634;&#1634;) &#1576;&#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1593;&#1605;&#1604;&#1610;&#1577; &#1580;&#1585;&#1575;&#1581;&#1610;&#1577;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1571;&#1610; &#1591;&#1576;&#1610; &#1570;&#1582;&#1585; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;)&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1602;&#1608;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1605;&#1610;&#1578;&#1604;&#1575;&#1606;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1634;&#1548; &#1581;&#1608;&#1604; &#1578;&#1585;&#1602;&#1610;&#1577; &#1607;&#1610;&#1608;&#1610;&#1578; &#1605;&#1606; &#1585;&#1578;&#1576;&#1577; &#1585;&#1575;&#1574;&#1583; &#1573;&#1604;&#1609; &#1605;&#1602;&#1583;&#1605;&#1548; &#1603;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577; (&#1589;&#1589;. &#1633;&#1635;&#1635;-&#1633;&#1635;&#1641;)&#1563;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;&#1548; &#1610;&#1606;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1610; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1602;&#1583; &#1578;&#1594;&#1610;&#1585; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1633;&#1636;&#1633;)&#1563;&#1571;&#1608;&#1575;&#1605;&#1585; &#1585;&#1608;&#1578;&#1610;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1581;&#1591;&#1577; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1641; &#1605;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1633;&#1632; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1636;&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; (&#1589;&#1589;. &#1633;&#1636;&#1634;-&#1633;&#1636;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000031#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000031#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000031_en</identifier><location><shelfLocator>IOR/R/15/2/656</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000031</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000031/IOR_R_15_2_656_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/656</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/1 E Defence Officer, Persian Gulf. Station Commander Bahrain&#8217;</title></titleInfo><originInfo><dateIssued>1939/1944</dateIssued><dateCaptured>2015-08-26T21:04:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (148 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 146-149) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 150; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-145; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. Pagination: a short pagination sequence is also present between ff 146-149; these numbers are written in pencil, and are located in the top outermost corners of each page.</extent></physicalDescription><abstract>The file comprises copies of correspondence and other papers relating to the recruitment, particulars and activities of a Defence Officer for the Persian Gulf. Key correspondents in the file include the Political Agent in Bahrain (Hugh Weightman; Major Reginald George Evelin William Alban) and the Defence Officer for the Persian Gulf (Major A C Byard until early 1941, succeeded by Major H T Hewitt in April 1941).The file includes:correspondence between the Political Resident, Political Agent in Bahrain, Air Officer Commanding in Iraq, and others, on the recruitment of Captain A C Byard as Defence Officer for the Persian Gulf (under the command of the Air Ministry), and further discussion on Byard&#8217;s pay and rank, with differences of opinion between the Political Agent and Air Ministry representatives, on Byard&#8217;s emoluments in relation to his rank and role at Bahrain;proposals made in February 1940, for the recruitment of a force of fifty Bahrainis to guard the Bahrain oil field and refinery, and the recruitment of a levy from Iraq to work as an intermediary between the Defence Officer and force (ff 14-15);an outline, in a letter sent from Air Headquarters in Iraq, dated 21 November 1940, of the duties of the Defence Officer in the Persian Gulf (ff 62-63);the recruitment of Major H T Hewitt as Defence Officer in Bahrain from April 1941, as a replacement for Byard (ff 65-66);the settlement of outstanding bills and expenses incurred by Byard while he was stationed in Bahrain;in July 1941, the transfer of control for the Defence Officer in the Persian Gulf from the Air Ministry to the Indian Army (ff 94-97);operation records prepared by the Defence Officer for July 1941 (ff 100-102), September 1941 (ff 105-106), October 1941 (ff 107-108), November 1941 (ff 110-111) and December 1941 (f 119);correspondence relating to an injury suffered by Hewitt in December 1941 (a broken leg), including a medical note (f 122) that Hewitt should seek travel to Bombay for surgery, and correspondence relating to a second medical opinion noting that further treatment would not be necessary;correspondence between the Political Agent in Bahrain, Political Resident (Lieutenant-Colonel William Rupert Hay), and the Commander-in-Chief PAIFORCE (Persia and Iraq Force), General Sir Henry Maitland Wilson, December 1942, on Hewitt&#8217;s promotion from the rank of Major to Lieutenant-Colonel, in response to his increased responsibilities (ff 133-139);an announcement of a Change of Designation, dated 30 November 1943, stating that the title Defence Officer in the Persian Gulf has changed to Station Commander Bahrain (f 141);station Routine Orders covering the period 29 March to 10 May 1944, prepared by the Defence Officer (ff 142-145).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Station Commander, Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>Defence Officer, Persian Gulf</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Military recruitment</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Civil defence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000031#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000031#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
