<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00020a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00020a_ar</identifier><location><shelfLocator>IOR/R/15/1/549</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00020a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00020a/IOR_R_15_1_549_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/549</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; II 53/99 (D 149)&#8206; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1939/1939</dateIssued><dateCaptured>2014-08-29T00:10:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1594;&#1604;&#1617;&#1601;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604;&#1613; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1608;&#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1570;&#1582;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1576;&#1588;&#1571;&#1606; &#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1606;&#1602;&#1583; &#1604;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; (&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;) &#1608;&#1602;&#1585;&#1575;&#1585;&#1607; &#1576;&#1581;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610; &#1604;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1588;&#1603;&#1604; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1640;.&#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610; &#1578;&#1605;&#1579;&#1610;&#1604;&#1610; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1582;&#1605;&#1587;&#1577; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1606; &#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581; &#1608;&#1578;&#1587;&#1593;&#1577; &#1605;&#1606; &#1571;&#1576;&#1585;&#1586; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1606; &#1610;&#1615;&#1583;&#1593;&#1609; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1606;&#1610;&#1580; [&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1606;&#1610;&#1587;] &#1608;&#1573;&#1583;&#1575;&#1606;&#1578;&#1607; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1576;&#1575;&#1604;&#1582;&#1610;&#1575;&#1606;&#1577; &#1608;&#1573;&#1593;&#1583;&#1575;&#1605;&#1607; &#1601;&#1610; &#1605;&#1610;&#1583;&#1575;&#1606; &#1593;&#1575;&#1605; (&#1589; &#1637;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00020a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00020a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00020a_en</identifier><location><shelfLocator>IOR/R/15/1/549</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00020a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00020a/IOR_R_15_1_549_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/549</recordIdentifer></recordInfo><titleInfo><title>'File 53/99 II (D 149) Kuwait Reforms'</title></titleInfo><originInfo><dateIssued>1939/1939</dateIssued><dateCaptured>2014-08-29T00:10:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (220 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.Serial numbers in red crayon refer to entries in the notes at the rear of the file.</extent><extent>Condition: A bound correspondence volume.Foliation: The file has an incomplete foliation sequence and a complete foliation sequence. The complete foliation sequence, which should be used for referencing, is circled in pencil, in the top right corner of the recto of each folio. It begins on title page, on number 1, and ends on the inside of the back cover, on number 217.</extent></physicalDescription><abstract>This file contains correspondence between British officials regarding internal political developments in Kuwait and concerning its relationship with Iraq.The correspondence discusses the impact in Kuwait of Iraqi radio broadcasts and newspaper articles that were critical of Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717; (the ruler of Kuwait) and his decision to dissolve the country's legislative council that had been formed in 1938.The correspondence also discusses Shaikh A&#7717;mad's creation of a representative advisory council composed of five members of the Al Sabah family and nine notable merchants.The file contains an account of the arrest of a Kuwaiti subject named Ahmad bin Munaij and his subsequent conviction as a traitor and public execution (f 59).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00020a#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00020a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
