<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x000043_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x000043_ar</identifier><location><shelfLocator>IOR/L/PS/20/133</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000043</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000043/IOR_L_PS_20_133_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/133</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;. &#1576;. &#1578;&#1575;&#1610;&#1578;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1548; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1605;&#1601;&#1585;&#1586;&#1577; &#1575;&#1604;&#1605;&#1587;&#1581; &#1605;&#1593; &#1576;&#1593;&#1579;&#1577; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1633;&#1641;&#1632;&#1635;-&#1633;&#1641;&#1632;&#1637;."</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2017-01-31T22:12:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1587;&#1605;&#1575;&#1606; &#1578;&#1575;&#1610;&#1578;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610; &#1601;&#1610; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1581;&#1608;&#1604; &#1576;&#1593;&#1579;&#1577; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;. &#1610;&#1588;&#1585;&#1581; &#1578;&#1575;&#1610;&#1578; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1605;&#1608;&#1575;&#1580;&#1607;&#1578;&#1607;&#1575;. &#1603;&#1605;&#1575; &#1610;&#1602;&#1583;&#1605; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1575;&#1604;&#1605;&#1593;&#1575;&#1576;&#1585; &#1548; &#1575;&#1604;&#1593;&#1576;&#1617;&#1614;&#1575;&#1585;&#1575;&#1578;) &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;. &#1610;&#1587;&#1578;&#1593;&#1585;&#1590; &#1578;&#1575;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1605;&#1606;&#1601;&#1584;&#1577; &#1607;&#1606;&#1575;&#1603;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1633;-&#1633;&#1634; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1593;&#1585;&#1590; &#1608;&#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1591;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579;&#1610;&#1577; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1587;&#1605;&#1575;&#1606; &#1578;&#1575;&#1610;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1578;&#1610;&#1577; &#1604;&#1604;&#1606;&#1602;&#1604;</topic></subject><subject><topic>&#1576;&#1593;&#1579;&#1577; &#1578;&#1581;&#1603;&#1610;&#1605; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1633;&#1641;&#1632;&#1635;-&#1633;&#1641;&#1632;&#1637;</topic></subject><name type="corporate"><namePart>&#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000043#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x000043_en</identifier><location><shelfLocator>IOR/L/PS/20/133</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000043</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000043/IOR_L_PS_20_133_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/133</recordIdentifer></recordInfo><titleInfo><title>'Report by Mr G P Tate, Extra Assistant Superintendent, Survey of India, in charge of the survey detachment with the Seistan mission, 1903-05.'</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2017-01-31T22:12:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (6 folios)</extent><extent>Foliation: the foliation sequence for this description commences at the front cover with 1, and terminates at the inside back cover with 8; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This file contains a report by Mr George Passman Tate, the Extra Assistant Superintendent for the Survey of India, about the Seistan [Sistan] Mission. Tate details the ways in which the fieldwork was undertaken, and difficulties that were encountered. He also provides notes on communications (roads, fords and ferries) in Sistan. On folio 10, Tate outlines technical terms which are particular to Sistan and used in surveys carried out there. Between folios 11-12, there is a list of latitudes, longitudes, and heights of trigonometrical stations and points in Sistan.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>George Passman Tate</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Transport infrastructure</topic></subject><subject><topic>Sistan Arbitration Mission, 1903-1905</topic></subject><name type="corporate"><namePart>Survey of India</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Seistan</geographic></subject><subject><topic>Surveys</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000043#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
