<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x000398_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000398_ar</identifier><location><shelfLocator>Mss Eur F126/13</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000398</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000398/Mss Eur F126_13_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/13</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1578;&#1602;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1602;&#1585; &#1576;&#1582;&#1583;&#1605;&#1575;&#1578; &#1576;&#1610;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1603;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1578;&#1602;&#1583;&#1610;&#1585;</title></titleInfo><originInfo><dateIssued>1856/1873</dateIssued><dateCaptured>2014-09-10T00:50:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1635;&#1641; &#1605;&#1575;&#1583;&#1577; (&#1633;&#1635;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1589;&#1604;&#1610;&#1548; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1576;&#1588;&#1603;&#1604;&#1613; &#1571;&#1603;&#1576;&#1585; &#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1604;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1584;&#1604;&#1603; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;. &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1601;&#1585;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1583; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1582;&#1583;&#1605;&#1575;&#1578; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1580;&#1605;&#1593;&#1607;&#1575; &#1605;&#1593;&#1575;&#1611; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1603;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1578;&#1602;&#1583;&#1610;&#1585; &#1578;&#1576;&#1610;&#1606; &#1606;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1571;&#1587;&#1583;&#1575;&#1607;&#1575; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1605;&#1585;&#1601;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1603;&#1578;&#1610;&#1617;&#1576;&#1575;&#1606; &#1576;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;&#1563; &#1581;&#1610;&#1579; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1578;&#1602;&#1583;&#1610;&#1585; &#1605;&#1601;&#1585;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1578;&#1602;&#1583;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000398#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000398_en</identifier><location><shelfLocator>Mss Eur F126/13</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000398</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000398/Mss Eur F126_13_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/13</recordIdentifer></recordInfo><titleInfo><title>Extracts from Letters acknowledging Pelly's Services to Government which he used as Letters of Testimonial</title></titleInfo><originInfo><dateIssued>1856/1873</dateIssued><dateCaptured>2014-09-10T00:50:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, 39 items (130 folios)</extent><extent>Foliation: The file has been foliated in the top right hand corner of the recto of each folio with a pencil number enclosed in a circle.Some of the loose folios have original foliation, consisting of a larger pencil number on the left hand side of the front of the folio, to indicate the order in which the testimonials were arranged. This foliation sequence is incomplete and does not cover all the loose folios in the file.</extent></physicalDescription><abstract>The file consists of individual extracts from letters, telegrams and reports in which Lewis Pelly's work and services to Government have been praised or highly thought of and which he brought together to be used as testimonials to show the quality of his work for the India Office.Also enclosed with the file are two booklets of testimonials, one handwritten and one printed which include copies of some of the loose testimonials within the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Chief Secretary</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Testimonials</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000398#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
