<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023876399.0x000012_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023876399.0x000012_ar</identifier><location><shelfLocator>IOR/L/PS/20/C91/3, f 9</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023876399.0x000012</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x00014a/IOR_L_PS_20_C91_3_0034.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C91/3, f 9</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1580;&#1610;&#1576; &#1585;&#1602;&#1605; &#1639;: &#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;: &#1580;&#1583;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576; &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1603;&#1605; &#1604;&#1606;&#1580;&#1607; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611;"</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-11-04T02:01:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; "&#1580;&#1583;&#1608;&#1604; (&#1571;&#1606;&#1587;&#1575;&#1576;) &#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1603;&#1605; &#1604;&#1606;&#1580;&#1607; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611;". &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1633;&#1632; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1603;&#1605; &#1604;&#1606;&#1580;&#1607; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611;&#1548; &#1581;&#1610;&#1579; &#1610;&#1592;&#1607;&#1585; &#1576;&#1593;&#1590; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1593; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1605;&#1610;&#1604;&#1575;&#1583;&#1607;&#1605; &#1608;&#1608;&#1601;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1602;&#1578;&#1590;&#1576;&#1577; &#1593;&#1606; &#1587;&#1610;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577;.&#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; "&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1588;&#1610;&#1608;&#1582; &#1604;&#1606;&#1580;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577;" &#1605;&#1593; &#1601;&#1578;&#1585;&#1575;&#1578; &#1581;&#1603;&#1605;&#1607;&#1605;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1593;&#1604;&#1610;&#1548; &#1610;&#1608;&#1587;&#1601;&#1548; &#1602;&#1590;&#1610;&#1576;&#1548; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1606;&#1608;&#1575;&#1576; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;&#1548; &#1608;&#1605;&#1581;&#1605;&#1583;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575;&#1548; &#1610;&#1608;&#1580;&#1583; &#1602;&#1587;&#1605; "&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;" &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1605; &#1605;&#1593; &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1578;&#1608;&#1587;&#1591; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1602;&#1590;&#1610;&#1576; &#1576;&#1610;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1563; &#1575;&#1603;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1608;&#1580;&#1605;&#1593;&#1607; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1639; &#1605;&#1606; &#1576;&#1610;&#1575;&#1606; &#1604;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1588;&#1610;&#1582; &#1604;&#1606;&#1580;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609;
                           &#1575;&#1604;&#1583;&#1604;&#1610;&#1604;(&#1589;. &#1634;&#1632;&#1638;&#1636; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; II) &#1576;&#1588;&#1571;&#1606; &#1605;&#1602;&#1578;&#1604; &#1610;&#1608;&#1587;&#1601;&#1548; &#1588;&#1610;&#1582; &#1604;&#1606;&#1580;&#1607; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1637;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023876399.0x000012#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023876399.0x000012_en</identifier><location><shelfLocator>IOR/L/PS/20/C91/3, f 9</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023876399.0x000012</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x00014a/IOR_L_PS_20_C91_3_0034.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C91/3, f 9</recordIdentifer></recordInfo><titleInfo><title>'Pocket No. 7: Enclosure to Part III of Volume I of the Persian Gulf Gazetteer: Genealogical Table of the Qasimi Family Formerly Ruling Lingeh'</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-11-04T02:01:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>This item is a genealogical 'Table of the Qasimi Family Formerly Ruling Lingeh'. It contains 10 named individuals (in Arabic and English) of the Q&#257;sim&#299; family of Lingeh, some with birth and death dates, as well as brief biographical information.There is also a 'Chronological list of Shaikhs of Lingeh belonging to this family' with the periods of their reign, including: Khal&#299;fah, &#8217;Ali [&#8216;Al&#299;], Yusuf [Y&#363;suf], Qadh&#299;b [Qa&#7827;&#299;b], various Persian Deputy-Governors, and Muhammad.In addition, a section of 'Notes' is given that provides information concerning their relation with the &#256;l Q&#257;sim&#299; ruling family of Sharjah; mediation between the Shaikhs of Sharjah and Abu Dhabi by Shaikh Muhammad-bin-Qadh&#299;b [Mu&#7717;ammad bin Qa&#7827;&#299;b]; the completeness of the table and its compilation in 1907 from a statement by Muhammad-bin-Khal&#299;fah [Mu&#7717;ammad bin Khal&#299;fah], the former Shaikh of Lingah. A reference to the
                           Gazetteer(p. 2064 of Part II) is also given concerning the murder of Y&#363;suf, the Shaikh of Lingah, in 1885.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023876399.0x000012#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
