<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000287_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000287_ar</identifier><location><shelfLocator>IOR/R/15/1/673</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000287</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000287/IOR_R_15_1_673_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/673</recordIdentifer></recordInfo><titleInfo><title>"&#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; 86/7-III B.36. &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;."</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2015-06-09T12:05:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1636;-&#1637; &#1610;&#1578;&#1590;&#1605;&#1606; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;.  &#1639;&#1632;-&#1634;&#1635;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1586;&#1605; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1604;&#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1593;&#1602;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1583;&#1575;&#1585;&#1587;&#1610; &#1604;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1605;&#1593; &#1581;&#1603;&#1575;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1586;&#1575;&#1610;&#1583; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;)&#1548; &#1593;&#1580;&#1605;&#1575;&#1606; (&#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;&#1610;)&#1548; &#1583;&#1576;&#1610; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605;)&#1548; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;)&#1548; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;) &#1608;&#1601;&#1578;&#1581; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1605;&#1593;&#1607;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1593;&#1583;&#1577; &#1581;&#1603;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;) &#1610;&#1615;&#1576;&#1604;&#1594;&#1607;&#1605; &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1593;&#1604;&#1610;&#1607; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1583;&#1575;&#1585;&#1587;&#1610; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601;&#1563; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1602;&#1585;&#1575;&#1585; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1576;&#1578;&#1605;&#1603;&#1610;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1601;&#1575;&#1608;&#1590; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586;. &#1605;&#1585;&#1601;&#1602;&#1612; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582; &#1593;&#1606; &#1605;&#1587;&#1608;&#1617;&#1583;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; (&#1589;&#1589;. &#1638;-&#1634;&#1634;)&#1548; &#1608;&#1583;&#1576;&#1610; (&#1589;&#1589;. &#1634;&#1634;-&#1635;&#1639;)&#1548; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1591;&#1604;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1571;&#1606; &#1610;&#1585;&#1601;&#1602; &#1575;&#1604;&#1581;&#1575;&#1580; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1587;&#1608;&#1606; &#1571;&#1610; &#1601;&#1585;&#1602; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1581; &#1571;&#1579;&#1606;&#1575;&#1569; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1563; &#1608;&#1602;&#1604;&#1602;&#1607; &#1605;&#1606; &#1593;&#1583;&#1605; &#1578;&#1589;&#1585;&#1601; &#1588;&#1585;&#1603;&#1577; &#1583;&#1575;&#1585;&#1587;&#1610; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1602;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583; &#1604;&#1605;&#1583;&#1577; &#1593;&#1575;&#1605;&#1610;&#1606; &#1608;&#1605;&#1575; &#1578;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1573;&#1581;&#1580;&#1575;&#1605; &#1593;&#1606; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1571;&#1610; &#1578;&#1605;&#1583;&#1610;&#1583; &#1604;&#1604;&#1593;&#1602;&#1583; &#1581;&#1578;&#1609; &#1575;&#1604;&#1576;&#1583;&#1569; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1581;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1580;&#1608;&#1606; &#1608;&#1575;&#1604;&#1578;&#1608;&#1606;&#1548; &#1605;&#1608;&#1585;&#1610;&#1587; &#1603;&#1604;&#1575;&#1608;&#1587;&#1608;&#1606;)&#1548; &#1605;&#1583;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1580;&#1608;&#1606; &#1587;&#1603;&#1604;&#1610;&#1585;&#1608;&#1586;) &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; (&#1604;&#1575;&#1606;&#1580;&#1604;&#1608;&#1610;&#1587; &#1605;&#1575;&#1587;&#1610; &#1604;&#1610;&#1601;&#1585;&#1608;&#1610;&#1548; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1607;&#1606;&#1585;&#1610; &#1571;&#1608;&#1605;&#1575;&#1606;&#1610; &#1573;&#1610;&#1604;&#1603;&#1606;&#1580;&#1578;&#1608;&#1606;) &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1563; &#1590;&#1585;&#1608;&#1585;&#1577; &#1608;&#1590;&#1593; &#1576;&#1606;&#1583; &#1604;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604; &#1585;&#1594;&#1576;&#1577; &#1605;&#1608;&#1592;&#1601;&#1610; &#1571;&#1610; &#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1586;&#1610;&#1575;&#1585;&#1577; &#1571;&#1608; &#1605;&#1587;&#1581; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;&#1563; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1604;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1608;&#1604;&#1605;&#1586; &#1604;&#1603;&#1610; &#1610;&#1587;&#1605;&#1581; &#1604;&#1607; &#1576;&#1576;&#1583;&#1569; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578;&#1607;&#1563; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1587;&#1608;&#1617;&#1583;&#1575;&#1578; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1573;&#1583;&#1585;&#1575;&#1580;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1608;&#1580;&#1608;&#1585;&#1580; &#1585;&#1610;&#1606;&#1583;&#1604; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1578;&#1588;&#1585;&#1581; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1576;&#1585;&#1605;&#1578; &#1601;&#1610; &#1633;&#1641;&#1634;&#1640;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1578;&#1608;&#1602;&#1593;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1576;&#1578;&#1585;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1605;&#1608;&#1580;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1608;&#1593;&#1583;&#1605; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1573;&#1583;&#1585;&#1575;&#1580;&#1607;&#1575; &#1590;&#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586; &#1608;&#1608;&#1603;&#1604;&#1575;&#1574;&#1607; (&#1605;&#1581;&#1605;&#1583; &#1610;&#1578;&#1610;&#1605; &#1608;&#1571;&#1588;&#1585;&#1601; &#1581;&#1604;&#1610;&#1605;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1605; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1575;&#1602;&#1588;&#1608;&#1607;&#1575; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1581;&#1575;&#1604; &#1593;&#1604;&#1605;&#1608;&#1575; &#1576;&#1607;&#1575;&#1563; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1571;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1602;&#1583; &#1578;&#1601;&#1578;&#1581; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;) &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1601;&#1610; &#1580;&#1586;&#1569; &#1594;&#1610;&#1585; &#1605;&#1582;&#1589;&#1589; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1571;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607;&#1575; &#1606;&#1610;&#1577; &#1606;&#1602;&#1604; &#1571;&#1610; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1605;&#1581;&#1578;&#1605;&#1604; &#1573;&#1604;&#1609; &#1591;&#1585;&#1601; &#1579;&#1575;&#1604;&#1579; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1602;&#1583; &#1578;&#1587;&#1578;&#1594;&#1604;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1588;&#1585;&#1603;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1580;&#1581; &#1571;&#1606; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;)&#1563; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1573;&#1585;&#1606;&#1587;&#1578; &#1601;&#1610;&#1606;&#1587;&#1610;&#1606;&#1578; &#1576;&#1575;&#1603;&#1585; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1571;&#1582;&#1576;&#1575;&#1585; &#1576;&#1575;&#1603;&#1585; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1605;&#1579;&#1604; &#1605;&#1581;&#1604;&#1610; &#1605;&#1587;&#1578;&#1602;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1581;&#1575;&#1604; &#1605;&#1606;&#1581; &#1571;&#1610; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1607;&#1606;&#1575;&#1603;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1593;&#1576;&#1569; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1587;&#1608;&#1601; &#1610;&#1603;&#1608;&#1606; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604; &#1578;&#1581;&#1605;&#1617;&#1615;&#1604; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1605;&#1587;&#1602;&#1591;.&#1605;&#1587;&#1608;&#1617;&#1583;&#1575;&#1578; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1563; &#1578;&#1585;&#1608;&#1610;&#1587;&#1575;&#1578; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; &#1603;&#1587;&#1580;&#1604;&#1613; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;&#1639;-&#1634;&#1636;&#1635;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1583;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1593;&#1580;&#1605;&#1575;&#1606;</namePart></name></subject><subject><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586;</namePart></name></subject><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608; &#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000287#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000287#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000287#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000287_en</identifier><location><shelfLocator>IOR/R/15/1/673</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000287</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000287/IOR_R_15_1_673_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/673</recordIdentifer></recordInfo><titleInfo><title>'CONFIDENTIAL 86/7-III B.36. TRUCIAL COAST.'</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2015-06-09T12:05:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (246 folios)</extent><extent>The volume contains a table of contents on folios 4-5 comprising of subject headings and page references. The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: The main foliation sequence (used for referencing) commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present between ff 70-236; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume discusses the intention of Petroleum Concessions Limited (PCL) to negotiate extensions on the options that the D&#8217;Arcy Exploration Company had acquired with the rulers of Abu Dhabi (Shaikh Shakhb&#363;t bin Sult&#803;a&#772;n bin Za&#772;yid A&#772;l Nahya&#772;n), Ajman (R&#257;shid Bin &#7716;umaid Al-Nu`aim&#299;), Dibai [Dubai] (Shaikh Sa&#699;i&#772;d bin Makt&#363;m), Ras al Khaimah [Ra's al Khaymah] (Shaikh Sul&#7789;&#257;n bin S&#257;lim &#256;l Qasim&#299;) and Sharjah (Sul&#7789;&#257;n bin Saqr &#256;l Qasim&#299;) and to open negotiations for concession agreements with them too.Included in the file is correspondence with the various rulers from the Political Resident in the Persian Gulf (Trenchard Craven Fowle) informing them of Her Majesty&#8217;s Government&#8217;s approval of the option negotiated with the D&#8217;Arcy Exploration Compan; and correspondence regarding the British Government&#8217;s knowledge and approval of the decision by the Anglo-Iranian Oil Company (AIOC) for PCL to enter into negotiations with them through the PCL negotiator Frank Holmes. Also enclosed are copies of the proposed draft concessions for Abu Dhabi (ff 6-22), Dibai (ff 22-37), Ras al Khaimah and Sharjah.Further correspondence regarding the question of negotiations and concessions is included between Shaikh Sa&#8217;id bin Maktum, Ruler of Dubai and the Political Agent at Bahrain (Percy Gordon Loch) regarding the Shaikh&#8217;s request that Hajji &#8216;Abdullah Williamson accompany any surveying parties visit his territory; and his concern over the inactivity of the D&#8217;Arcy Exploration Company with regards to their two year option and subsequent reluctance to discuss any extension to the option until surveying had commenced.The volume also contains correspondence between representatives of the India Office (John Walton, Maurice Clauson), the Director of Petroleum Concessions Limited (John Skliros) and representatives of the Anglo-Iranian Oil Company (Langlois Massy Lefroy, Edward Henry Ommaney Elkington) discussing potential boundary issues with regard to the Trucial Coast Shaikh&#8217;s territories; the need for a special risks clause should any Company employees wish to visit or survey the interior of some of the Trucial Shaikhdoms; the procedure to be followed for Major Holmes to be permitted to commence his negotiations; and discussions around the draft concession agreements presented to the India Office and possible requirements to be included in a political agreement between the British Government and PCL.Also included in the volume are:correspondence between Sir Andrew Ryan, HM Minister at Jedda, and George Rendel of the Foreign Office explaining the Red Line Agreement, which was concluded in 1928, including the Anglo-Iranian Oil Company and Iraq Petroleum Company&#8217;s expectations under it and that the Kuwait Neutral Zone was not considered to be part of Kuwait proper and was therefore included within the agreement; reports submitted by the Residency Agent at Sharjah (Abdur Razzaq) to the Political Agent at Bahrain on the movements of Frank Holmes and his agents (Muhammad Yateem, Ashrif Halim) on the Trucial Coast including details of their visits to the various Shaikhs, and the topics discussed with them where known; the agreement that Petroleum Concessions Limited could open negotiations with the Shaikh of Bahrain (Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah) for a concession in the unalloted portion of Bahrain, and guarantees made by Major Frank Holmes to the Shaikh of Bahrain that PCL had no intention of transferring any potential concession to a third party but would exploit it through a subsidiary company which would most likely be named Petroleum Concessions (Bahrain) Limited; the proposal by Petroleum Concessions Limited to appoint Ernest Vincent Packer as Local Manager for PCL at Bahrain, and follow up of Packer&#8217;s references by the India Office; correspondence around the potential need for a separate Local representative to be appointed for Muscat should any concession be granted there, as the geographic area and expected workload would be too much if the local representative at Bahrain was expected to be responsible for both the Trucial Coast and Muscat.The draft concession agreements and correspondence to and from the Trucial Coast Shaikhs is in Arabic and English; the letter-head for the Anglo-Iranian Oil Company is in Persian and English.A series of file notes which were maintained as a record of the correspondence in the volume can be found at folios 237-243.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Anglo-Iranian Oil Company Limited</namePart></name></subject><name type="corporate"><namePart>Petroleum Concessions Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><name type="corporate"><namePart>D'Arcy Exploration Company Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ajman, &#256;l Nu'aym&#299; dynasty</namePart></name></subject><subject><name type="personal"><namePart>Frank Holmes</namePart></name></subject><subject><geographic>Dibai</geographic></subject><subject><geographic>Sharjah</geographic></subject><subject><geographic>Abu Dhabi</geographic></subject><subject><geographic>Ras al Khaimah</geographic></subject><subject><topic>Geographical exploration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000287#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000287#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000287#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
