<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00011f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00011f_ar</identifier><location><shelfLocator>IOR/R/15/2/1552</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00011f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00011f/IOR_R_15_2_1552_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1552</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1636;&#1635;/&#1633;&#1638;-I &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;. (i) &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1605;&#1583;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. (ii) &#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606;: &#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1934/1947</dateIssued><dateCaptured>2016-07-15T22:08:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1634;&#1632;&#1635;-&#1634;&#1635;&#1641;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1641;&#1641; &#1608;&#1589;&#1589;. &#1634;&#1632;&#1636;-&#1634;&#1634;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1608;&#1580;&#1583; &#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1608;&#1576;&#1593;&#1590; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1605;&#1583;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;. &#1610;&#1608;&#1580;&#1583; &#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1602;&#1593;&#1607;&#1605;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1608; &#1578;&#1605; &#1578;&#1608;&#1602;&#1610;&#1593;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606;&#1607;&#1548; &#1578;&#1605; &#1578;&#1608;&#1586;&#1610;&#1593;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1605;&#1605;&#1579;&#1604;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1610;&#1606;&#1548; &#1608;&#1593;&#1583;&#1577; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1605;&#1606;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;). &#1578;&#1615;&#1593;&#1604;&#1606; &#1575;&#1604;&#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1594;&#1604;&#1602; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1593;&#1583;&#1577; &#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578;&#1548; &#1578;&#1588;&#1605;&#1604;:&#1593;&#1610;&#1583; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1548; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1593;&#1610;&#1583; &#1575;&#1604;&#1601;&#1589;&#1581;&#1548; &#1608;&#1571;&#1593;&#1610;&#1575;&#1583; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1573;&#1605;&#1576;&#1585;&#1585;&#1575;&#1591;&#1608;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1584;&#1603;&#1585;&#1609; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1578;&#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1585;&#1588;&#1563;&#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1578;&#1588;&#1605;&#1604; &#1588;&#1607;&#1585; &#1605;&#1581;&#1585;&#1605;&#1548; &#1608;&#1593;&#1610;&#1583; &#1575;&#1604;&#1601;&#1591;&#1585;&#1548; &#1608;&#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1590;&#1581;&#1609;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1563;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1583; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1602;&#1610;&#1583; &#1576;&#1607;&#1575; &#1593;&#1583;&#1583; &#1605;&#1581;&#1583;&#1583; &#1605;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1583;&#1610;&#1608;&#1575;&#1604;&#1610;&#1548; &#1608;&#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569;&#1548; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1606;&#1610;&#1585;&#1608;&#1586;&#1563;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1606;&#1589;&#1585; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;&#1548; &#1608;&#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1548; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1637; &#1608;&#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1548; &#1608;&#1610;&#1608;&#1605; &#1608;&#1601;&#1575;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634; (&#1589;&#1589;. &#1633;&#1635;&#1635;-&#1633;&#1635;&#1637;).&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1608;&#1575;&#1604;&#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1578;&#1581; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1571;&#1576;&#1608;&#1575;&#1576;&#1607;&#1575; &#1604;&#1604;&#1593;&#1605;&#1604; &#1608;&#1580;&#1583;&#1608;&#1604; &#1605;&#1606;&#1575;&#1608;&#1576;&#1575;&#1578; &#1604;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1580;&#1604;&#1577; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;.&#1593;&#1583;&#1583; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00011f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00011f#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00011f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00011f_en</identifier><location><shelfLocator>IOR/R/15/2/1552</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00011f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00011f/IOR_R_15_2_1552_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1552</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 16/43-I Miscellaneous. (i) Holidays observed by the Political Agency, Bahrain. (ii) Notes re: Daily Working Hours&#8217;</title></titleInfo><originInfo><dateIssued>1934/1947</dateIssued><dateCaptured>2016-07-15T22:08:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (238 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 203-239) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 240; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are also present in parallel between ff 2-199, and ff 204-228; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>Notices, office notes and some correspondence relating to the public holidays observed by, and working hours of, the Political Agency. The notices in the file, signed by or on behalf of the Political Agent, were circulated to Bahrain Government representatives, administrative officials, and various commercial organisations in Bahrain, including the Bahrain Petroleum Company (BAPCO). The notices announce the closure of the Political Agency for various occasions, including:Christmas and New Year, Easter, the King and Emperor of India&#8217;s birthday and the anniversary of the King&#8217;s accession to the throne;Islamic holidays, including Muharram, &#8216;Id [&#8216;Eid al-Fitr], &#8216;Id Ud Dhuha [&#8216;Eid al-Adha], and the Prophet Muhammad&#8217;s birthday;other holidays, observed by specific members of Agency staff, including Deepavali [Diwali], Ashoora [Ashura] and the Iranian New Year Nauroz [Nowruz];events of import, including Victory in Europe (VE) Day and Victory over Japan (VJ) Day, in June 1945 and August 1945 respectively, and the death in 1942 of the Ruler of Bahrain, Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah (ff 133-135).Other office orders and notes in the file concern changes to the opening hours of the Agency, and duty rosters for urgent work during public holidays.A small number of notices in the file are in English with accompanying Arabic translation.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Public holidays</topic></subject><subject><topic>Religious festivals</topic></subject><subject><topic>Working conditions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00011f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00011f#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00011f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
