<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022583159.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022583159.0x000001_ar</identifier><location><shelfLocator>Or 11209</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022583159.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022583159.0x000001/Or 11209_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 11209</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1604;&#1604;&#1591;&#1608;&#1587;&#1610;&#1548; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1289/1289</dateIssued><dateCaptured>2014-05-01T00:01:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1639;&#1636;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1633; &#215; &#1633;&#1634;&#1635; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1636;&#1639; &#215; &#1641;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1548; &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; (&#1587;&#1576;&#1576; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1607;&#1608; &#1589;. &#1633;&#1632; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1582;&#1591;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;)&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1633;&#1641; &#1587;&#1591;&#1585; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1575;&#1604;&#1578;&#1576;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610; &#1633;&#1635; &#1587;&#1591;&#1585; &#1601;&#1610; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1589;&#1589;. &#1633;-&#1637; &#1608; &#1639;&#1633;-&#1639;&#1636; &#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;: &#1578;&#1608;&#1580;&#1583; &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1605;&#1602;&#1578;&#1590;&#1576;&#1577; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1633;&#1608;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1578;&#1604;&#1582;&#1589;&#1548; &#1608;&#1578;&#1601;&#1587;&#1585; &#1608;&#1578;&#1581;&#1587;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1604;&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; (&#1603;&#1604;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587;&#1563; &#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1632; - &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1638;&#1640;).  &#1602;&#1575;&#1605; &#1576;&#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1606;&#1589; &#1576;&#1593;&#1583; &#1593;&#1575;&#1605; &#1633;&#1634;&#1637;&#1638; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1634;&#1639;&#1636;).&#1575;&#1604;&#1606;&#1589; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576; (&#1571;&#1576;&#1608;&#1575;&#1576;):&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;&#1589;.&#1633;&#1592;-&#1636;&#1592;)&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1636;&#1592;-&#1636;&#1637;&#1592;)&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1589;&#1589;. &#1636;&#1637;&#1592;-&#1638;&#1637;&#1608;)&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; (&#1589;&#1589;. &#1638;&#1637;&#1608;-&#1639;&#1636;&#1608;)&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1593;&#1604;&#1609; &#1587;&#1578;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1585;&#1587;&#1605;&#1575;&#1611; &#1576;&#1610;&#1575;&#1606;&#1610;&#1575;&#1611;.  &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; (&#1589;. &#1635;&#1634;&#1592;) &#1610;&#1589;&#1608;&#1585; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576; "&#1605;&#1586;&#1583;&#1608;&#1580;&#1577; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;" &#1608;&#1607;&#1610; &#1578;&#1608;&#1590;&#1581; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1606;&#1578;&#1580; &#1581;&#1585;&#1603;&#1577; &#1582;&#1591;&#1610;&#1577; &#1605;&#1606; &#1581;&#1585;&#1603;&#1578;&#1610;&#1606; &#1583;&#1575;&#1574;&#1585;&#1610;&#1578;&#1610;&#1606;.&#1578;&#1605; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1633;&#1633; &#1588;&#1608;&#1575;&#1604; &#1638;&#1640;&#1640;/&#1634;&#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1634;&#1640;&#1641; &#1576;&#1602;&#1604;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1588;&#1585;&#1601; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1639;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1640;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1605;&#1601;&#1610;&#1590; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1605;&#1604;&#1607;&#1605; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1608;&#1589;&#1604;&#1608;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1576;&#1581;&#1608;&#1579;&#1576;&#1601;&#1587;&#1601; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1582;&#1610;&#1585; &#1570;&#1604; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1582;&#1610;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576;.&#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1608;&#1585;&#1583; &#1580;&#1605;&#1604;&#1611;&#1575; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1578;&#1584;&#1603;&#1585;&#1577; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1576;...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1639;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1637;):&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1603;&#1575;&#1606; &#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1571;&#1604;&#1601; &#1571;&#1604;&#1601; &#1608;&#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1608;&#1573;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1571;&#1604;&#1601;&#1611;&#1575; &#1608;&#1579;&#1605;&#1575;&#1606; &#1605;&#1575;&#1574;&#1577; &#1608;&#1578;&#1587;&#1593;&#1577; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1601;&#1585;&#1587;&#1582;&#1611;&#1575;&#1608;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1607;&#1575;&#1607;&#1606;&#1575; &#1581;&#1575;&#1605;&#1583;&#1610;&#1606; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1605;&#1589;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609;&#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1605;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1603;&#1604; &#1608;&#1593;&#1604;&#1610;&#1607;&#1575;&#1604;&#1578;&#1603;&#1605;&#1604;&#1575;&#1606; (&#1567;) &#1575;&#1606;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606; &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1639;&#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1641;):&#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606;&#1607; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585;&#1605;&#1606; &#1588;&#1608;&#1575;&#1604; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1607;&#1580;&#1585;&#1610;&#1577;&#1576;&#1581;&#1605;&#1575;&#1607; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577; &#1603;&#1578;&#1576;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1588;&#1585;&#1601;&#1605;&#1589;&#1604;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1605;&#1587;&#1604;&#1617;&#1605;&#1611;&#1575; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; (&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;)</namePart></name></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022583159.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022583159.0x000001_en</identifier><location><shelfLocator>Or 11209</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022583159.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022583159.0x000001/Or 11209_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 11209</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-tadhkirah f&#299; al-hay&#8217;ah &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;  &#7788;&#363;s&#299;, Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#1591;&#1608;&#1587;&#1610;&#1548; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1289/1289</dateIssued><dateCaptured>2014-05-01T00:01:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+74+i</extent><extent>Material: PaperDimensions: 191 x 123 mm leaf [147 x 90 mm written]Foliation: British Museum foliation in pencil; eastern Arabic foliation in black ink (the discrpepancy between the two is accounted for by f. 10, which is skipped in the Arabic foliation)Ruling: No ruling visible; 19 lines per page; vertical spacing 13 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings, and overlinings and diagrams in redBinding: British Museum bindingCondition: Ff. 1-5 and 71-74 have been repairedMarginalia: Short marginal corrections and notes by many handsSeals: f. 1r</extent></physicalDescription><abstract>A treatise on astronomy which summarises, rationalises and improves upon the system presented in the Almagest of Ptolemy (Claudius Ptolemaeus; c 90-c 168). The text was composed after 1256 by Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad al-&#7788;&#363;s&#299; (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;; d. 1274).The text is divided into four chapters (&#1571;&#1576;&#1608;&#1575;&#1576;):Chapter One (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;, ff.1v-4v);Chapter Two (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;, ff. 4v-45v);Chapter Three (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;, ff. 45v-65r);Chapter Four (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;, ff. 65r-74r).The manuscript contains twenty-six diagrams. The eleventh diagram (f. 32v) depicts the so-called 'Tusi couple', which demonstrates how linear motion can result from circular motion.The copy was completed in &#7716;am&#257;h, on 11 Shaww&#257;l 688/28 October 1289 by &#8216;Al&#299; ibn A&#7717;mad ibn Ibr&#257;h&#299;m ibn Mashraf (&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1588;&#1585;&#1601;, see colophon, f. 74r, lines 6-8, transcribed below).Begins (f. 1v, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1605;&#1601;&#1610;&#1590; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1605;&#1604;&#1607;&#1605; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1608;&#1589;&#1604;&#1608;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1576;&#1581;&#1608;&#1579;&#1576;&#1601;&#1587;&#1601; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1582;&#1610;&#1585; &#1570;&#1604; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1582;&#1610;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576;.&#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1608;&#1585;&#1583; &#1580;&#1605;&#1604;&#1611;&#1575; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1578;&#1584;&#1603;&#1585;&#1577; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1576;...Ends (f. 74r, lines 1-5):&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1603;&#1575;&#1606; &#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1571;&#1604;&#1601; &#1571;&#1604;&#1601; &#1608;&#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1608;&#1573;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1571;&#1604;&#1601;&#1611;&#1575; &#1608;&#1579;&#1605;&#1575;&#1606; &#1605;&#1575;&#1574;&#1577; &#1608;&#1578;&#1587;&#1593;&#1577; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1601;&#1585;&#1587;&#1582;&#1611;&#1575;&#1608;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1607;&#1575;&#1607;&#1606;&#1575; &#1581;&#1575;&#1605;&#1583;&#1610;&#1606; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1605;&#1589;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609;&#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1605;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1603;&#1604; &#1608;&#1593;&#1604;&#1610;&#1607;&#1575;&#1604;&#1578;&#1603;&#1605;&#1604;&#1575;&#1606; (&#1567;) &#1575;&#1606;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606; &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;Colophon (f. 74r, lines 6-9):&#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606;&#1607; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585;&#1605;&#1606; &#1588;&#1608;&#1575;&#1604; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1607;&#1580;&#1585;&#1610;&#1577;&#1576;&#1581;&#1605;&#1575;&#1607; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1587;&#1577; &#1603;&#1578;&#1576;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1588;&#1585;&#1601;&#1605;&#1589;&#1604;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1605;&#1587;&#1604;&#1617;&#1605;&#1611;&#1575; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Claudius Ptolemaeus (Ptolemy)</namePart></name></subject><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022583159.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
