<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100076195119.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100076195119.0x000001_ar</identifier><location><shelfLocator>Mss Eur F111/364, f 73</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100076195119.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000116/Mss Eur F111_364_0146.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/364, f 73</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1601;. &#1603;. &#1608;&#1610;&#1576; &#1608;&#1610;&#1585;&#1548; &#1601;&#1610;&#1604;&#1602; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1581;&#1608;&#1604; &#1591;&#1585;&#1610;&#1602; &#1603;&#1608;&#1610;&#1578;&#1607; - &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;"</title></titleInfo><originInfo><dateIssued>1898/1898</dateIssued><dateCaptured>2019-01-30T22:19:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1636;&#1638;&#1640; &#215; &#1640;&#1632;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1638;&#1637;&#1638; &#215; &#1640;&#1641;&#1638; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1577;&#1548; &#1608;&#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1588;&#1585;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1578;&#1605; &#1573;&#1593;&#1583;&#1575;&#1583;&#1607;&#1575; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1583; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606;&#1607;&#1548; &#1608;&#1607;&#1610; &#1578;&#1585;&#1603;&#1586; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604; &#1605;&#1606; &#1603;&#1608;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;. &#1578;&#1608;&#1580;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;.&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1585;. &#1571;. &#1608;&#1607;&#1575;&#1576; &#1576;&#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1585;&#1602;&#1605; &#1633;&#1637;&#1548; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1581;&#1575;&#1578; &#1585;&#1602;&#1605; &#1633;&#1635; (&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;)&#1548; &#1633;&#1636;&#1548; &#1634;&#1633;&#1548; &#1634;&#1634; &#1605;&#1606; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1608;&#1601;&#1585;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1601;. &#1603;. &#1608;&#1610;&#1576; &#1608;&#1610;&#1585;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1606;&#1608;&#1588;&#1603;&#1610;.&#1585;&#1587;&#1605; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1608;&#1585; &#1571;&#1589;&#1594;&#1585; &#1593;&#1604;&#1610; &#1576;&#1603;&#1548; &#1605;&#1587;&#1575;&#1581; &#1601;&#1610; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1589;&#1583;&#1585;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1578;. &#1587;&#1578;&#1585;&#1575;&#1607;&#1575;&#1606;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587; &#1605;&#1604;&#1603;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1617;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100076195119.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100076195119.0x000001_en</identifier><location><shelfLocator>Mss Eur F111/364, f 73</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100076195119.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000116/Mss Eur F111_364_0146.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/364, f 73</recordIdentifer></recordInfo><titleInfo><title>'Map to illustrate a report by Lieut. F. C. Webb Ware, I. S. C. on the Quetta-Sistan Trade Route'</title></titleInfo><originInfo><dateIssued>1898/1898</dateIssued><dateCaptured>2019-01-30T22:19:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed in colour on paperDimensions: 468 x 800mm, on sheet 656 x 896mm</extent></physicalDescription><abstract>The map depicts the region along the Afghan-Baluch boundary and parts of the Sistan area of eastern Persia. It was produced to illustrate the report of which it is a part and its central focus is the caravan route from Quetta to Sistan. Details of topography, routes, hydrology, and settlements are given.The map was compiled in the Office of No. 15 Party, Survey of India, by Lieutenant Colonel RA Wahab from Sheet Nos. 13 (2nd Edition), 14, 21, and 22 of the North-Western Trans-Frontier Series, with additional information supplied by Lieutenant FC Webb Ware, Assistant Political Officer, Nushki.The map was drawn by Khan Bahadur Asgar Ali Beg, Surveyor, Survey of India.The map was published under the direction of Major-General C Strahan, Royal Engineer, Surveyor General of India.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100076195119.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
