<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0003b6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003b6_ar</identifier><location><shelfLocator>IOR/L/PS/12/3398A</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003b6/IOR_L_PS_12_3398A_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3398A</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1636;/&#1634;&#1640; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; - &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1548; &#1605;&#1610;&#1579;&#1575;&#1602;&#1607;.. &#1573;&#1604;&#1582; - &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1585;&#1587;&#1605; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1903/1945</dateIssued><dateCaptured>2017-01-12T10:36:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1589;. &#1633;&#1638;&#1638;&#1548; &#1608;  &#1589;. &#1634;&#1633;&#1635; &#1575;&#1604;&#1604;&#1578;&#1610;&#1606; &#1604;&#1605; &#1578;&#1615;&#1603;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1587;&#1576;&#1576; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;. &#1633;&#1638;&#1639; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1592;&#1607;&#1585; &#1604;&#1604;&#1587;&#1576;&#1576; &#1584;&#1575;&#1578;&#1607;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637;) &#1608;&#1608;&#1590;&#1593;&#1607; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604;&#1607;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1610;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1591;&#1604;&#1576; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1635; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1603;&#1548; &#1608;&#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1604;&#1576;&#1606;&#1603; (&#1589;&#1589;. &#1633;&#1635;&#1633;-&#1633;&#1636;&#1638;) &#1608;&#1587;&#1606;&#1583; &#1575;&#1604;&#1578;&#1605;&#1604;&#1610;&#1603;.&#1591;&#1604;&#1576; &#1575;&#1604;&#1576;&#1606;&#1603; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1641; &#1578;&#1580;&#1583;&#1610;&#1583; &#1605;&#1610;&#1579;&#1575;&#1602;&#1607; (&#1583;&#1608;&#1606; &#1578;&#1593;&#1583;&#1610;&#1604;&#1607;) &#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1587;&#1606;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1583;&#1610;&#1583; &#1604;&#1605;&#1583;&#1577; &#1571;&#1602;&#1589;&#1585; &#1578;&#1576;&#1604;&#1594; &#1582;&#1605;&#1587; &#1587;&#1606;&#1608;&#1575;&#1578;.&#1591;&#1604;&#1576; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1633; &#1578;&#1593;&#1583;&#1610;&#1604; &#1605;&#1610;&#1579;&#1575;&#1602; &#1575;&#1604;&#1576;&#1606;&#1603; &#1576;&#1581;&#1610;&#1579; &#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1601;&#1578;&#1581; &#1601;&#1585;&#1608;&#1593; &#1582;&#1575;&#1585;&#1580; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;). &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1602; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1634;&#1634;&#1548; &#1578;&#1605;&#1603;&#1617;&#1616;&#1606; &#1575;&#1604;&#1576;&#1606;&#1603; &#1605;&#1606; &#1601;&#1578;&#1581; &#1601;&#1585;&#1608;&#1593; &#1601;&#1610; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;. &#1640;&#1633;-&#1640;&#1634;).&#1578;&#1580;&#1583;&#1610;&#1583; &#1605;&#1610;&#1579;&#1575;&#1602; &#1575;&#1604;&#1576;&#1606;&#1603; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1636; &#1604;&#1582;&#1605;&#1587;&#1613; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577; &#1571;&#1582;&#1585;&#1609;.&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1578;&#1610;&#1606;&#1633;&#1641;&#1635;&#1632;&#1548; &#1633;&#1641;&#1635;&#1633; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1576;&#1606;&#1603; &#1578;&#1580;&#1575;&#1607; &#1583;&#1601;&#1593; &#1585;&#1587;&#1605; &#1591;&#1575;&#1576;&#1593; &#1575;&#1587;&#1578;&#1581;&#1583;&#1579;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1601;&#1610;&#1607; &#1605;&#1606; &#1583;&#1601;&#1593; &#1585;&#1587;&#1608;&#1605; &#1605;&#1605;&#1575;&#1579;&#1604;&#1577;.&#1605;&#1606;&#1581; &#1605;&#1610;&#1579;&#1575;&#1602; &#1578;&#1603;&#1605;&#1610;&#1604;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1576;&#1606;&#1603; &#1605;&#1606; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1587;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;.&#1605;&#1606;&#1581; &#1575;&#1604;&#1576;&#1606;&#1603; &#1605;&#1610;&#1579;&#1575;&#1602; &#1578;&#1603;&#1605;&#1610;&#1604;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638; &#1610;&#1605;&#1603;&#1606;&#1607; &#1605;&#1606; &#1585;&#1601;&#1593; &#1585;&#1571;&#1587;&#1605;&#1575;&#1604;&#1607; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1578;&#1581;&#1608;&#1610;&#1604; &#1571;&#1587;&#1607;&#1605;&#1607;.&#1591;&#1604;&#1576; &#1605;&#1610;&#1579;&#1575;&#1602; &#1578;&#1603;&#1605;&#1610;&#1604;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1637; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1605;&#1583;&#1610;&#1583; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1576;&#1606;&#1603; &#1581;&#1578;&#1609; &#1587;&#1606;&#1577; &#1633;&#1641;&#1641;&#1641;&#1548; &#1608;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1578;&#1571;&#1587;&#1610;&#1587; &#1601;&#1585;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609;&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1588;&#1585;&#1602; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1638;&#1638;-&#1634;&#1633;&#1635;) &#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1594;&#1604;&#1617;&#1601; &#1606;&#1588;&#1585;&#1607; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                           &#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1587;&#1606;&#1583; &#1575;&#1604;&#1578;&#1605;&#1604;&#1610;&#1603; &#1608;&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1548; &#1604;&#1603;&#1606;&#1607; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1579;&#1610;&#1602; &#1575;&#1604;&#1605;&#1603;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1640;&#1641;&#1637; &#1608;&#1633;&#1641;&#1634;&#1632; &#1608;&#1633;&#1641;&#1634;&#1634;&#1548; &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; (&#1633;&#1641;&#1635;&#1632;)&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1602;&#1585;&#1575;&#1585;&#1607;&#1575; (&#1633;&#1641;&#1635;&#1637;&#1548; &#1633;&#1641;&#1635;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1605;&#1608;&#1575;&#1579;&#1610;&#1602; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;</topic></subject><subject><topic>&#1585;&#1587;&#1605; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1576;&#1606;&#1608;&#1603;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003b6#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003b6#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003b6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003b6_en</identifier><location><shelfLocator>IOR/L/PS/12/3398A</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003b6/IOR_L_PS_12_3398A_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3398A</recordIdentifer></recordInfo><titleInfo><title>Coll 28/4 &#8216;Persia Imperial Bank of; Charter &amp;c. Liability to Persian Stamp Duty&#8217;</title></titleInfo><originInfo><dateIssued>1903/1945</dateIssued><dateCaptured>2017-01-12T10:36:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (211 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence for this description commences at the inside front cover with 1, and terminates at the last folio with 213; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio, except for f 166 and f 213 which could not be written on the document due to its original pattern. The foliation for f 167 is located in the top left corner of the verso side for the same reason. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Papers concerning the institution, status and affairs of the Imperial Bank of Persia (Imperial Bank of Iran from 1935). Correspondence is principally exchanged between the Treasury of the British Government, the India Office, and Foreign Office. Subjects covered include:A request from the Government of India in 1903 for a list of the Bank&#8217;s shareholders, and copies of the Bank&#8217;s royal charter (ff 131-146) and deed of settlement.The Bank&#8217;s application in 1919 to have its charter renewed (without modification) for a further thirty years, and the Treasury&#8217;s agreement for a shorter extension of five years.The Treasury&#8217;s request in 1921 for a modification to the Bank&#8217;s charter that would enable it to open branches outside of Persia (and specifically in Iraq). A copy of the supplemental charter, dated 24 July 1922, empowering the Bank to open branches in the Empire of India is included (ff 81-82).The renewal of the Bank&#8217;s charter in 1924 for a further twenty-five years.Discussion throughout 1930 and 1931 regarding the Bank&#8217;s liability to pay a stamp duty introduced by the Persian Government, in light of the Bank&#8217;s concession exempting it from having to pay such taxes.The granting of a supplemental charter in 1935 enabling the Bank to change its name from Imperial Bank of Persia to Imperial Bank of Iran.The granting of a supplemental charter in 1936 enabling the bank to raise its capital through a conversion of its shares.The request for a supplemental charter in 1945 to provide for a number of powers, including a further extension of the Bank&#8217;s concession until 1999, and the authority to establish branches across the Near East, Arabia, and East Africa.At the rear of the file is a bound volume (ff 166-213) published by the Imperial Bank of Persia, entitled
                           Royal Charter, Deed of Settlement and Concession, with Supplements. This volume is undated, but includes details of supplemental charters dated 1895, 1920, and 1922, and includes a number of loose inserts relating to changes to the concession (1930), and special resolutions passed (1935, 1936).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Royal charters</topic></subject><subject><topic>Stamp duty</topic></subject><name type="corporate"><namePart>Imperial Bank of Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Treasury</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Banks</topic></subject><subject><topic>Concessions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003b6#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003b6#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003b6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
