<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000057_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000057_ar</identifier><location><shelfLocator>IOR/R/15/5/140</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000057</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000057/IOR_R_15_5_140_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/140</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1634;/ &#1637; I &#1581;&#1583;&#1575;&#1574;&#1602; &#1578;&#1605;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582;."</title></titleInfo><originInfo><dateIssued>1930/1932</dateIssued><dateCaptured>2017-02-27T22:53:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1638;-&#1633;&#1637;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1583;&#1593;&#1608;&#1609; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1585;&#1601;&#1593;&#1578;&#1607;&#1575; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1585;&#1601;&#1610;&#1593;&#1577; &#1576;&#1606;&#1578; &#1593;&#1604;&#1610; &#1575;&#1604;&#1586;&#1607;&#1610;&#1585; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1570;&#1582;&#1585;&#1608;&#1606; &#1605;&#1606; &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1586;&#1607;&#1610;&#1585; &#1610;&#1588;&#1578;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1602;&#1587;&#1605; &#1605;&#1606; &#1593;&#1602;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1593;&#1604;&#1609; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1576;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1591;&#1575;&#1604;&#1576; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1586;&#1607;&#1610;&#1585; &#1576;&#1605;&#1604;&#1603;&#1610;&#1578;&#1607;&#1575;. &#1608;&#1602;&#1583; &#1571;&#1581;&#1575;&#1604;&#1578; &#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;. &#1608;&#1576;&#1583;&#1608;&#1585;&#1607; &#1571;&#1581;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; (&#1589;&#1589;. &#1634;&#1638;-&#1637;&#1632;) &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1603;&#1575;&#1605;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1602;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1605;&#1593; &#1605;&#1585;&#1601;&#1602;&#1610;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1605;&#1593; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1576;&#1583;&#1585;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1591;&#1585;&#1610;&#1602;&#1577; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1604;&#1593;&#1602;&#1575;&#1585; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1640;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1586;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1610;&#1608;&#1589;&#1610; &#1601;&#1610;&#1607;&#1575; &#1605;&#1581;&#1575;&#1605;&#1610;&#1610;&#1606;&#1548; &#1608;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1610;&#1593;&#1602;&#1608;&#1576; &#1580;&#1576;&#1585;&#1610;&#1604; &#1608;&#1570;&#1585;&#1578;&#1610;&#1606;&#1548; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1587;&#1585;&#1583;&#1614;&#1610;&#1606; &#1605;&#1608;&#1580;&#1586;&#1610;&#1606; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1588;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577; (&#1589;&#1589;. &#1640;&#1640;-&#1641;&#1638;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1608;&#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1593;&#1602;&#1575;&#1585; &#1575;&#1604;&#1601;&#1583;&#1575;&#1594;&#1610;&#1577; &#1605;&#1605;&#1604;&#1608;&#1603;&#1611;&#1575; &#1604;&#1593;&#1575;&#1574;&#1588;&#1577;&#1548; &#1586;&#1608;&#1580;&#1577; &#1571;&#1581;&#1605;&#1583; &#1576;&#1575;&#1588;&#1575; &#1575;&#1604;&#1586;&#1607;&#1610;&#1585;. &#1608;&#1602;&#1583; &#1576;&#1575;&#1593; &#1571;&#1581;&#1605;&#1583; &#1576;&#1575;&#1588;&#1575; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1583;&#1610;&#1607; &#1608;&#1603;&#1575;&#1604;&#1577; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1586;&#1608;&#1580;&#1578;&#1607; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1576;&#1610;&#1593;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="family"><namePart>&#1575;&#1604;&#1586;&#1607;&#1610;&#1585; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;</geographic></subject><subject><topic>&#1575;&#1604;&#1571;&#1605;&#1604;&#1575;&#1603; (&#1571;&#1585;&#1575;&#1590;&#1610;)</topic></subject><subject><topic>&#1583;&#1593;&#1575;&#1608;&#1609; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1608;&#1603;&#1575;&#1604;&#1577; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</namePart></name></subject><subject><name type="personal"><namePart>&#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1589;&#1576;&#1575;&#1581; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581;</namePart></name></subject><subject><topic>&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000057#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000057#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000057#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000057_en</identifier><location><shelfLocator>IOR/R/15/5/140</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000057</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000057/IOR_R_15_5_140_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/140</recordIdentifer></recordInfo><titleInfo><title>'File 2/5 I SHAIKH&#8217;S DATE GARDENS.'</title></titleInfo><originInfo><dateIssued>1930/1932</dateIssued><dateCaptured>2017-02-27T22:53:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (156 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 158; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 6-153; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file contains correspondence related to a court suit raised in Basra Court by Rafiyaa bint Ali al-Zuhair and other members of al-Zuhair family complaining against the Ruler of Kuwait. The suit in question concerns a portion of the Shaikh&#8217;s Faddaghiya estate on Shatt al-Arab, and the Bashiya land to which members of al-Zuhair family lay claim to. The Secretariat of the High Commissioner for Iraq passes the case to the Political Agent, Kuwait, upon the request of the Iraq Ministry of Justice. In turn, the Political Agent passes the case to the Shaikh of Kuwait and to the Political Resident, Bushire.The correspondence includes a report (ff 26-50) with full details related to the Shaikh&#8217;s Faddaghiya estate in Iraq, accompanied by two attachments. The first attachment includes communications with Abdul Aziz al-Salim Al-Badr, the Shaikh&#8217;s agent in Basra who provided the Agency with details of the way by which Faddaghiya estate had been bought by Shaikh Mubarak in 1908. The second attachment includes the correspondence with Mirza Muhammad, agent in Iraq to Shaikh Khaz'al, recommending two lawyers, Messrs Jacob Gabriel and Arteen, to help the Shaikh with the case. The Political Agent, Kuwait, also sent two short histories of the Bashiya and Faddaghiya estates (ff 88-96) to the Political Resident, Bushire. According to the reports, the Faddaghiya estate was owned by Aisha, wife of Ahmad Pasha Al-Zuhair. Ahmad Pasha sold the estate to Shaikh Mubarak of Kuwait although he did not hold a Power of Attorney from his wife at the time of the sale.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="family"><namePart>al-Zuhair (Family)</namePart></name></subject><subject><geographic>Shatt al-Arab</geographic></subject><subject><topic>Estates (land)</topic></subject><subject><topic>Suit of court</topic></subject><subject><topic>Power of attorney</topic></subject><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh Hakim of Kuwait A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;</namePart></name></subject><subject><name type="personal"><namePart>Shaikh Hakim of Kuwait Mub&#257;rak bin &#7778;ab&#257;&#7717; &#256;l &#7778;ab&#257;&#7717;</namePart></name></subject><subject><topic>Date Gardens</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000057#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000057#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000057#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
