<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040164536.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040164536.0x000001_ar</identifier><location><shelfLocator>Add MS 7470</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040164536.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100040164536.0x000001/Add MS 7470_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7470</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; - &#1603;&#1575;&#1588;&#1610;&#1548; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1589/1589</dateIssued><dateCaptured>2017-02-14T10:08:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1633;&#1633;&#1632;+iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1635; &#215; &#1633;&#1639;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1640;&#1632; &#215; &#1633;&#1633;&#1637; &#1605;&#1605; (&#1589;&#1589;. &#1633;&#1592;-&#1634;&#1592;)&#1548; &#1633;&#1639;&#1637; &#215; &#1633;&#1633;&#1637; &#1605;&#1605; (&#1589;&#1589;. &#1640;&#1592;-&#1633;&#1634;&#1592;)&#1548; &#1633;&#1639;&#1637; &#215; &#1633;&#1633;&#1632; (&#1589;&#1589;. &#1635;&#1592;-&#1639;&#1592;)&#1548; &#1633;&#1639;&#1637; &#215; &#1633;&#1633;&#1632; (&#1589;&#1589;. &#1633;&#1635;&#1592;-&#1634;&#1633;&#1608;)&#1548; &#1633;&#1639;&#1637; &#215; &#1633;&#1633;&#1632; (&#1589;&#1589;. &#1634;&#1633;&#1592;-&#1633;&#1633;&#1632;&#1608;)]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; / &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1605;&#1593;&#1583;&#1604; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;: &#1634;&#1639; (&#1589;&#1589;. &#1633;&#1592;-&#1634;&#1592;&#1548; &#1589;. &#1640;&#1592;-&#1633;&#1634;&#1592;)&#1548; &#1634;&#1639; (&#1589;&#1589;. &#1635;&#1592;-&#1639;&#1592;)&#1548; &#1634;&#1639; (&#1589;&#1589;. &#1633;&#1635;&#1592;-&#1634;&#1633;&#1608;)&#1548; &#1634;&#1633; (&#1589;&#1589;. &#1634;&#1633;&#1592;-&#1633;&#1633;&#1632;&#1608;)&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; (&#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;): &#1633;&#1638; (&#1589;&#1589;. &#1633;&#1592;-&#1634;&#1592;&#1548; &#1589;. &#1640;&#1592;-&#1633;&#1634;&#1592;)&#1548; &#1633;&#1638; (&#1589;&#1589;. &#1635;&#1592;-&#1639;&#1592;)&#1548; &#1633;&#1638; (&#1589;&#1589;. &#1633;&#1635;&#1592;-&#1634;&#1633;&#1608;)&#1548; &#1633;&#1634; (&#1589;&#1589;. &#1634;&#1633;&#1592;-&#1633;&#1633;&#1632;&#1608;)&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1608;&#1602;&#1593; &#1593;&#1604;&#1609; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1576;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583; (&#1589;. &#1633;&#1633;&#1632;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1641;)&#1563; &#1610;&#1608;&#1580;&#1583; &#1571;&#1585;&#1576;&#1593;&#1577; &#1582;&#1591;&#1608;&#1591; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604;: (&#1571;) &#1589;&#1589;. &#1633;&#1592;-&#1634;&#1592;&#1548; &#1589;. &#1640;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1633;-&#1589;. &#1633;&#1635;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1641;&#1563; (&#1576;) &#1589;&#1589;. &#1635;&#1592;-&#1640;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1632;&#1563; (&#1580;) &#1589;. &#1633;&#1635;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1589;. &#1634;&#1633;&#1608;&#1563; (&#1583;) &#1582;&#1591; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1589;&#1589;. &#1634;&#1633;&#1592;-&#1633;&#1633;&#1632;&#1608;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577;&#1563; &#1610;&#1608;&#1580;&#1583; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; (&#1589;. &#1634;&#1632;&#1608;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1606;&#1589;&#1601;&#1607; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1584;&#1610;&#1604;&#1563; &#1589;. &#1633; &#1605;&#1588;&#1608;&#1607;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1605;&#1602;&#1591;&#1593; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1605;&#1602;&#1591;&#1593; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1563; &#1589;&#1589;. &#1634;-&#1638; &#1605;&#1588;&#1608;&#1607;&#1577; &#1593;&#1606;&#1583; &#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1589;. &#1635; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1583;&#1608;&#1606; &#1601;&#1602;&#1583;&#1575;&#1606; &#1571;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1589;&#1589;. &#1636;&#1608;-&#1640;&#1608; (&#1576;&#1582;&#1591; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1583;&#1571; &#1601;&#1610; &#1589;. &#1640;&#1608;)&#1563; &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575; &#1576;&#1593;&#1583; &#1589;. &#1640;&#1608;&#1575;&#1604;&#1582;&#1578;&#1605;: &#1589;. &#1635;&#1608;</extent></physicalDescription><abstract>&#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1576;&#1602;&#1604;&#1605; &#1594;&#1610;&#1575;&#1579; &#1575;&#1604;&#1583;&#1610;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1588;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1636;&#1634;&#1641; &#1571;&#1608; &#1633;&#1636;&#1635;&#1638;) &#1571;&#1608; &#1575;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1635;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1635;). &#1610;&#1615;&#1593;&#1585;&#1601; &#1575;&#1604;&#1606;&#1589; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585;
                           &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;(&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1634;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1640;&#1548; &#1589;. &#1635;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1640;) &#1608;&#1593;&#1606;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;
                           &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1617;&#1575;&#1576; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1582;&#1605;&#1587; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1603;&#1604; &#1605;&#1602;&#1575;&#1604;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576;. &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1589;. &#1635;&#1592;&#1548; &#1608;&#1604;&#1603;&#1606; &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1571;&#1591;&#1608;&#1604; &#1604;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1592;-&#1634;&#1592;&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1573;&#1607;&#1583;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1604;&#1594; &#1576;&#1603; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1636;&#1636;&#1641;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1637;) &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1606;&#1589; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1607;&#1575; (&#1589;. &#1634;&#1608;-&#1634;&#1592;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577;: &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1593;&#1583;&#1583; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605;&#1607;&#1575; (&#1589;&#1589;. &#1633;&#1592;-&#1634;&#1592;&#1548; &#1635;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: &#1601;&#1610; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581; (&#1589;&#1589;. &#1636;&#1592;-&#1633;&#1634;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1601;&#1610; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1603;&#1587;&#1608;&#1585; (&#1589;&#1589;. &#1633;&#1634;&#1608;-&#1633;&#1640;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;:  &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1580;&#1605;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1640;&#1592;-&#1634;&#1640;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;:  &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; (&#1589;&#1589;. &#1634;&#1640;&#1592;-&#1638;&#1633;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;: &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1580;&#1576;&#1585; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1608;&#1575;&#1604;&#1582;&#1591;&#1575;&#1574;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1610;&#1577; (&#1589;&#1589;. &#1638;&#1633;&#1608;-&#1633;&#1633;&#1632;&#1608;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577;.&#1571;&#1615;&#1606;&#1580;&#1586;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1610;&#1608;&#1605; &#1634; &#1588;&#1608;&#1575;&#1604; &#1641;&#1641;&#1639; / &#1633;&#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1637;&#1640;&#1641; &#1576;&#1602;&#1604;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1576;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583;&#1548; &#1575;&#1604;&#1584;&#1610; &#1608;&#1585;&#1583; &#1601;&#1610; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1571;&#1606;&#1607; &#1581;&#1601;&#1610;&#1583; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1588;&#1610; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1633;&#1632;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1633;&#1633;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;-&#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1638;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1588;&#1608;&#1607;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1571;&#1587; [&#1575;&#1606;&#1592;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1589;. &#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1638;]):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1581;&#1583; &#1576;&#1573;&#1576;&#1583;[&#1575;&#1593;] ...&#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1606;&#1575;[&#1583;]...&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1604;&#1609; &#1593;&#1601;&#1608;&#1575;&#1606;&#1600;[&#1600;&#1607;] ...&#1571;&#1581;&#1608;&#1575;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; &#1604;&#1605;&#1575; &#1605;&#1575;&#1585;[&#1587;&#1578;]...&#1601;&#1610; &#1583;&#1602;&#1575;&#1574;&#1602;&#1607;&#1575; &#1608;&#1603;&#1588;&#1578; &#1594;&#1608;&#1575;&#1605;&#1590;&#1607;&#1575; &#1608;&#1581;&#1604;&#1604;&#1578; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1606;&#1576;&#1591;&#1578; &#1603;&#1588;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; ...&#1608;&#1575;&#1604;&#1590;&#1608;&#1575;&#1576;&#1591; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1582;&#1585;&#1580;&#1578; &#1605;&#1575; &#1589;&#1593;&#1576; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580;&#1607; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1576;&#1575;&#1588;&#1585;&#1610;&#1607;&#1575; &#1603;&#1605;&#1575; &#1575;&#1587;&#1578;&#1571;&#1606;&#1601;&#1578; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1632;&#1641;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1641; - &#1633;&#1633;&#1632;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;):&#1608;&#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575; ...&#1571;&#1585;&#1583;&#1606;&#1575; &#1573;&#1610;&#1585;&#1575;&#1583;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609;&#1606;&#1593;&#1605;&#1575;&#1574;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; (!) &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1633;&#1632;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1633;&#1633;):&#1602;&#1583; &#1601;&#1585;&#1594;&#1578; &#1605;&#1606; &#1575;&#1606;&#1578;&#1587;&#1575;&#1582; ...&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610;&#1606;&#1605;&#1606; &#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604; &#1587;&#1606;&#1577; &#1641;&#1641;&#1639;&#1581;&#1585;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602;&#1576;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606;&#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583;&#1605;&#1589;&#1606;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1604;&#1588;&#1585;&#1610;&#1601;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1603;&#1575;&#1588;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040164536.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040164536.0x000001_en</identifier><location><shelfLocator>Add MS 7470</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040164536.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100040164536.0x000001/Add MS 7470_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7470</recordIdentifer></recordInfo><titleInfo><title>Mift&#257;&#7717; al-&#7717;is&#257;b &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;  K&#257;sh&#299;, Jamsh&#299;d ibn Mas&#703;&#363;d &#1603;&#1575;&#1588;&#1610;&#1548; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1589/1589</dateIssued><dateCaptured>2017-02-14T10:08:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+110+iii</extent><extent>Material: Eastern laid paperDimensions: 243 x 170 mm leaf [written: 180 x 115 mm (ff. 1v-2v), 175 x 115 (f. 8v-12v), 175 x 110 (ff. 3v-7v), 175 x 110 (ff. 13v-21r), and 175 x 110 (ff. 21v-110r)]Foliation: British Museum foliation in pencil / India Office Library foliation stamped in black inkRuling:
                           Mis&#7789;arah; average lines per page: 27 (ff. 1v-2v and f. 8v-12v), 27 (ff. 3v-7v), 27 (ff. 13v-21r), and 21 (ff.21v-110r); vertical spacing (lines per 10 cm): 16 (ff. 1v-2v and f. 8v-12v), 16 (ff. 3v-7v), 16 (ff. 13v-21r), and 12 (ff. 21v-110r)Script:
                           Naskh; the colophon is signed by &#8216;Abd al-Razz&#257;q ibn &#8216;Abd All&#257;h ibn &#8216;Abd al-Razz&#257;q ibn Jamsh&#299;d ibn Mas&#8216;&#363;d ibn Jamsh&#299;d (&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1576;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583;, f. 110r, lines 6-9); at least four hands appear to be distinguishable: (a) ff. 1v-2v and f. 8r, line 11-f. 13r, line 9; (b) ff. 3v-8r, line 10; (c) f. 13r, line 10-f. 21r; and (d) the hand of &#8216;Abd al-Razz&#257;q ibn &#8216;Abd All&#257;h on ff. 21v-110rInk: Black ink, with rubricated headings and diagrams, numerals, overlinings in red; at least one use of blue ink (f. 20r)Binding: British Museum half-leather bindingCondition: Tidemarks at head and tail; f. 1 mutilated and repaired at head and lower text block towards gutter with loss of text block; ff. 2-6 mutilated at upper edge corner and f. 3 also along edge and repaired without loss of text blockMarginalia: Many on ff. 4r-8r (by hand of scribe who begins on f. 8r); very few after f. 8rSeal: f. 3r</extent></physicalDescription><abstract>Compendium of mathematics by Ghiy&#257;th al-D&#299;n Jamsh&#299;d ibn Mas&#703;&#363;d ibn Ma&#7717;m&#363;d al-K&#257;sh&#299; (&#1594;&#1610;&#1575;&#1579; &#1575;&#1604;&#1583;&#1610;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1588;&#1610;, d. 1429 or 1436) or al-K&#257;sh&#257;n&#299; (&#1575;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610;, see f. 3v, line 3). The text is known by both the short title
                           Key to Calculation(&#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;, see ff. 2r, line 8 and 3v, line 18) and the long title
                           The Calculators' Key to Arithmetic(&#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1617;&#1575;&#1576; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;).The work is divided into an introduction (&#1605;&#1602;&#1583;&#1605;&#1577;) and five treatises (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;) each subdivided into chapters (&#1571;&#1576;&#1608;&#1575;&#1576;). In this copy the text begins on folio 3v, but a longer version of the introduction is found on folios 1v-2v, which includes the dedication to the sultan Ulugh Beg (&#1571;&#1604;&#1594; &#1576;&#1603;, d. 1449, see f. 2r, lines 4-5) and a list of the divisions of the text and their titles (f. 2r-2v).Contents:Introduction: Definition of Arithmetic, Explanation of the Subject and Definition of Number and its Parts (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1593;&#1583;&#1583; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605;&#1607;&#1575;, ff. 1v-2v and 3v);Chapter One: Calculation with Integers (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581;, ff. 4v-12r);Chapter Two: Calculation with Fractions (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1603;&#1587;&#1608;&#1585;, ff. 12r-18v);Chapter Three: The Astronomers' Method of Calculation (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1580;&#1605;&#1610;&#1606;, ff. 18v-28v);Chapter Four: Mensuration (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577;, ff. 28v-61r);Chapter Five: Deriving Unknowns by Means of Algebra, Muq&#257;balah, the Two Errors and Other Rules of Calculation (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1580;&#1576;&#1585; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1608;&#1575;&#1604;&#1582;&#1591;&#1575;&#1574;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1610;&#1577;, ff. 61r-110r).Contains numerous diagrams.The copy was completed on 2 Shaww&#257;l 997/14 August 1589 by &#8216;Abd al-Razz&#257;q ibn &#8216;Abd All&#257;h ibn &#8216;Abd al-Razz&#257;q ibn Jamsh&#299;d ibn Mas&#8216;&#363;d ibn Jamsh&#299;d (&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1576;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583;), who it is claimed in the colophon was the great-great-great-grandson of the author Jamsh&#299;d ibn Mas&#703;&#363;d ibn Ma&#7717;m&#363;d al-K&#257;sh&#299; (see colophon, f. 110r, lines 2-11, transcribed below).Begins (f. 1v, lines 1-6, folio mutilated at head [cf. f. 3v, lines 1-6]):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1581;&#1583; &#1576;&#1573;&#1576;&#1583;[&#1575;&#1593;] ...&#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1606;&#1575;[&#1583;]...&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1604;&#1609; &#1593;&#1601;&#1608;&#1575;&#1606;&#1600;[&#1600;&#1607;] ...&#1571;&#1581;&#1608;&#1575;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; &#1604;&#1605;&#1575; &#1605;&#1575;&#1585;[&#1587;&#1578;]...&#1601;&#1610; &#1583;&#1602;&#1575;&#1574;&#1602;&#1607;&#1575; &#1608;&#1603;&#1588;&#1578; &#1594;&#1608;&#1575;&#1605;&#1590;&#1607;&#1575; &#1608;&#1581;&#1604;&#1604;&#1578; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1606;&#1576;&#1591;&#1578; &#1603;&#1588;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; ...&#1608;&#1575;&#1604;&#1590;&#1608;&#1575;&#1576;&#1591; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1582;&#1585;&#1580;&#1578; &#1605;&#1575; &#1589;&#1593;&#1576; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580;&#1607; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1576;&#1575;&#1588;&#1585;&#1610;&#1607;&#1575; &#1603;&#1605;&#1575; &#1575;&#1587;&#1578;&#1571;&#1606;&#1601;&#1578; ...Ends (ff. 109v, line 19-110r, line 2):... &#1608;&#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575;&#1571;&#1585;&#1583;&#1606;&#1575; &#1573;&#1610;&#1585;&#1575;&#1583;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609;&#1606;&#1593;&#1605;&#1575;&#1574;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; (!) &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606; ...Colophon (f. 110r, lines 2-11):... &#1602;&#1583; &#1601;&#1585;&#1594;&#1578; &#1605;&#1606; &#1575;&#1606;&#1578;&#1587;&#1575;&#1582;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610;&#1606;&#1605;&#1606; &#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604; &#1587;&#1606;&#1577; 997&#1581;&#1585;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602;&#1576;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606;&#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583;&#1605;&#1589;&#1606;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1604;&#1588;&#1585;&#1610;&#1601;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Jamshi&#772;d ibn Mas&#699;u&#772;d Ka&#772;shi&#772;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Mathematics -- Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040164536.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
