<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100030795890.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100030795890.0x000001_ar</identifier><location><shelfLocator>Or 13383</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100030795890.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100030795890.0x000001/Or 13383_00002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 13383</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1581;&#1575;&#1608;&#1610; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1610;&#1548; &#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1548; &#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1573;&#1604;&#1610;&#1575;&#1587;</title></titleInfo><originInfo><dateIssued>1331/1331</dateIssued><dateCaptured>2016-05-05T10:33:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. &#8207;i+&#8207;&#1636;&#1637;&#1639;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1640; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1639;&#1632; &#215; &#1641;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; (&#1575;&#1606;&#1592;&#1585; &#1605;&#1579;&#1604;&#1611;&#1575; &#1589;. &#1635;&#1635;&#1636;&#1608; [&#1589;. &#1635;&#1635;&#1641;&#1608; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;])&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1633;&#1641; &#1587;&#1591;&#1585;&#1575;&#1611; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1575;&#1611; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1636;&#1637;&#1639;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1635;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1605;&#1591;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1589;&#1601;&#1581;&#1578;&#1575;&#1606; &#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1578;&#1575;&#1606; &#1605;&#1586;&#1582;&#1585;&#1601;&#1578;&#1575;&#1606; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;&#1589;. &#1633;&#1592;-&#1634;&#1608;) &#1608;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; (&#1589;&#1589;. &#1634;&#1592;-&#1635;&#1608;)&#1563;
                           &#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1594;&#1591;&#1609; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1576;&#1606;&#1617;&#1610;&#1548; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1594;&#1604;&#1575;&#1601;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1608;&#1576;&#1591;&#1575;&#1606;&#1575;&#1578; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1571;&#1604;&#1608;&#1575;&#1581; &#1578;&#1580;&#1604;&#1610;&#1583; &#1587;&#1575;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1605;&#1591; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1571;&#1590;&#1585;&#1575;&#1585; &#1605;&#1575;&#1574;&#1610;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1608;&#1578;&#1604;&#1601; &#1591;&#1601;&#1610;&#1601;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1605;&#1586;&#1602;&#1575;&#1578;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;</extent></physicalDescription><abstract>&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1591;&#1576;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1589;&#1575;&#1574;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1573;&#1604;&#1610;&#1575;&#1587; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1639;&#1635;&#1632;\&#1633;&#1635;&#1635;&#1632;&#1563; &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610;
                           &#1575;&#1604;&#1588;&#1605;&#1587;&#1577;&#1601;&#1610; &#1589;. &#1634;&#1608;).&#1603;&#1615;&#1578;&#1576;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1592;-&#1634;&#1608;) &#1576;&#1602;&#1604;&#1605; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1636;&#1637;&#1639;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1635;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;)&#1548; &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1615;&#1603;&#1605;&#1604;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1579;&#1604;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1588;&#1608;&#1575;&#1604; &#1639;&#1635;&#1633;/&#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1635;&#1635;&#1633;&#1548; &#1576;&#1593;&#1583; &#1587;&#1606;&#1577; &#1605;&#1606; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1603;&#1604; &#1605;&#1602;&#1575;&#1604;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1608;&#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1589;&#1589;. &#1635;&#1592;-&#1633;&#1634;&#1608;:&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1571;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1583;&#1605; (&#1589;&#1589;. &#1633;&#1634;&#1608;-&#1633;&#1640;&#1638;&#1592; [&#1633;&#1634;&#1637; &#1576;&#1575;&#1576;&#1611;&#1575;])&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1610;&#1575;&#1578; (&#1589;&#1589;. &#1633;&#1640;&#1639;&#1608;-&#1634;&#1635;&#1634;&#1592; [&#1634;&#1639; &#1576;&#1575;&#1576;&#1611;&#1575;])&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; (&#1589;&#1589;. &#1634;&#1635;&#1634;&#1592;-&#1635;&#1635;&#1635;&#1608; [&#1633;&#1632;&#1639; &#1571;&#1576;&#1608;&#1575;&#1576;])&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1608;&#1571;&#1593;&#1585;&#1590;&#1606;&#1575; &#1593;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1577; (&#1589;&#1589;. &#1635;&#1635;&#1635;&#1592;-&#1635;&#1639;&#1636;&#1608; [&#1634;&#1640; &#1576;&#1575;&#1576;&#1611;&#1575; - &#1576;&#1575;&#1576;&#1612; &#1604;&#1603;&#1604; &#1581;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1580;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;])&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1601;&#1610; &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1577; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1585;&#1603;&#1610;&#1576;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; [&#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;. &#1633;&#1632;&#1592;): &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1602;&#1585;&#1576;&#1575;&#1584;&#1610;&#1606;] (&#1589;&#1589;. &#1635;&#1639;&#1636;&#1608;-&#1636;&#1637;&#1639;&#1592; [&#1637;&#1632; &#1576;&#1575;&#1576;&#1611;&#1575;]).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1576;&#1608;&#1581; &#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1580;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1587; &#1585;&#1576; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;&#1608;&#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1584;&#1610; &#1592;&#1607;&#1585; &#1605;&#1606;&#1607; &#1576;&#1583;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1578; &#1608;&#1576;&#1607; &#1610;&#1576;&#1608;&#1581; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609;&#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1608;&#1577; &#1591;&#1610;&#1576;&#1577; &#1605;&#1606;&#1607;&#1575; &#1585;&#1575;&#1574;&#1581;&#1577; &#1575;&#1604;&#1608;&#1585;&#1583; &#1610;&#1601;&#1608;&#1581; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1605;&#1575; &#1583;&#1575;&#1605;&#1578;&#1575;&#1604;&#1571;&#1591;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1601;&#1606;&#1575;&#1606; &#1610;&#1606;&#1608;&#1581;...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1636;&#1637;&#1639;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1639;):&#1608;&#1605;&#1606; &#1575;&#1604;&#1586;&#1593;&#1601;&#1585;&#1575;&#1606; &#1606;&#1589;&#1601; &#1583;&#1585;&#1607;&#1605; &#1608;&#1605;&#1606; &#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1576;&#1586; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1602; &#1576;&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1606;&#1582;&#1608;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1603;&#1601;&#1575;&#1610;&#1577; &#1608;&#1578;&#1581;&#1585;&#1603; &#1578;&#1581;&#1585;&#1603;&#1611;&#1575; &#1580;&#1610;&#1583;&#1611;&#1575; &#1608;&#1576;&#1586;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1608;&#1586; &#1608;&#1575;&#1604;&#1601;&#1587;&#1578;&#1602; &#1575;&#1604;&#1605;&#1602;&#1588;&#1585;&#1610;&#1606;&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1608;&#1575;&#1604;&#1605;&#1570;&#1576;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1636;&#1637;&#1639;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1640;-&#1634;&#1632;):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609;&#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1570;&#1604;&#1607; &#1608;&#1593;&#1578;&#1585;&#1578;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1606;&#1581;&#1610;&#1601;&#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1594;&#1601;&#1585;&#1575;&#1606;&#1607;&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1610;&#1593;&#1585;&#1601; &#1576;&#1581;&#1575;&#1604;&#1602;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1608;&#1579;&#1604;&#1579;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1594;&#1601;&#1585; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607;&#1608;&#1604;&#1603;&#1575;&#1578;&#1576;&#1607; &#1608;&#1604;&#1602;&#1575;&#1585;&#1574;&#1607;&#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;&#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1608;&#1605;&#1589;&#1604;&#1610;&#1611;&#1575;&#1578;&#1608;&#1580;&#1583; &#1605;&#1587;&#1578;&#1583;&#1610;&#1585;&#1575;&#1606; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1610;&#1593;&#1576;&#1585;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1602;&#1601;&#1617;&#1575;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; (&#1589;. &#1636;&#1637;&#1639;&#1592;):&#1604;&#1589;&#1575;&#1581;&#1576;&#1607; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577;&#1608;&#1591;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1585; &#1608;&#1605;&#1575;&#1606;&#1575;&#1581;&#1577; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1573;&#1604;&#1610;&#1575;&#1587; &#1588;&#1610;&#1585;&#1575;&#1586;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100030795890.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100030795890.0x000001_en</identifier><location><shelfLocator>Or 13383</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100030795890.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100030795890.0x000001/Or 13383_00002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 13383</recordIdentifer></recordInfo><titleInfo><title>al-&#7716;&#257;w&#299; f&#299; &#703;ilm al-tad&#257;w&#299; &#1575;&#1604;&#1581;&#1575;&#1608;&#1610; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1610;  Shi&#772;ra&#772;zi, Najm al-Di&#772;n Mahmud ibn Ilya&#772;s &#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1548; &#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1573;&#1604;&#1610;&#1575;&#1587;</title></titleInfo><originInfo><dateIssued>1331/1331</dateIssued><dateCaptured>2016-05-05T10:33:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+457+i</extent><extent>Material: Eastern laid paperDimensions: 238 x 150 mm leaf [170 x 95 mm written]Foliation: Eastern Arabic foliation in black ink occasionally visible (see e.g. f. 334r [labeled f. 339r in the Arabic]); British Museum foliation in pencilRuling: No ruling visible; 19 lines per page; vertical spacing 12 lines per 10 cmScript:
                           Naskh; the scribe is Ma&#7717;m&#363;d ibn &#8216;Umar ibn Ab&#299; Bakr (&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;, see colophon, f. 457v, line 13)Ink: Black ink, with rubricated headings and text area on each page framed in black, blue and goldDecoration: Illuminated openings at title page (ff. 1v-2r) and incipit (ff. 2v-3r); illuminated
                           &#8216;unw&#257;ns for titles of each of the five booksBinding: Brown leather case binding, incorporating the leather covers and doublures salvaged from the boards of an earlier, Mamluk-style bindingCondition: Minor water damage, extremely minor insect damage, some tears repairedMarginalia: Notes and corrections by various hands</extent></physicalDescription><abstract>Medical encyclopedia by Najm al-Di&#772;n Ma&#7717;m&#363;d ibn &#7778;&#257;&#8217;in al-Di&#772;n Ilya&#772;s al-Shi&#772;ra&#772;zi (&#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1589;&#1575;&#1574;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1573;&#1604;&#1610;&#1575;&#1587; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;, d. 730/1330; see text in
                           shamsaon f. 2r).This copy was produced for &#8216;Abd al-Ra&#7717;&#299;m ibn Ibr&#257;h&#299;m (&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;, see text in lower cartouches on ff. 1v-2r) by Ma&#7717;m&#363;d ibn &#8216;Umar ibn Ab&#299; Bakr (&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;, see colophon, f. 457v, line 13, transcribed below), and was completed during the first third of Shaww&#257;l 731/July 1331, one year after the author's death.The text is divided into five books (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;) each subdivided into numerous chapters (&#1571;&#1576;&#1608;&#1575;&#1576;), and a table of contents appears on ff. 3v-12r:Book One: Diseases Occurring From Head to Foot (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1571;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1583;&#1605;; ff. 12r-186v [125 chapters]);Book Two: Fevers (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1610;&#1575;&#1578;; ff. 187r-232v [27 chapters]);Book Three: Diseases Occurring in External Body Parts (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;; ff. 232v-333r [107 chapters]);Book Four: Well-known Simple Medicines - and we have avoided discussing rare ones (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1608;&#1571;&#1593;&#1585;&#1590;&#1606;&#1575; &#1593;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1577;; ff. 333v-374r [28 chapters - one for each letter of the Arabic alphabet]);Book Five: Rules for Composing Compound Medicines, How to Compound them and How to Use them (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1601;&#1610; &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1577; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1585;&#1603;&#1610;&#1576;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; [table of contents (f. 10v): 'Book Five: Formulary' &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1602;&#1585;&#1576;&#1575;&#1584;&#1610;&#1606;]; ff. 374r-457v [50 chapters]).Begins (f. 2v, lines 1-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1576;&#1608;&#1581; &#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1580;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1587; &#1585;&#1576; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;&#1608;&#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1584;&#1610; &#1592;&#1607;&#1585; &#1605;&#1606;&#1607; &#1576;&#1583;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1578; &#1608;&#1576;&#1607; &#1610;&#1576;&#1608;&#1581; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609;&#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1608;&#1577; &#1591;&#1610;&#1576;&#1577; &#1605;&#1606;&#1607;&#1575; &#1585;&#1575;&#1574;&#1581;&#1577; &#1575;&#1604;&#1608;&#1585;&#1583; &#1610;&#1601;&#1608;&#1581; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1605;&#1575; &#1583;&#1575;&#1605;&#1578;&#1575;&#1604;&#1571;&#1591;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1601;&#1606;&#1575;&#1606; &#1610;&#1606;&#1608;&#1581; ...Ends (f. 457v, lines 5-7):&#1608;&#1605;&#1606; &#1575;&#1604;&#1586;&#1593;&#1601;&#1585;&#1575;&#1606; &#1606;&#1589;&#1601; &#1583;&#1585;&#1607;&#1605; &#1608;&#1605;&#1606; &#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1576;&#1586; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1602; &#1576;&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1606;&#1582;&#1608;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1603;&#1601;&#1575;&#1610;&#1577; &#1608;&#1578;&#1581;&#1585;&#1603; &#1578;&#1581;&#1585;&#1603;&#1611;&#1575; &#1580;&#1610;&#1583;&#1611;&#1575; &#1608;&#1576;&#1586;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1608;&#1586; &#1608;&#1575;&#1604;&#1601;&#1587;&#1578;&#1602; &#1575;&#1604;&#1605;&#1602;&#1588;&#1585;&#1610;&#1606;&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1608;&#1575;&#1604;&#1605;&#1570;&#1576;Colophon (f. 457v, lines 8-20):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609;&#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1570;&#1604;&#1607; &#1608;&#1593;&#1578;&#1585;&#1578;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1606;&#1581;&#1610;&#1601;&#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1594;&#1601;&#1585;&#1575;&#1606;&#1607;&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1610;&#1593;&#1585;&#1601; &#1576;&#1581;&#1575;&#1604;&#1602;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1608;&#1579;&#1604;&#1579;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1594;&#1601;&#1585; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607;&#1608;&#1604;&#1603;&#1575;&#1578;&#1576;&#1607; &#1608;&#1604;&#1602;&#1575;&#1585;&#1574;&#1607;&#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;&#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1608;&#1605;&#1589;&#1604;&#1610;&#1611;&#1575;Two roundels at either side of the end of the colophon bear the following rhymed blessing for the book's patron (f. 457v):&#1604;&#1589;&#1575;&#1581;&#1576;&#1607; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577;&#1608;&#1591;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1585; &#1608;&#1605;&#1575;&#1606;&#1575;&#1581;&#1577; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Najm al-Di&#772;n Mahmud ibn Ilya&#772;s Shi&#772;ra&#772;zi</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100030795890.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
