<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000ae_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000ae_ar</identifier><location><shelfLocator>IOR/R/15/1/201</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000ae</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000ae/IOR_R_15_1_201_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/201</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 5/74 &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1607;&#1575;&#1585;&#1576;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;"</title></titleInfo><originInfo><dateIssued>1897/1900</dateIssued><dateCaptured>2014-03-10T12:30:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1602;&#1614;&#1605; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1571;&#1605;&#1575;&#1605;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1605;&#1575;&#1604;&#1603;&#1608;&#1604;&#1605; &#1580;. &#1605;&#1610;&#1583;) &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1607; (&#1580;&#1608;&#1606; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606;)&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1585;&#1610;&#1587;&#1578;&#1608;&#1601;&#1585; &#1601;&#1575;&#1580;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; &#1605;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1641;&#1641;) &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1585;&#1583;&#1617;&#1611;&#1575; &#1593;&#1604;&#1609; &#1582;&#1591;&#1575;&#1576; &#1605;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1580;&#1585;&#1610;&#1583;&#1577;
                           &#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;&#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1580;&#1605;&#1593;&#1610;&#1577; &#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1607;&#1575;&#1585;&#1576;&#1610;&#1606; &#1601;&#1610; &#1593;&#1583;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591;.&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1602;&#1610;&#1610;&#1605; &#1608;&#1605;&#1606;&#1581; &#1575;&#1604;&#1593;&#1578;&#1602;. &#1575;&#1587;&#1578;&#1601;&#1587;&#1585; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1581;&#1608;&#1604; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1593;&#1578;&#1602; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1589;&#1601;&#1577; &#1593;&#1575;&#1605;&#1577;. &#1584;&#1603;&#1585;&#1578; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1605;&#1610;&#1583; &#1608;&#1580;&#1575;&#1587;&#1603;&#1610;&#1606; &#1576;&#1571;&#1606; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1586;&#1610;&#1583; &#1605;&#1606; &#1578;&#1603;&#1579;&#1610;&#1601; &#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1593;&#1585;&#1576; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1584;&#1615;&#1603;&#1585; &#1571;&#1606; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1603;&#1575;&#1606; &#1610;&#1587;&#1593;&#1609; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1585;&#1608;&#1575;&#1576;&#1591; &#1571;&#1588;&#1583; &#1602;&#1608;&#1577; &#1605;&#1593; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;-&#1633;&#1640;). &#1575;&#1587;&#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1586;&#1575;&#1610;&#1575; &#1580;&#1593;&#1604; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1571;&#1581;&#1585;&#1575;&#1585;&#1611;&#1575; &#1602;&#1575;&#1606;&#1608;&#1606;&#1611;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1578;&#1605; &#1585;&#1601;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1607;&#1592; &#1580;&#1583;&#1575;&#1611; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607;.&#1608;&#1589;&#1601; &#1601;&#1575;&#1580;&#1575;&#1606; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1601;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1578;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1571;&#1608;&#1575;&#1574;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1641;&#1641; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1578;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1583;&#1608;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;-&#1635;&#1632;). &#1608;&#1578;&#1605; &#1584;&#1603;&#1585; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;) &#1571;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1591;&#1604;&#1576;&#1608;&#1575; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1594;&#1604;&#1576; &#1610;&#1578;&#1605; &#1593;&#1578;&#1602;&#1607;&#1605;&#1548; &#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1605;&#1575; &#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1608;&#1580;&#1576;&#1578; &#1581;&#1575;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1593;&#1578;&#1602; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1593; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1593;&#1583;&#1605;&#1607;. &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1640;&#1641;&#1641; &#1587;&#1575;&#1601;&#1585; &#1605;&#1610;&#1583; &#1601;&#1610; &#1580;&#1608;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1604;&#1603;&#1610; &#1610;&#1602;&#1608;&#1605; &#1576;&#1573;&#1576;&#1604;&#1575;&#1594; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1593;&#1606; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;. &#1578;&#1608;&#1601;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1605;&#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1604;&#1608;&#1585;&#1606;&#1587;&#1608;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1610;&#1583; &#1605;&#1593; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1608;&#1585;&#1583;&#1608;&#1583; &#1571;&#1601;&#1593;&#1575;&#1604;&#1607;&#1605; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1639;-&#1636;&#1641;).&#1601;&#1610; &#1582;&#1591;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1632;&#1548; &#1584;&#1603;&#1585; &#1603;&#1608;&#1603;&#1587; &#1605;&#1575; &#1575;&#1593;&#1578;&#1576;&#1585;&#1607; &#1594;&#1610;&#1575;&#1576;&#1611;&#1575; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1593;&#1578;&#1602; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1635;-&#1637;&#1637;). &#1605;&#1615;&#1585;&#1601;&#1602; &#1605;&#1593; &#1582;&#1591;&#1575;&#1576; &#1603;&#1608;&#1603;&#1587; &#1593;&#1610;&#1606;&#1577; &#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1578;&#1602; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1608;&#1585;&#1602;&#1577; &#1637;&#1638;). &#1584;&#1603;&#1585; &#1603;&#1608;&#1603;&#1587; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576;&#1607; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1602;&#1583; &#1571;&#1589;&#1583;&#1585; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1576;&#1575;&#1587;&#1605;&#1607; &#1607;&#1608; &#1608;&#1604;&#1610;&#1587; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608; &#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1585;&#1605;&#1586;</geographic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000ae#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000ae_en</identifier><location><shelfLocator>IOR/R/15/1/201</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000ae</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000ae/IOR_R_15_1_201_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/201</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 5/74 Practice attributed to British authorities of surrendering fugitive slaves&#8217;</title></titleInfo><originInfo><dateIssued>1897/1900</dateIssued><dateCaptured>2014-03-10T12:30:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (65 folios)</extent><extent>Correspondence in the volume is arranged in rough chronological order, from the earliest at the front, to the latest at the rear.</extent><extent>Foliation: The volume is foliated from front cover to inside back cover with pencil numbers in the top-right corner of each front-facing page.</extent></physicalDescription><abstract>The volume contains correspondence exchanged between the Political Resident in Bushire (Lieutenant-Colonel Malcolm J. Meade) and his assistant (John Gaskin), the Political Agent Muscat (Major Christopher Fagan, and from October 1899 Major Percy Cox), and staff of the Government of India. Correspondence begins with an enquiry from the India Office in London to the Government of India, in response to a letter sent to
                           The Timesnewspaper by the Anti-Slavery Society, relating to British authorities&#8217; procedure in surrendering fugitive slaves in Aden and Muscat.The Political Resident and Political Agent Muscat discussed the procedure of assessing and granting manumission. The assistant secretary to the Government of India enquired into the possibility of applying the current practice of manumission at Muscat to the Persian Gulf generally. Internal Residency memorandums between Meade and Gaskin, noted that such measures would further intensify hostile feelings on the part of the Arab shaikhs to the British Government, and it was noted that the Sheikh of Abu Dhabi was seeking closer links with the French Consul at Muscat (folios 17-18). The memorandums also explore the merits of making the children of slaves legally free, but this measure was rejected on the grounds that it would be too expensive to administer.In office notes from early 1899, Fagan described in detail the manumission procedure there, including the Sultan&#8217;s role in the process (folios 29-30). It was noted (folios 24) that slaves seeking refuge in Muscat tended to be manumitted, irrespective of whether their case merited manumission according to the Treaty signed with the Sultan of Muscat. In 1899 Meade embarked on a tour of the Arab shaikhdoms, in order to inform the Shaikhs of their obligations in relation to the suppression of the slave trade. The memorandum gives details of the tour made on HMS
                           Lawrenceand the Meade&#8217;s meetings with the shaikhs of Sharjah, Abu Dhabi, Ra's al-Khaymah and Umm al-Qaywayn, and their respective responses (folios 47-49).In a letter to the Political Resident of February 1900, Cox noted what he regarded as a lack of British Protection in current manumission certificates (folios 53-55). Enclosed with Cox's letter is a specimen manumission certificate issued by the Agency in Muscat (folio 56). Cox noted in his letter that the British Consul at Muscat issueds certificates in his own name, and not in the name of the British government.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Sir Knight Percy Zachariah Cox</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>B&#363;shehr</geographic></subject><subject><geographic>Ab&#363;-Shahr</geographic></subject><subject><geographic>Hormuz Isle</geographic></subject><subject><topic>Slave trade</topic></subject><subject><topic>Treaties</topic></subject><subject><topic>Slave emancipation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000ae#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
