<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003c8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003c8_ar</identifier><location><shelfLocator>Mss Eur F126/61</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003c8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003c8/Mss Eur F126_61_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/61</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1571;&#1602;&#1608;&#1575;&#1604; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1578;&#1593;&#1583;&#1583;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1571;&#1587;&#1601;&#1575;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1610;&#1601;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1593;&#1576;&#1585; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1865/1866</dateIssued><dateCaptured>2014-03-28T00:22:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1611;&#1575; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1589;&#1604;&#1610; &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1603;&#1576;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1641;-&#1633;&#1641;&#1637; &#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1602;&#1591;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1602;&#1608;&#1575;&#1604; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1571;&#1587;&#1601;&#1575;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1610;&#1601;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1593;&#1576;&#1585; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1606;&#1603;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1578;&#1592;&#1575;&#1607;&#1585;&#1607; &#1576;&#1575;&#1593;&#1578;&#1606;&#1575;&#1602; &#1583;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1615;&#1587;&#1575;&#1601;&#1585; &#1593;&#1576;&#1585;&#1607;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1571;&#1581;&#1583; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1576;&#1608; &#1593;&#1610;&#1587;&#1609;&#1548; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; &#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1548; &#1581;&#1608;&#1604; &#1603;&#1610;&#1601;&#1610;&#1577; &#1602;&#1583;&#1608;&#1605;&#1607; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1608;&#1585;&#1581;&#1604;&#1578;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1602;&#1590;&#1610;&#1575;&#1607; &#1605;&#1593;&#1611;&#1575; &#1607;&#1606;&#1575;&#1603; &#1608;&#1571;&#1587;&#1601;&#1575;&#1585;&#1607;&#1605;&#1575; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1603;&#1585;&#1575;&#1578; &#1608;&#1610;&#1588;&#1605;&#1604; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1608;&#1585;&#1602;&#1577; &#1571;&#1593;&#1591;&#1575;&#1607;&#1575; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1573;&#1604;&#1609; &#1593;&#1610;&#1587;&#1609; &#1576;&#1582;&#1589;&#1608;&#1589; &#1582;&#1591;&#1577; "&#1604;&#1573;&#1581;&#1583;&#1575;&#1579; &#1579;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583; &#1604;&#1576;&#1583;&#1569; &#1583;&#1610;&#1606; &#1570;&#1582;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; (&#1589;&#1589;. &#1633;-&#1637;)&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1608;&#1586;&#1575;&#1585;&#1610;&#1608;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1584;&#1610; &#1575;&#1604;&#1578;&#1602;&#1609; &#1576;&#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1635;   &#1608;&#1602;&#1583;&#1617;&#1605; &#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1593;&#1610;&#1588; &#1603;&#1605;&#1587;&#1604;&#1605; &#1608;&#1604;&#1603;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1608;&#1575;&#1580;&#1607; &#1589;&#1593;&#1608;&#1576;&#1577; &#1601;&#1610; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1576;&#1587;&#1576;&#1576; &#1573;&#1589;&#1575;&#1576;&#1578;&#1607; &#1576;&#1575;&#1604;&#1581;&#1615;&#1605;&#1617;&#1609; &#1608;&#1587;&#1615;&#1605;&#1616;&#1581; &#1604;&#1607; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1576;&#1610;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1608;&#1586;&#1575;&#1585;&#1610;&#1608; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1607; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1606;&#1576;&#1610;&#1584;. &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1608;&#1586;&#1575;&#1585;&#1610;&#1608; &#1601;&#1610; &#1634;&#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1638;&#1638; (&#1589;&#1589;. &#1638;-&#1639;)&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1576;&#1583;&#1585; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1633;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1637;&#1548; &#1608;&#1578;&#1615;&#1585;&#1580;&#1605;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1581;&#1575;&#1583;&#1579;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; (&#1571;&#1576;&#1608; &#1593;&#1610;&#1587;&#1609;). &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577; &#1571;&#1602;&#1589;&#1585; &#1605;&#1606; &#1576;&#1610;&#1575;&#1606; &#1571;&#1576;&#1608; &#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;&#1589;. &#1638;-&#1639;) &#1608;&#1578;&#1605; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1634;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1638;&#1638;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><name type="personal"><namePart>&#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1603;&#1608;&#1604;&#1601;&#1610;&#1604;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1576;&#1575;&#1585;&#1578;&#1604; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1601;&#1585;&#1610;&#1585;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1585;&#1608;&#1583;&#1586; &#1580;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1610;&#1601;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1608;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;</geographic></subject><subject><geographic>&#1573;&#1610;&#1585;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;</geographic></subject><subject><geographic>&#1585;&#1608;&#1587;&#1610;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1606;&#1583;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003c8#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003c8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003c8_en</identifier><location><shelfLocator>Mss Eur F126/61</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003c8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003c8/Mss Eur F126_61_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/61</recordIdentifer></recordInfo><titleInfo><title>Summaries of statements by various individuals concerning William Gifford Palgrave's travels throughout Arabia</title></titleInfo><originInfo><dateIssued>1865/1866</dateIssued><dateCaptured>2014-03-28T00:22:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (9 folios)</extent><extent>Foliation: The file has been foliated in the front top right corner of each folio with a pencil number enclosed in a circle.The file also has original foliation consisting of large pencil numbers in the top right corner of each folio. This foliation sequence runs from 189-195 and only covers the first 7 folios of the file.</extent></physicalDescription><abstract>The file contains three separate statements regarding William Gifford Palgrave's travels throughout Arabia, all relating to the disguises and aliases that Palgrave used to travel and his willingness to assume the religion of whichever place he was travelling through.The first statement is a translation of an account by Aboo Eesa, the guide who took Palgrave to Riyadh, of how he came to encounter Palgrave, their journey to Riyadh and time spent there and their further travels on to Katif and Bushire. The statement also contains details of their aliases and disguises and includes postscripts to the original statement regarding a paper which Palgrave gave to Eesa regarding a scheme to 'revolutionize the country and institute another religion among the Wahabis (ff 1-5)The second statement was written by Mr Rozario, the Medical Charge at the Muscat Political Agency who encountered Palgrave in Muscat in 1863 and provided him with assistance as he was living as a mussulman but was having difficulty in observing the fasting period owing to suffering from fever and was permitted to use Mr Rozario's home in order to partake of food and wine. Mr Rozario's statement is dated 25 April 1866 (ff 6-7)The final statement is a letter from Eusuf ben Bedr written in Arabic, 18 December 1865, and translated into English regarding his conversation with the individual who took Palgrave to Riyadh (Aboo Eesa). The statement within the letter is a shorter version of Aboo Eesa's first statement (ff 6-7) and was received at the Residency in Bushire 25 January 1866</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Amir Faisal bin Turki bin Abdullah &#256;l Sa'&#363;d</namePart></name></subject><name type="personal"><namePart>Sir Knight Lewis Pelly</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>William Henry Colvill</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>Sir Henry Bartle Edward Frere</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>Sir Knight Frederic John Goldsmid</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>Sir Knight William Henry Rodes Green</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>Sir Knight Robert Phayre</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>1st Earl of Northbrook Thomas George Baring</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>Sir Knight William Lockyer Merewether</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>William Gifford Palgrave</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>Sir Knight Charles Umpherston Aitchison</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>Wahabi (Tribe)</namePart></name></subject><subject><geographic>Koweit</geographic></subject><subject><geographic>Baroda State</geographic></subject><subject><geographic>Iran</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Rajputana</geographic></subject><subject><geographic>Riyadh</geographic></subject><subject><geographic>Russia</geographic></subject><subject><geographic>Sind</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Zanzibar</geographic></subject><subject><geographic>Al-Hasa</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003c8#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003c8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
