<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100052733313.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100052733313.0x000002_ar</identifier><location><shelfLocator>Delhi Arabic 1919, ff 4v-7r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100052733313.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100036848060.0x000001/Delhi Arabic 1919_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1919, ff 4v-7r</recordIdentifer></recordInfo><titleInfo><title>&#1583;&#1585;&#1575;&#1587;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;</title></titleInfo><originInfo><dateIssued>1600/1699</dateIssued><dateCaptured>2016-11-09T14:32:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1636;&#1592;-&#1639;&#1608;</extent></physicalDescription><abstract>&#1583;&#1585;&#1575;&#1587;&#1577; &#1576;&#1602;&#1604;&#1605; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1634;&#1639;&#1636;) &#1603;&#1615;&#1578;&#1576;&#1578; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604; &#1591;&#1585;&#1581;&#1607; &#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1634;&#1639;&#1638;) &#1581;&#1608;&#1604; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1632;&#1635;&#1639;). &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1608;&#1575;&#1606;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1608;&#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1601;&#1590;&#1604; &#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607;&#1590;&#1585;&#1610;&#1581;&#1607; &#1587;&#1571;&#1604; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; &#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1583;&#1575;&#1593;&#1606;&#1607;&#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1593;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1573;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1610;&#1601;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1585;&#1591;&#1576; &#1587;&#1608;&#1575;&#1583;&#1611;&#1575; &#1608; &#1601;&#1610; &#1590;&#1583;&#1607;&#1576;&#1610;&#1575;&#1590;&#1611;&#1575;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1637;):&#1608;&#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1580;&#1575;&#1585; &#1575;&#1604;&#1587;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1601;&#1607;&#1584;&#1575; &#1605;&#1575; &#1593;&#1606;&#1583;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1574;&#1604;&#1577;&#1608;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606; &#1603;&#1585;&#1605;&#1607; &#1571;&#1606; &#1610;&#1585;&#1588;&#1583; &#1583;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1601;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1604; &#1608;&#1575;&#1604;&#1606;&#1602;&#1589;&#1575;&#1606;&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602; &#1608;&#1575;&#1604;&#1605;&#1593;&#1610;&#1606; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1639;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1637;):... &#1578;&#1605;&#1578; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1605;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;&#1610;</namePart></name></subject><name type="personal"><namePart>&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1569;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100052733313.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100052733313.0x000002_en</identifier><location><shelfLocator>Delhi Arabic 1919, ff 4v-7r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100052733313.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100036848060.0x000001/Delhi Arabic 1919_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1919, ff 4v-7r</recordIdentifer></recordInfo><titleInfo><title>Treatise on heat  T&#803;u&#772;si&#772;, Nas&#803;i&#772;r al-Di&#772;n Muh&#803;ammad ibn Muh&#803;ammad &#1591;&#1608;&#1587;&#1610;&#1548; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1600/1699</dateIssued><dateCaptured>2016-11-09T14:32:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 4v-7r</extent></physicalDescription><abstract>Treatise by Na&#7779;&#299;r al-D&#299;n al-&#7788;&#363;s&#299; (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;, d. 1274) written in answer to a question posed by Najm al-D&#299;n &#8216;Al&#299; ibn &#8216;Umar al-Qazw&#299;n&#299; al-K&#257;tib&#299; (&#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1610;, d. 1276) about the actions of heat according Ibn S&#299;n&#257; (&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;, d. 1037). No title is given.Begins (f. 4v, lines 2-6):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1608;&#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1601;&#1590;&#1604; &#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607;&#1590;&#1585;&#1610;&#1581;&#1607; &#1587;&#1571;&#1604; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; &#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1583;&#1575;&#1593;&#1606;&#1607;&#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1593;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1573;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1610;&#1601;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1585;&#1591;&#1576; &#1587;&#1608;&#1575;&#1583;&#1611;&#1575; &#1608; &#1601;&#1610; &#1590;&#1583;&#1607;&#1576;&#1610;&#1575;&#1590;&#1611;&#1575;Ends (f. 7r, lines 3-5):&#1608;&#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1580;&#1575;&#1585; &#1575;&#1604;&#1587;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1601;&#1607;&#1584;&#1575; &#1605;&#1575; &#1593;&#1606;&#1583;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1574;&#1604;&#1577;&#1608;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606; &#1603;&#1585;&#1605;&#1607; &#1571;&#1606; &#1610;&#1585;&#1588;&#1583; &#1583;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1601;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1604; &#1608;&#1575;&#1604;&#1606;&#1602;&#1589;&#1575;&#1606;&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602; &#1608;&#1575;&#1604;&#1605;&#1593;&#1610;&#1606; ...Colophon (f. 7r, line 5):... &#1578;&#1605;&#1578; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><subject><name type="personal"><namePart>&#8216;Al&#299; ibn &#8216;Umar Qazw&#299;n&#299;</namePart></name></subject><name type="personal"><namePart>Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Physics--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100052733313.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
