<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100057500391.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100057500391.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/20/253, f 2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100057500391.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x0000ae/IOR_L_PS_20_253_0007.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/253, f 2</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1610;&#1606; &#1607;&#1606;&#1583;&#1608;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1877/1877</dateIssued><dateCaptured>2017-03-18T03:37:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1605;&#1593; &#1571;&#1604;&#1608;&#1575;&#1606;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1637;&#1640;&#1632; &#215; &#1639;&#1641;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1638;&#1640;&#1632; &#215; &#1640;&#1635;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1605;&#1602;&#1610;&#1575;&#1587; &#1603;&#1576;&#1610;&#1585; &#1578;&#1615;&#1592;&#1607;&#1585; &#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1588;&#1605;&#1604; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1608;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1571;&#1608;&#1586;&#1576;&#1603;&#1587;&#1578;&#1575;&#1606;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1602;&#1591;&#1585;&#1548; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;.&#1571;&#1593;&#1583;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1601;&#1610; &#1633;&#1640;&#1639;&#1632;. &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1581;&#1578;&#1609; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1639;.&#1575;&#1604;&#1605;&#1602;&#1610;&#1575;&#1587;: &#1638;&#1636; &#1605;&#1610;&#1604;&#1611;&#1575; = &#1633; &#1576;&#1608;&#1589;&#1577;.&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1571;&#1581;&#1583; &#1593;&#1588;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1578;&#1607;&#1575; &#1593;&#1606;&#1583; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1603;&#1605;&#1575; &#1578;&#1615;&#1576;&#1610;&#1606; &#1582;&#1591;&#1608;&#1591; &#1608;&#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;.&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: "&#1591;&#1576;&#1593;&#1578; &#1578;&#1589;&#1608;&#1610;&#1585;&#1610;&#1611;&#1575; &#1576;&#1575;&#1604;&#1586;&#1606;&#1603; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;. &#1608;&#1608;&#1578;&#1585;&#1607;&#1575;&#1608;&#1587;. &#1575;&#1604;&#1587;&#1593;&#1585; &#1604;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1570;&#1606;&#1575;."</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100057500391.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100057500391.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/20/253, f 2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100057500391.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x0000ae/IOR_L_PS_20_253_0007.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/253, f 2</recordIdentifer></recordInfo><titleInfo><title>'Sketch of the Countries between Hindustan and the Caspian Sea'</title></titleInfo><originInfo><dateIssued>1877/1877</dateIssued><dateCaptured>2017-03-18T03:37:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: printed on paper, with colouring.Dimensions: 580 x 790mm, on sheet 680 x 830mm.</extent></physicalDescription><abstract>A large-scale map showing a region encompassing modern-day Iran, Afghanistan, Pakistan and Turkmenistan, as well as parts of Uzbekistan, India, Iraq, Azerbaijan, Saudi Arabia, Bahrain, Qatar, and the United Arab Emirates.Compiled in the Office of the Surveyor General of India, Calcutta, 1870. With additions to November 1877.Scale: 64 miles = 1 inch.The map bears a note of the eleven sources consulted in its construction, and shows telegraph lines and stations.The map bears the following printing statement: 'Photozincographed under the Superintendence of Captn J Waterhouse. Price Colored One Rupee Eight Annas.'</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100057500391.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
