<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024054933.0x00002e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024054933.0x00002e_ar</identifier><location><shelfLocator>IOR/R/15/1/35, f 78v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024054933.0x00002e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000008/IOR_R_15_1_35_0168.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/35, f 78v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1580;. &#1608;. &#1608;&#1608;&#1603;&#1585;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1825/1825</dateIssued><dateCaptured>2015-02-20T05:13:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1610;&#1603;&#1578;&#1576; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1573;&#1604;&#1609; &#1608;&#1608;&#1603;&#1585;&#1548; &#1605;&#1585;&#1601;&#1602;&#1611;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;) &#1605;&#1606; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1610;&#1608;&#1589;&#1617;&#1610; &#1601;&#1610;&#1607;&#1575; &#1576;&#1605;&#1610;&#1585; &#1580;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1583;&#1608;&#1607;&#1575; &#1582;&#1575;&#1606;&#1548; &#1606;&#1580;&#1604; &#1571;&#1605;&#1610;&#1606; &#1603;&#1608;&#1594;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577;&#1548; &#1608;&#1610;&#1591;&#1604;&#1576; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1610;&#1590;&#1610;&#1601; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607; &#1587;&#1601;&#1610;&#1606;&#1577; &#1578;&#1581;&#1578; &#1578;&#1589;&#1585;&#1601;&#1607; &#1604;&#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1575;&#1580;&#1604; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024054933.0x00002e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024054933.0x00002e_en</identifier><location><shelfLocator>IOR/R/15/1/35, f 78v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024054933.0x00002e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000008/IOR_R_15_1_35_0168.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/35, f 78v</recordIdentifer></recordInfo><titleInfo><title>Letter to J. W. Walker, Persian Secretary to the Government in Bombay, from Lieutenant-Colonel Sir Ephraim Gerrish Stannus, Resident in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1825/1825</dateIssued><dateCaptured>2015-02-20T05:13:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter concerns diplomatic relations between Bombay and Persia. Stannus writes to Walker, enclosing a letter (not included in the file) from the Prince of Shiraz, which commends Meer Gool Mahomed Padohah Khan, son of the Amin of Kooghan, to the Resident's good offices, and requests an introduction to the Honourable the Governor in Council at Bombay. Stannus adds that he does not have a ship at his disposal to offer passage to the individual to Bombay.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024054933.0x00002e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
