<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x0003b8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003b8_ar</identifier><location><shelfLocator>IOR/L/PS/12/1462</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003b8/IOR_L_PS_12_1462_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1462</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1638;/&#1633; "&#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1593;&#1585;&#1576;&#1575;&#1578; &#1608; &#1605;&#1608;&#1575;&#1583; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1593;&#1583;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;"</title></titleInfo><originInfo><dateIssued>1932/1935</dateIssued><dateCaptured>2016-05-25T22:09:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;)&#1548; &#1608;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1576;&#1610;&#1593; &#1593;&#1585;&#1576;&#1575;&#1578; &#1587;&#1603;&#1603; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1587;&#1603;&#1603; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1605;&#1606; &#1602;&#1587;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1579;&#1605;&#1575;&#1606; &#1605;&#1606; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1593;&#1583;&#1606;.&#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1581;&#1608;&#1604; &#1588;&#1585;&#1575;&#1569; &#1605;&#1575; &#1578;&#1576;&#1602;&#1609; &#1605;&#1606; &#1587;&#1603;&#1603; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1593;&#1585;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1610;&#1615;&#1576;&#1604;&#1594; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606; &#1601;&#1610; &#1593;&#1583;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1602;&#1583; &#1576;&#1575;&#1593; &#1593;&#1585;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1580;&#1608;&#1585;&#1580; &#1603;&#1608;&#1607;&#1606; &#1608;&#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;. &#1608;&#1602;&#1583; &#1571;&#1587;&#1601;&#1585;&#1578; &#1578;&#1603;&#1604;&#1601;&#1577; &#1578;&#1601;&#1603;&#1610;&#1603; &#1575;&#1604;&#1587;&#1603;&#1603; &#1608;&#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1575; &#1593;&#1606; &#1582;&#1587;&#1575;&#1585;&#1577;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1582;&#1587;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1582;&#1578;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1605;&#1575; &#1582;&#1604;&#1615;&#1589; &#1573;&#1604;&#1610;&#1607; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1590;&#1583;&#1617; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1606;&#1592;&#1585;&#1611;&#1575;
                           &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; (&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1605; &#1603;&#1584;&#1604;&#1603; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577;) &#1604;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1610; &#1606;&#1578;&#1580;&#1578; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1581;&#1583;&#1583;&#1577;(&#1633;&#1641;&#1635;&#1633;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;&#1575;&#1587;&#1605; "&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1587;"&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1634;&#1634;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1601;. &#1576;. &#1576;&#1604;&#1575;&#1603;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1583;&#1605; &#1576;&#1593;&#1585;&#1590; &#1604;&#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577; &#1605;&#1606; &#1593;&#1583;&#1606;. &#1608;&#1602;&#1583; &#1571;&#1615;&#1576;&#1604;&#1594; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1603;&#1577; &#1602;&#1583; &#1576;&#1610;&#1593;&#1578;&#1548; &#1608;&#1578;&#1605;&#1578; &#1583;&#1593;&#1608;&#1578;&#1607; &#1604;&#1588;&#1585;&#1575;&#1569; &#1605;&#1608;&#1575;&#1583; &#1605;&#1606; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1608;&#1585;&#1605;&#1575;&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1637;&#1632;&#1632;&#1632; &#1591;&#1606;&#1617; &#1605;&#1606; &#1636;&#1633; &#1587;&#1603;&#1577; &#1586;&#1606;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1575; &#1585;&#1576;&#1593; &#1585;&#1591;&#1604;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; (&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;)</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b8#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003b8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003b8_en</identifier><location><shelfLocator>IOR/L/PS/12/1462</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003b8/IOR_L_PS_12_1462_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/1462</recordIdentifer></recordInfo><titleInfo><title>Coll 1/26 'Disposal of rolling stock and material of the former Aden railway'</title></titleInfo><originInfo><dateIssued>1932/1935</dateIssued><dateCaptured>2016-05-25T22:09:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (57 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 57; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence between the Government of India Railway Department (Railway Board), the Aden Chief Commissioner, the Air Ministry, and the India Office Political Department, regarding the sale of rolling stock and track from the Sheikh Othman-El Hudad section of the Aden railway.Following an enquiry into the purchase of remaining track and rolling stock, the Aden Chief Commissioner informs the Secretary of State for India that the rolling stock and material were sold by the Railway Board to Messrs George Cohen and Son, Company Limited. The cost of dismantling and disposal of the track resulted in a loss, and the majority of the correspondence concerns the apportionment of the loss between the Government of India and Her Majesty's Government.The correspondence ends with the Secretary of State for India concluding that a claim cannot be preferred against the Government, due to the
                           Agreement between the Secretary of State for India in Council and the Secretary of State for War (Acting also for the Minister of Pensions) for the Final Settlement of Charges arising out of the Great War and of Certain other Expenditure(1931), known as 'Memorandum C', a copy of which is included at folios 7-22.The file also contains correspondence with F B Blackie, who makes an offer to purchase light railway track from Aden. He is informed that the track has been sold, and is invited to purchase materials from the Burma Railway, consisting of approximately 5000 tons of 41 quarter-pound rails.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the end of the correspondence (folio 1).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Air Ministry</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Chief Commissioner, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Railway Department (Railway Board)</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Railways</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b8#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003b8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
