<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0000ff_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000ff_ar</identifier><location><shelfLocator>IOR/R/15/2/304</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000ff</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000ff/IOR_R_15_2_304_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/304</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 8/8 VII &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1640;"</title></titleInfo><originInfo><dateIssued>1949/1950</dateIssued><dateCaptured>2015-08-05T21:09:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;&#1632;-&#1640;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1580;&#1605;&#1610;&#1593; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1640;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1584;&#1575;&#1578;&#1607;&#1575;.&#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1593;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1602;&#1583;&#1605; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578;: &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1563; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1563; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;)&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1601;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1578;&#1584;&#1603;&#1575;&#1585;&#1610;&#1563; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1563; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;)&#1563; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&#1563; &#1608;&#1588;&#1585;&#1603;&#1577; &#1580;&#1585;&#1575;&#1610; &#1608;&#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;. &#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1638;-&#1633;&#1634;&#1641;) &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1602;&#1583;&#1617;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1603;&#1604;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1635;-&#1633;&#1636;&#1640;) &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1610;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1633;. &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1563; &#1634;. &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1563; &#1635;. &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1563; &#1636;. &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1563; &#1637;. &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578;&#1563; &#1638;. &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1563; &#1639;. &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;&#1563; &#1640;. &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1563; &#1641;. &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1604;&#1575;&#1578;&#1563; &#1633;&#1632;. &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1633;&#1633;. &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563; &#1633;&#1634;. &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;&#1563; &#1633;&#1635;. &#1575;&#1604;&#1588;&#1581;&#1606;&#1563; &#1633;&#1636;. &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1563; &#1633;&#1637;. &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;&#1563; &#1633;&#1638;. &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1563; &#1633;&#1639;. &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#1563; &#1633;&#1640;. &#1605;&#1587;&#1575;&#1574;&#1604; &#1591;&#1576;&#1610;&#1577;&#1563; &#1633;&#1641;. &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1634;&#1632;. &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1634;&#1633;. &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1634;&#1634;. &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1563; &#1634;&#1635;. &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1563; &#1634;&#1636;. &#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1563; &#1634;&#1637;. &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1563; &#1634;&#1638;. &#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606;&#1563; &#1634;&#1639;. &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1563; &#1634;&#1640;. &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1563; &#1634;&#1641;. &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1635;&#1632;. &#1605;&#1608;&#1575;&#1583; &#1584;&#1575;&#1578; &#1571;&#1607;&#1605;&#1610;&#1577;&#1563; &#1635;&#1633;. &#1575;&#1604;&#1591;&#1602;&#1587;&#1563; &#1635;&#1634;. &#1602;&#1591;&#1585;&#1563; &#1635;&#1635;. &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1580;&#1586;&#1575;&#1569; &#1578;&#1581;&#1605;&#1604; &#1573;&#1605;&#1575; &#1571;&#1585;&#1602;&#1575;&#1605;&#1575;&#1611; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1585;&#1602;&#1605; iv)&#1548; &#1571;&#1608; &#1581;&#1585;&#1601;&#1575;&#1611; &#1589;&#1594;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1571;&#1576;&#1580;&#1583;&#1610;&#1577; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1585;&#1601; d). &#1608;&#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1601;&#1585;&#1593;&#1610;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1641;-&#1633;&#1638;&#1632; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000ff#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000ff#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000ff#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000ff_en</identifier><location><shelfLocator>IOR/R/15/2/304</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000ff</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000ff/IOR_R_15_2_304_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/304</recordIdentifer></recordInfo><titleInfo><title>'File 8/8 VII Annual Administration Report for the Year 1948'</title></titleInfo><originInfo><dateIssued>1949/1950</dateIssued><dateCaptured>2015-08-05T21:09:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (159 folios)</extent><extent>The file is arranged chronologically.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 161; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional typed foliation sequence is also present between ff 40-88; these numbers are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains correspondence relating to the collation and submission of the 1948 Administration Report of the Bahrain Political Agency and the Trucial Coast, as well as the reports themselves.The correspondence is between the Political Agent and representatives of institutions active in Bahrain that provide reports and statistics for the annual report. These include: Medical Department of the Government of Bahrain; British Postal Agency; American Mission Hospital; Eastern Bank Limited; Bahrain Petroleum Company (BAPCO); Customs Department of the Government of Bahrain; Victoria Memorial Hospital; British Overseas Airways Corporation; Petroleum Concessions Limited; Adviser to the Government of Bahrain (Sir Charles Belgrave); Imperial Bank of Iran; and Gray, Mackenzie &amp; Co Limited. The Trucial Coast report (folios 116-129) is submitted to the Bahrain Political Agency by the Political Officer at Sharjah. Both final reports are then submitted by the Political Agent at Bahrain to the Political Residency in the Persian Gulf, at Bahrain.The final report (folios 123-148), which includes the final, summarised version of the Trucial Coast Report, is made up of numbered sections, as follows: 1. Al Khalifa; 2. Education; 3. Agriculture; 4. Water Conservation; 5. Municipalities; 6. Public Works; 7. Electricity Department; 8. Telephone Department; 9. Transport Department; 10. Pearling; 11. Customs; 12. Food Control; 13. Shipping; 14. Post Office; 15. Administration of Justice; 16. Police; 17. Economic; 18. Medical; 19. Bahrain Petroleum Company Limited; 20. Petroleum Concessions Limited; 21. Cable and Wireless Limited; 22. British Overseas Airways Corporation; 23. Royal Navy; 24. United States Navy; 25. Royal Air Force; 26. US Consul, Dhahran; 27. Visitors; 28. Bahrain and Palestine; 29. Bahrain and Persia; 30. Items of Interest; 31. Weather; 32. Qatar; 33. Trucial Coast. Some sections are further divided into parts assigned either a lower case Roman numeral (iv, for example) or a lower case letter of the alphabet (d, for example). Several of these parts also come under a sub-heading.Folios 159-60 are internal office notes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Colonial administration</topic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000ff#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000ff#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000ff#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
