<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x00021a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00021a_ar</identifier><location><shelfLocator>IOR/L/PS/10/643</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00021a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00021a/IOR_L_PS_10_643_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/643</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1639;/&#1640;&#1633; "&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;"</title></titleInfo><originInfo><dateIssued>1916/1919</dateIssued><dateCaptured>2018-07-04T22:47:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1640;&#1633; (&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;) &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1580;&#1606;&#1610;&#1583; &#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1581;&#1578;&#1580;&#1586;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1605;&#1593; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1548; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1581;&#1578; &#1573;&#1605;&#1585;&#1577; &#1588;&#1585;&#1610;&#1601; &#1605;&#1603;&#1577; (&#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1576;&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;) [&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1548; &#1571;&#1605;&#1610;&#1585; &#1608;&#1588;&#1585;&#1610;&#1601; &#1605;&#1603;&#1577;&#1548; &#1608;&#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;]. &#1608;&#1602;&#1610;&#1604; &#1573;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1602;&#1583;&#1605;&#1608;&#1575; &#1591;&#1604;&#1576;&#1611;&#1575; &#1576;&#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1580; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585;&#1609; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638;&#1548; &#1608;&#1581;&#1589;&#1604;&#1578; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1580; &#1593;&#1606; &#1578;&#1587;&#1593;&#1610;&#1606; &#1590;&#1575;&#1576;&#1591;&#1611;&#1575; &#1593;&#1585;&#1576;&#1610;&#1611;&#1575; &#1608;&#1634;&#1633;&#1632;&#1632; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1608;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1589;&#1601; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638;&#1548; &#1605;&#1593; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1605; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1577; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585;&#1563; &#1608;&#1602;&#1583; &#1578;&#1591;&#1608;&#1593; &#1587;&#1578;&#1612; &#1608;&#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1571;&#1587;&#1610;&#1585;&#1611;&#1575; &#1601;&#1602;&#1591; &#1604;&#1604;&#1602;&#1578;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1603;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1583;&#1606;&#1610; &#1605;&#1589;&#1585;&#1610;&#1548; &#1575;&#1587;&#1605;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1603;&#1575;&#1605;&#1604;&#1548; &#1603;&#1575;&#1606; &#1605;&#1593;&#1578;&#1602;&#1604;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1585;&#1575;&#1601;&#1602; &#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1588;&#1578;&#1576;&#1607; &#1601;&#1610; &#1571;&#1606;&#1607; &#1602;&#1608;&#1605;&#1610;&#1612; &#1605;&#1589;&#1585;&#1610; &#1608;&#1593;&#1590;&#1608; &#1601;&#1610; &#1581;&#1586;&#1576; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585;-&#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639;&#1563; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1578;&#1580;&#1606;&#1610;&#1583; &#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1604;&#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1633;&#1641;&#1633;&#1639;&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1610;&#1585;&#1575;&#1585;&#1583; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1604;&#1610;&#1578;&#1588;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1585;&#1609;&#1548; &#1608;&#1602;&#1585;&#1575;&#1585; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1580;&#1610;&#1588; &#1576;&#1585;&#1601;&#1590; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1602;&#1585;&#1575;&#1585;&#1613; &#1576;&#1588;&#1571;&#1606; &#1578;&#1588;&#1603;&#1610;&#1604; &#1601;&#1610;&#1604;&#1602;&#1613; &#1593;&#1585;&#1576;&#1610;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639;&#1563; &#1608;&#1578;&#1580;&#1606;&#1610;&#1583; &#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1639;-&#1633;&#1641;&#1633;&#1640;.&#1608;&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610;&#1607; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1580;&#1610;&#1585;&#1575;&#1585;&#1583; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1604;&#1610;&#1578;&#1588;&#1605;&#1575;&#1606;</namePart></name></subject><subject><topic>&#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1633;&#1641;&#1633;&#1638;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00021a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00021a_en</identifier><location><shelfLocator>IOR/L/PS/10/643</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00021a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00021a/IOR_L_PS_10_643_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/643</recordIdentifer></recordInfo><titleInfo><title>File 81/1917 'Arabia: Arab revolt. Arab Prisoners'</title></titleInfo><originInfo><dateIssued>1916/1919</dateIssued><dateCaptured>2018-07-04T22:47:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (132 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume. The subject 81 (Arabia: Arab Revolt. Arab Prisoners) consists of one volume only.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 134; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file concerns the recruitment of Arab prisoners of war held in India, formerly with the Ottoman Army, for service in the Arab Revolt under the Sherif [of Mecca] (later referred to as the King of Hejaz) [&#7716;usayn bin &#8216;Al&#299; al-H&#257;shim&#299;, Emir and Sherif of Mecca, later King of Hejaz]. A request for the release of prisoners was said to have come from Arab leaders in November 1916, and the proposals obtained the consent of the British military and political authorities.The papers cover: the release of ninety Arab officers and 2100 rank and file in November 1916, and their despatch under escort from Bombay to Egypt; only thirty-six of the released prisoners volunteer to fight, December 1916; papers concerning an Egyptian civilian, Abdul Majid Kamil, who had been interned in India, and who accompanied the prisoners of war to Egypt, who was suspected of being an Egyptian nationalist and member of the Young Turk Party, January - May 1917; further recruitment of Arab prisoners in Indian prisoner of war camps, 1917; a proposal to recall Lieutenant-Colonel Gerard Evelyn Leachman to India to supervise the recruitment of prisoners, and the Army Council's decision to reject the proposal pending a decision on the formation of an Arab Legion, June 1917; and the recruitment of Arab prisoners of war and civilians interned in India to the Arab Legion, August 1917 - 1918.In addition to correspondence and memoranda from the India Office, the file includes correspondence from the Viceroy, and the Government of India.The file includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references contained by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Gerard Evelyn Leachman</namePart></name></subject><subject><topic>Prisoners of War</topic></subject><subject><topic>Arab Revolt (1916-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00021a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
