<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023514790.0x00000f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023514790.0x00000f_ar</identifier><location><shelfLocator>X463/14</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023514790.0x00000f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022564627.0x000001/X463_0045.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>X463/14</recordIdentifer></recordInfo><titleInfo><title>"&#1580;&#1576;&#1604; &#1593;&#1585;&#1601;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1605;&#1593; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1604;&#1604;&#1581;&#1580;&#1610;&#1580; (&#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;)." &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1601;&#1617;&#1575;&#1585;</title></titleInfo><originInfo><dateIssued>1886/1889</dateIssued><dateCaptured>2014-06-12T02:30:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1641;&#1635; &#215; &#1634;&#1636;&#1637; &#1605;&#1605;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602;:&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;&#1548; &#1605;&#1615;&#1604;&#1589;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1591;&#1601;&#1610;&#1601;&#1577; &#1608;&#1578;&#1570;&#1603;&#1604; &#1582;&#1601;&#1610;&#1601; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"XIII"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1589;&#1608;&#1585;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1605;&#1588;&#1607;&#1583; &#1604;&#1605;&#1606;&#1592;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607; "&#1580;&#1576;&#1604; &#1593;&#1585;&#1601;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1605;&#1593; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1604;&#1604;&#1581;&#1580;&#1610;&#1580; (&#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;)" &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1587;&#1607;&#1604; &#1593;&#1585;&#1601;&#1575;&#1578; &#1571;&#1608; &#1593;&#1585;&#1601;&#1577;. &#1610;&#1602;&#1593; &#1575;&#1604;&#1587;&#1607;&#1604; &#1593;&#1604;&#1609; &#1576;&#1615;&#1593;&#1583; &#1634;&#1633; &#1603;&#1605; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1548; &#1608;&#1610;&#1605;&#1578;&#1583; &#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1638; &#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1576; &#1608; &#1633;&#1634; &#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;. &#1575;&#1604;&#1587;&#1607;&#1604; &#1608;&#1578;&#1604; &#1575;&#1604;&#1580;&#1585;&#1575;&#1606;&#1610;&#1578; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1607; &#1639;&#1632; &#1605;&#1578;&#1585;&#1611;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1593; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601;&#1607;- &#1608;&#1610;&#1615;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1602; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; - &#1610;&#1593;&#1578;&#1576;&#1585;&#1575; &#1571;&#1605;&#1575;&#1603;&#1606; &#1604;&#1571;&#1583;&#1575;&#1569; &#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1580;. &#1610;&#1602;&#1593; &#1580;&#1576;&#1604; &#1593;&#1585;&#1601;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1607;&#1604; &#1608;&#1610;&#1593;&#1585;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1580;&#1576;&#1604; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577;.&#1608;&#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1587;&#1605; &#1610;&#1608;&#1605; &#1593;&#1585;&#1601;&#1575;&#1578; &#1610;&#1578;&#1580;&#1605;&#1593; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1602;&#1576;&#1604; &#1586;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1605;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1576;&#1604; &#1604;&#1571;&#1583;&#1575;&#1569; &#1588;&#1593;&#1610;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1576;&#1593;&#1585;&#1601;&#1577; &#1571;&#1608; "&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607;"&#1548; &#1603;&#1605;&#1575; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;: &#1610;&#1615;&#1593;&#1583; &#1607;&#1584;&#1575; &#1585;&#1603;&#1606;&#1611;&#1575; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1580; &#1608;&#1610;&#1580;&#1576; &#1571;&#1583;&#1575;&#1574;&#1607; &#1604;&#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1581;&#1580;. &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1608;&#1587;&#1591;&#1607;&#1575; &#1605;&#1604;&#1610;&#1574;&#1577; &#1576;&#1582;&#1610;&#1575;&#1605; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580;.&#1610;&#1585;&#1578;&#1583;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1592;&#1607;&#1585;&#1608;&#1606; &#1607;&#1606;&#1575; &#1586;&#1610;&#1611;&#1575; &#1605;&#1606; &#1602;&#1591;&#1593;&#1578;&#1610;&#1606; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1575;&#1569;&#1578;&#1610;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1578;&#1610;&#1606; &#1604;&#1608;&#1606;&#1607;&#1605;&#1575; &#1571;&#1576;&#1610;&#1590;&#1548; &#1610;&#1578;&#1605; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1610; &#1593;&#1606;&#1583;
                           &#1575;&#1604;&#1573;&#1581;&#1585;&#1575;&#1605;. &#1581;&#1604;&#1602; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1588;&#1593;&#1585; &#1585;&#1571;&#1587;&#1607;&#1605; &#1576;&#1588;&#1603;&#1604; &#1608;&#1575;&#1590;&#1581; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1584;&#1604;&#1603; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1594;&#1578;&#1587;&#1575;&#1604; &#1608;&#1575;&#1604;&#1578;&#1591;&#1607;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607;&#1575; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1580; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577;
                           &#1575;&#1604;&#1573;&#1581;&#1585;&#1575;&#1605;.&#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1610;&#1592;&#1607;&#1585; &#1580;&#1605;&#1604;&#1575;&#1606; &#1580;&#1575;&#1579;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1608;&#1587;&#1602;&#1610;&#1601;&#1577; &#1571;&#1608; &#1582;&#1610;&#1605;&#1577; &#1578;&#1578;&#1605;&#1608;&#1580; &#1576;&#1601;&#1593;&#1604; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1605;&#1606;&#1581;&#1606;&#1609; &#1610;&#1587;&#1578;&#1583;&#1610;&#1585; &#1604;&#1610;&#1608;&#1575;&#1580;&#1607; &#1575;&#1604;&#1603;&#1575;&#1605;&#1610;&#1585;&#1575;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1610;&#1606;&#1592;&#1585;&#1608;&#1606; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1603;&#1575;&#1605;&#1610;&#1585;&#1575;.&#1578;&#1605;&#1578; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1606;&#1610;&#1580;&#1575;&#1578;&#1610;&#1601; &#1576;&#1588;&#1603;&#1604; &#1610;&#1583;&#1608;&#1610;&#1548; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1578;&#1576;&#1583;&#1608; &#1603;&#1575;&#1604;&#1585;&#1587;&#1605; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1580;&#1586;&#1575;&#1574;&#1607;&#1575;&#1548; &#1581;&#1610;&#1579; &#1610;&#1615;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1591; &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1590; &#1575;&#1604;&#1585;&#1602;&#1575;&#1602;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;.&#1606;&#1589; &#1593;&#1585;&#1576;&#1610; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1578;&#1605; &#1605;&#1587;&#1581;&#1607; &#1576;&#1593;&#1606;&#1575;&#1610;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1615;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1578;&#1607; &#1576;&#1575;&#1604;&#1601;&#1581;&#1589; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1608;&#1587;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1575;&#1604;&#1608;&#1587;&#1591;&#1609;) &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1589;&#1608;&#1585; &#1578;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1607;&#1575; &#1605;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585;&#1548; &#1608;&#1578;&#1615;&#1588;&#1603;&#1604; &#1605;&#1593;&#1611;&#1575; &#1605;&#1606;&#1592;&#1585;&#1611;&#1575; &#1576;&#1575;&#1606;&#1608;&#1585;&#1575;&#1605;&#1610;&#1611;&#1575; &#1604;&#1604;&#1587;&#1607;&#1604;. &#1575;&#1604;&#1589;&#1608;&#1585;&#1578;&#1575;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1607;&#1605;&#1575; X463/15 &#1608; X463/16 &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1601;&#1608;&#1602; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;: "XIII"&#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;:&#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1583;&#1608;&#1585;&#1603;&#1610;&#1607; &#1601;&#1575;&#1606; &#1583;&#1610;&#1585; &#1601;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;
                           Christiaan Snouck Hurgronje: The First Western Photographer in Mecca, 1884-1885(Amsterdam : Manfred &amp; Hanna Heiting Fund, Rijksmuseum, 2011, pp. 42-51)&#1548; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1581;&#1580; (&#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;) &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1610;&#1615;&#1585;&#1580;&#1581; &#1571;&#1606; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1640;&#1640; &#1604;&#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1602;&#1576;&#1604; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1640;&#1641;&#1548; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1604;&#1617;&#1605; &#1601;&#1610;&#1607; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607; &#1575;&#1604;&#1583;&#1601;&#1593;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><topic>&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023514790.0x00000f#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023514790.0x00000f_en</identifier><location><shelfLocator>X463/14</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023514790.0x00000f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022564627.0x000001/X463_0045.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>X463/14</recordIdentifer></recordInfo><titleInfo><title>'Der Berg &#8216;Arafah w&#228;hrend der j&#228;hrlichen Pilgerversammlung (von S&#252;den aus gesehen)'. Photographer: al-Sayyid &#699;Abd al-Ghaff&#257;r</title></titleInfo><originInfo><dateIssued>1886/1889</dateIssued><dateCaptured>2014-06-12T02:30:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 collotype print</extent><extent>Dimensions:193 x 245 mmFormat:Collotype print, pasted into volumeCondition:The print is in good condition with minor surface dirt and light abrasions throughout.Foliation:&#8216;XIII&#8217;Process:Collotype</extent></physicalDescription><abstract>Genre/Subject Matter:This landscape view shows the 'Mount&#8216;Arafah, during the annual gathering of pilgrims [hadj] (as seen from the south)&#8217; as well as the Plain of Arafat or &#8216;Arafah. Located 21km southeast of the Masjid al-Haram, the plain, which extends 6km from east to west and 12km from north to south, and the 70 metre high granite hill at the centre of it &#8211; visible here on the horizon at centre &#8211; are stations of the hadj. Mount Arafat is located northeast of the plain and is also known as Jabal al-Rahmah or Mount of Mercy.On the ninth day of
                           Dhul-Hijjah, known as the Day of Arafat, just before noon, pilgrims gather on the plain to perform
                           wuqufor &#8216;standing before God&#8217;, as can be seen in this image: this is a pillar of the hadj and must be undertaken in order the pilgrimage to be valid. In this image the background and middle ground are populated by pilgrims&#8217; tents.Most of the pilgrims visible here &#8211; male and female &#8211; are wearing the two piece garb, consisting of two white seamless sheets, associated with being in the state of
                           ihram. The men have clearly shaved their heads as a part of the ritual cleansing ceremony undertaken at the beginning of the hadj in order to enter into the state of
                           ihram.In the foreground, two camels are couched at left, an awning or tent billows in the wind and a crouching man turns to face the camera, though most other figures face away from it.The negative has had hand-work applied, creating a drawing-like quality throughout , where the original plate may have been over-exposed.Arabic script written directly into the image has been erased subtly, but is visible upon close inspection in the lower centre of the image as well as in the central sky area of the image.This is the first (central) of three photographs taken from the same vantage point, which form a panoramic view over the plain. The second and third are X463/15 and X463/16 respectively.Inscriptions:Above image, on the right, in ink: &#8216;XIII&#8217;Temporal Context:According to Durkje van der Wal in his publication
                           Christiaan Snouck Hurgronje: The First Western Photographer in Mecca, 1884-1885(Amsterdam : Manfred &amp; Hanna Heiting Fund, Rijksmuseum, 2011, pp. 43-51), the photographs in this publication that pertain to the hadj (this image included) likely date to August 1888 since this was the period of the last hadj before February 1889, the date Christiaan Snouck Hurgronje received the final consignment of images.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><topic>Landscape photography</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023514790.0x00000f#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
