<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000042_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000042_ar</identifier><location><shelfLocator>IOR/R/15/1/93</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000042</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000042/IOR_R_15_1_93_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/93</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577;"</title></titleInfo><originInfo><dateIssued>1840/1840</dateIssued><dateCaptured>2014-11-06T15:44:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1641;&#1641;&#1635;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1634;&#1639; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1634;&#1639;&#1571;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1601;&#1610; &#1588;&#1603;&#1604; &#1579;&#1602;&#1608;&#1576; &#1589;&#1594;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1585;&#1587;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1571;&#1608; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1578;. &#1605;&#1575;&#1603;&#1606;&#1586;&#1610;) &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;" &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1578;&#1610;&#1606; &#1633;&#1640;&#1636;&#1632; &#1608;&#1633;&#1640;&#1636;&#1633;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1610;:&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1578;&#1608;&#1587;&#1610;&#1593; &#1581;&#1580;&#1605; &#1575;&#1604;&#1581;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1548; &#1608;&#1590;&#1593; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1581;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1548; &#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; (&#1575;&#1604;&#1593;&#1604;&#1601;) &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1578;&#1580;&#1606;&#1576; &#1608;&#1602;&#1608;&#1593; &#1608;&#1601;&#1610;&#1575;&#1578; &#1601;&#1610; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1601;&#1610; &#1582;&#1604;&#1575;&#1604; &#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1589;&#1610;&#1601;&#1563;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1593;&#1606; &#1580;&#1583;&#1608;&#1609; &#1573;&#1581;&#1578;&#1604;&#1575;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1590;&#1591;&#1585;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1573;&#1580;&#1604;&#1575;&#1569; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1563;&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1604;&#1606;&#1580;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1582;&#1608;&#1585;&#1588;&#1610;&#1583; &#1576;&#1575;&#1588;&#1575;&#1563;&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1601;&#1610; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585;&#1563;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1606;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1608;&#1590;&#1593; &#1608;&#1603;&#1610;&#1604; &#1602;&#1606;&#1589;&#1604;&#1610; &#1601;&#1610; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1563;&#1588;&#1572;&#1608;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1608;&#1575;&#1610;&#1575; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1604;&#1586;&#1581;&#1601; &#1606;&#1581;&#1608; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1586;&#1608;&#1575;&#1580; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1578;&#1588;&#1605;&#1604; &#1605;&#1604;&#1582;&#1589;&#1575;&#1611; &#1604;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1581;&#1583; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;&#1548; &#1605;&#1587;&#1578;&#1605;&#1583;&#1577; &#1605;&#1606; &#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1578;&#1608;&#1604;&#1575;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1578;&#1603;&#1606;&#1586; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1640;-&#1636;&#1638;)&#1563;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;-&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1608;&#1582;&#1591;&#1585; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610; &#1575;&#1604;&#1576;&#1585;&#1617;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1576;&#1591; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1576;&#1585; &#1605;&#1589;&#1585; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1608;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1607;&#1610;&#1606;&#1610;&#1604; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1591;&#1585;&#1610;&#1602; &#1576;&#1583;&#1610;&#1604; &#1593;&#1576;&#1585; &#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;&#1563;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1585;&#1581;&#1604;&#1575;&#1578; &#1571;&#1608;&#1587;&#1578;&#1606; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1610;&#1575;&#1585;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1632;-&#1640;&#1634;) &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1607; &#1576;&#1605;&#1581;&#1605;&#1583; &#1578;&#1602;&#1610; &#1582;&#1575;&#1606; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;.&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1578;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1588;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1601;&#1573;&#1606; &#1607;&#1606;&#1575;&#1603; &#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1583;&#1610;&#1583;&#1577; &#1605;&#1576;&#1578;&#1608;&#1585;&#1577; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1588;&#1591;&#1576;&#1607;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000042#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000042_en</identifier><location><shelfLocator>IOR/R/15/1/93</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000042</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000042/IOR_R_15_1_93_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/93</recordIdentifer></recordInfo><titleInfo><title>&#8216;Secret Letters Outward&#8217;</title></titleInfo><originInfo><dateIssued>1840/1840</dateIssued><dateCaptured>2016-03-24T18:19:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (95 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest items at the front of the file to the latest at the end.</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. This sequence, which should be used for referencing, begins on the front cover, on number 1, and ends on the last folio of writing, on number 93. Foliation anomalies: f 27 is followed by f 27A.Pagination: There is a pagination sequence, which appears in the top right corners of the rectos and in the top left corners of the versos.Condition: Insect damage in the form of small holes around the edges of pages, throughout the file.</extent></physicalDescription><abstract>The file contains copies of letters sent under the heading &#8216;Secret Department&#8217; from the Residency in the Persian Gulf (either from the Resident, Captain Samuel Hennell, or the Assistant Resident, T Mackenzie), to the Chief Secretary to the Government Bombay, throughout 1840 and 1841.The principal subjects covered by the correspondence are:The British position at Karrack [Jaz&#299;reh-ye Kh&#257;rk], including discussions of increasing the British garrison on the island, the state of health of the garrison&#8217;s European soldiers, procurement of supplies (provender), and proposals to avoid loss of life amongst the European troops during the summer months;Discussions on the viability of a British occupation at Bahrain (spelt Bahrein throughout) should the British need to evacuate their position at Jaz&#299;reh-ye Kh&#257;rk;The Egyptian occupation of Nedgd [Najd], including at Lahsah [Al-Hasa], and the movements and actions of the Egyptian army, led by Korshid Pasha;Ratification of the Treaty of Commerce between Britain and the Imam of Muscat, Sa&#8216;id bin Sul&#7789;&#257;n, at Zanzibar;French ships at Muscat, French intentions to establish a consular agent at Zanzibar, and French occupation of an island of the African coast;Affairs in Persia, including the Shah of Persia&#8217;s intentions to march against Bagdad [Baghdad];Relations between Muscat and Persia, including a proposed matrimonial alliance between the two states;Reports to Government, comprising pr&#233;cis of the situation in the various parts of Persia, Arabia and the Gulf, including one report with information on Bremee [Al Buraym&#299;], taken from a reconnaissance undertaken by Captain Atkins Hamerton (folios 38-46);Anglo-Egyptian relations, and the risk of interruptions to the overland mail route linking Britain to India via Egypt and Syria, and Hennell&#8217;s recommendations for an alternative route across Asia Minor;Wahabee [Wahh&#257;b&#299;] influence on the Arab coast;A report (folios 80-82) of Austen Henry Layard&#8217;s travels through Persia, and his meeting with Mahomed Takee Khan of the Bukhtiaree [Bakhtiari tribe].As a result of the volume having been significantly weeded in the past, there are multiple instances of truncated letters throughout the volume, some of which are identifiable by their having been crossed out in blue pencil.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Assistant Resident, Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Zanzibar</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrein</geographic></subject><subject><geographic>Karrack (island)</geographic></subject><subject><geographic>Nedgd</geographic></subject><subject><geographic>Bremee</geographic></subject><subject><topic>Geographical exploration</topic></subject><subject><topic>International relations</topic></subject><subject><topic>Military operations</topic></subject><subject><topic>Treaties</topic></subject><subject><topic>Convention of Commerce (1839)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000042#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
