<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000362_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000362_ar</identifier><location><shelfLocator>IOR/R/15/2/1195</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000362</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000362/IOR_R_15_2_1195_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1195</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1637;\&#1633;&#1634; &#1605;&#1585;&#1587;&#1608;&#1605; "&#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; (&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606;)"&#1548; &#1633;&#1641;&#1635;&#1637;."</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2016-04-18T16:08:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1605;&#1593; &#1605;&#1585;&#1601;&#1602;) &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1637;) &#1610;&#1604;&#1610;&#1607;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1639;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1636;-&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1606;&#1588;&#1585;
                           &#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; (&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606;)&#1548; &#1633;&#1641;&#1635;&#1637;. &#1608;&#1587;&#1617;&#1614;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1606;&#1591;&#1575;&#1602; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; (&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1608;&#1582;&#1591; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604;) &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634;&#1548; &#1604;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1571;&#1610; &#1576;&#1604;&#1583; &#1578;&#1578;&#1605;&#1578;&#1593; &#1601;&#1610;&#1607;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;.&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1601;&#1610; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;</topic></subject><subject><topic>&#1605;&#1585;&#1587;&#1608;&#1605; "&#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; (&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606;)&#1548; &#1633;&#1641;&#1635;&#1637;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000362#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000362#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000362_en</identifier><location><shelfLocator>IOR/R/15/2/1195</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000362</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000362/IOR_R_15_2_1195_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1195</recordIdentifer></recordInfo><titleInfo><title>'File 5/12 "The Merchant Shipping (Helm Orders)" Order, 1935.'</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2016-04-18T16:08:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (6 folios)</extent><extent>The one item of correspondence (with accompanying enclosure) in this file (folios 4-5) is followed by a set of notes (folios 6-7).</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 8; these numbers are written in pencil, are circled, and are located at the top right corner of the recto side of each folio. An additional foliation sequence is present between ff 4-7; these numbers are also written in pencil, but are not circled</extent></physicalDescription><abstract>The file concerns the publication in Bahrain of
                           The Merchant Shipping (Helm Orders) Order, 1935. The order, issued by the Foreign Office, extended the Merchant Shipping (Safety and Load Line Conventions) Act, 1932 to British-registered ships in any country in which His Majesty had jurisdiction.The closing date in the date range is supplied by an entry in the notes on folio 7.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Merchant shipping</topic></subject><subject><topic>The Merchant Shipping (Helm Orders) Order, 1935</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000362#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000362#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
