<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000391_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000391_ar</identifier><location><shelfLocator>IOR/R/15/2/178</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000391</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000391/IOR_R_15_2_178_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/178</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1593;&#1606; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;"</title></titleInfo><originInfo><dateIssued>1938/1939</dateIssued><dateCaptured>2014-04-17T13:21:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1608; &#1581;&#1576;&#1585; &#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1635;&#1638;&#1635; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1548; &#1633;&#1571;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1635;&#1636;&#1632;-&#1635;&#1638;&#1636; &#1608;&#1610;&#1592;&#1607;&#1585; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1635;&#1635;&#1640;-&#1635;&#1638;&#1634;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1606;&#1601;&#1587;&#1607; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1607;&#1575;.  &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1577; &#1578;&#1606;&#1578;&#1602;&#1583; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1607;&#1606;&#1575;&#1603;.  &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1577; &#1607;&#1610; &#1576;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1605;&#1606; &#1605;&#1589;&#1585; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1606;&#1601;&#1587;&#1607;&#1575;&#1548; &#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;.  &#1602;&#1575;&#1605; &#1576;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; "&#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;" &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1605;&#1589;&#1585;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1607;&#1610; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1605;&#1606; &#1607;&#1610;&#1608; &#1608;&#1610;&#1578;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.  &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610;
                           &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1608;&#1607;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577;&#1548; &#1605;&#1575;&#1585;&#1587; - &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1641;&#1548; &#1608;&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1605;&#1606; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1610;&#1593;&#1576;&#1585;&#1608;&#1606; &#1593;&#1606; &#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1607;&#1605; &#1604;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1601;&#1585;&#1590; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577;.&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1578;&#1585;&#1608;&#1610;&#1587;&#1575;&#1578; &#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; "&#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;".&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1602;&#1575;&#1604;&#1577; &#1606;&#1588;&#1585;&#1578; &#1601;&#1610; &#1634; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1640; &#1593;&#1604;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1576;&#1610;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000391#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000391#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000391#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000391#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000391_en</identifier><location><shelfLocator>IOR/R/15/2/178</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000391</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000391/IOR_R_15_2_178_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/178</recordIdentifer></recordInfo><titleInfo><title>'Articles in Press on Gulf Affairs'</title></titleInfo><originInfo><dateIssued>1938/1939</dateIssued><dateCaptured>2014-04-17T13:21:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (362 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers written in pencil and red crayon or ink can be found throughout, but do not refer to the existing notes at the rear of the file.</extent><extent>Foliation: the foliation sequence commences at 1 on the front cover and terminates at 363 on the back cover. The numbers are written in pencil, are circled, and can be found in the top right hand corner of the recto page of each folio. Foliation anomaly: ff. 1, 1A. A second, incomplete foliation sequence numbered 340-364 appears between ff. 338-362. The numbers are written in pencil, but are not enclosed in a circle, and appear in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains transcripts and reports of press articles on Bahrain and the Persian Gulf, and associated correspondence. Much of the press is critical of the Government of Bahrain and the British administration there. The sources for the press articles are mainly the Arabic and French language press of Egypt, Syria, Lebanon, Iraq and Bahrain itself, but there are also articles from German, United States, and Indian publications. The Arabic and French articles are mostly provided by L'Orient Arabe press agency of Cairo, Egypt. The associated correspondence is mostly from Hugh Weightman, Political Agent, Bahrain, Lieutenant-Colonel Trenchard Craven William Fowle, Political Resident in the Persian Gulf, and Charles Dalrymple Belgrave, Adviser to the Government of Bahrain. There is also correspondence from other British officials in the Middle East, the India Office, the Foreign Office, and officials of the Bahrain Petroleum Company (BAPCO).The file includes papers relating to articles in the
                           Al Bahrainnewspaper of Bahrain, March -May 1939, and September 1939, including letters from Belgrave and British officials expressing criticism of the paper and the need to impose censorship.The Arabic and French language content of the file consists of letterheads and reports of L'Orient Arabe.The starting date of the overall date range is provided by the covering letter for the translation of an article that was published on 2 November 1938, and the end date of the overall date range is provided by an entry in the notes at the end of the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000391#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000391#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000391#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000391#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
