<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100046690945.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046690945.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/609/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046690945.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001f8/IOR_L_PS_10_609_0168.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/609/1</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1610;&#1575;&#1587;&#1610; &#1585;&#1602;&#1605; &#1635;&#1634;&#1640;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1638; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: [&#1593;&#1587;&#1610;&#1585;]: &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610; [&#1573;&#1604;&#1582;]. &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1591;&#1576;&#1610; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1590;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;)"</title></titleInfo><originInfo><dateIssued>1916/1922</dateIssued><dateCaptured>2017-05-05T11:27:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 &#1605;&#1575;&#1583;&#1577; (&#1634;&#1634;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1607;&#1606;&#1575;&#1603; &#1602;&#1591;&#1593; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1605;&#1606; &#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1640;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1593;&#1590; &#1605;&#1606; &#1606;&#1589; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1610;&#1583; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610; &#1581;&#1575;&#1603;&#1605; &#1593;&#1587;&#1610;&#1585; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1608;&#1607;&#1608; &#1610;&#1578;&#1590;&#1605;&#1606;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1593; &#1603;&#1604;&#1613; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1593;&#1583;&#1606;&#1563; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1608;&#1610;&#1606;&#1580;&#1610;&#1578;&#1548; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1578;&#1603;&#1604;&#1601;&#1577; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610; &#1581;&#1575;&#1603;&#1605; &#1593;&#1587;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1590;&#1583; &#1578;&#1585;&#1603;&#1610;&#1575;.&#1586;&#1593;&#1605; &#1608;&#1586;&#1610;&#1585; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1576;&#1571;&#1606; &#1603;&#1604; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605;&#1577; &#1593;&#1606;  &#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1591;&#1575;&#1577; &#1604;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1581;&#1578;&#1587;&#1576; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; " &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577;" &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1575; &#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1578;&#1602;&#1575;&#1590;&#1610;&#1607;&#1575; &#1603;&#1575;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1609; &#1605;&#1606; &#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1588;&#1585;&#1575;&#1569; &#1571;&#1585;&#1590; &#1601;&#1610; &#1605;&#1589;&#1585; &#1604;&#1587;&#1610;&#1583; &#1605;&#1589;&#1591;&#1601;&#1609; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610; &#1578;&#1602;&#1583;&#1610;&#1585;&#1611;&#1575; &#1604;&#1582;&#1583;&#1605;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1605;&#1604;&#1607; &#1603;&#1608;&#1587;&#1610;&#1591; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1607; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610; &#1581;&#1575;&#1603;&#1605; &#1593;&#1587;&#1610;&#1585; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1583;&#1606;.&#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1604;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610; &#1581;&#1575;&#1603;&#1605; &#1593;&#1587;&#1610;&#1585;.&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1601;&#1590;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1603;&#1605;&#1587;&#1572;&#1608;&#1604; &#1591;&#1576;&#1610; &#1604;&#1583;&#1609; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1608;&#1601;&#1610;&#1585; &#1591;&#1575;&#1602;&#1605; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1548; &#1608;&#1578;&#1605;&#1583;&#1610;&#1583; &#1601;&#1578;&#1585;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607;.&#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1601;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583;&#1548; &#1575;&#1604;&#1584;&#1610; &#1593;&#1605;&#1604; &#1603;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1605;&#1593; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1593;&#1587;&#1610;&#1585;</geographic></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1578;&#1585;&#1603;&#1610;&#1575;</geographic></subject><subject><topic>&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><subject><topic>&#1584;&#1582;&#1610;&#1585;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046690945.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046690945.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046690945.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046690945.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/609/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100046690945.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001f8/IOR_L_PS_10_609_0168.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/609/1</recordIdentifer></recordInfo><titleInfo><title>P 3280/1916 Pt 1 'Arabia: [Asir]: Financial and Other Assistance to the Idrissi [etc.] Appointment of a Liaison-Medical Officer (Capt Fazuluddin)'</title></titleInfo><originInfo><dateIssued>1916/1922</dateIssued><dateCaptured>2017-05-05T11:27:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (229 folios)</extent><extent>Condition: large pieces are missing from the edge of folio 278, including some of the text of the document.</extent></physicalDescription><abstract>The file mostly consists of correspondence relating to the Idrisi [Idrissi] Sayid of Asir in Southern Arabia. It includes: India Office correspondence with the Foreign Office, the War Office, and the Foreign Department of the Government of India; and internal India Office minutes and reference papers. The file also includes copies of Foreign Office correspondence with the following: the War Office; the Treasury; the Political Resident, Aden; and Sir Reginald Wingate, High Commissioner, Cairo.The papers largely relate to the following subjects:The cost of purchasing arms and ammunition for the use of the Idrisi of Asir in military operations against Turkey.The contention of the Secretary of State for India in Council that the whole of the expenditure on munitions for the Idrisi should be regarded as part of &#8216;extraordinary&#8217; military expenditure on the war with Turkey, which is chargeable in its entirety to the British Exchequer, rather than to Indian revenues.The purchase of land in Egypt for Saiyid Mustapha el Idrisi [Sayed Mustafa el Idrisi], in recognition of his services to the British Government in acting as an intermediary between his cousin the Idrisi of Asir and the Government of Aden.The monthly subsidy paid to the Idrisi of Asir.The employment of Lieutenant Fazluddin [Fazal-ud-din] of the Indian Medical Service as Medical Officer for the Idrisi, including correspondence concerning staff to assist him, and the extension of his appointment.The pension contribution payable to Lieutenant Nasiruddin Ahmed, who served as Liaison Officer to the Idrisi.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><geographic>Asir</geographic></subject><name type="corporate"><namePart>War Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Egypt</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Turkey</geographic></subject><subject><topic>Weapons</topic></subject><subject><topic>Ammunition</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100046690945.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100046690945.0x000001#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100046690945.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
