<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0003ce_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003ce_ar</identifier><location><shelfLocator>IOR/L/PS/18/B404</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003ce</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003ce/IOR_L_PS_18_B404_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B404</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1581;&#1602;&#1608;&#1602;&#1607;&#1575; &#1601;&#1610; &#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608;"</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2016-02-23T09:31:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1637;&#1639;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1637;&#1641;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1615;&#1602;&#1583;&#1617;&#1605; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608; (&#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1588;&#1605;) &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1608;&#1590;&#1593; &#1608;&#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1605;&#1606; &#1633;&#1640;&#1634;&#1632;-&#1633;&#1641;&#1634;&#1640; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;. &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577;:&#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1593;&#1606; &#1605;&#1608;&#1602;&#1593; &#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608; &#1608;&#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577;&#1563;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563;&#1608;&#1590;&#1593; &#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608; - &#1587;&#1610;&#1591;&#1585;&#1577; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1578;&#1576;&#1593;&#1610;&#1577; &#1602;&#1588;&#1605; &#1604;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608;.&#1633;&#1640;&#1638;&#1640;-&#1633;&#1641;&#1634;&#1638; - &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577;&#1563;&#1633;&#1641;&#1634;&#1638;-&#1633;&#1641;&#1634;&#1640; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; - &#1608;&#1590;&#1593; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1608;&#1605;&#1606; &#1590;&#1605;&#1606;&#1607;&#1575; &#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1583; &#1576;&#1575;&#1604;&#1601;&#1581;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1576;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1594;&#1587;&#1591;&#1587; - &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1640;&#1548; &#1608;&#1605;&#1575; &#1606;&#1578;&#1580; &#1593;&#1606; &#1584;&#1604;&#1603; &#1605;&#1606; &#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1578;&#1582;&#1584;&#1578;&#1607;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608; &#1608;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1583; &#1576;&#1575;&#1604;&#1601;&#1581;&#1605;. &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1585;&#1576;&#1578; &#1593;&#1606;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1603;&#1578;&#1576;&#1607;&#1575; &#1580;&#1608;&#1606; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1604;&#1575;&#1610;&#1579;&#1608;&#1575;&#1610;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><name type="corporate"><namePart>&#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1610;&#1582; &#1602;&#1588;&#1605;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</namePart></name></subject><subject><geographic>&#1602;&#1588;&#1605;</geographic></subject><subject><geographic>&#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003ce#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003ce_en</identifier><location><shelfLocator>IOR/L/PS/18/B404</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003ce</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003ce/IOR_L_PS_18_B404_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B404</recordIdentifer></recordInfo><titleInfo><title>'Position and Rights of His Majesty's Government in Basidu'</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2016-02-23T09:31:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (3 folios)</extent><extent>This file consists of a single memorandum.</extent><extent>Foliation: the foliation sequence for this description commences at f 57, and terminates at f 59, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Memorandum providing an overview of the British connection with Basidu [B&#257;sa &#8216;&#299;d&#363;](on the island of Kishm [Qeshm]) in terms of status and rights from c 1820-1928. Covering:introduction to the location of Basidu and its strategic importance;extent of the British Concession;status of Basidu &#8211; control by the Imam of Muscat, British settlement, Persian protest against British occupation, recognition of Kishm as Persian territory, and the legal position of Basidu;1868-1926 &#8211; consideration of British options, and the decisions made;1926-28 reassertion of Persian claims &#8211; status of concessions including coaling stations, and the Persian threat to occupy British Basidu August-September 1928, and resulting British naval precautions.It includes a summary detailing the legal position in regard to Basidu and the value of retaining the coaling station. In addition, a list of points referred to in connection with the Persian Gulf Sub-Committee, and the view expressed by the Government of India are also given.Written by John Gilbert Laithwaite of the India Office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><name type="corporate"><namePart>&#256;l B&#363; Sa'&#299;d dynasty, Imam of Muscat and Oman</namePart></name></subject><subject><name type="corporate"><namePart>Shaikh of Kishm</namePart></name></subject><subject><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Government of Bombay</namePart></name></subject><subject><geographic>Kishm</geographic></subject><subject><geographic>Basidu</geographic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>Concessions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003ce#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
