<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00000b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00000b_ar</identifier><location><shelfLocator>IOR/R/15/2/620</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00000b/IOR_R_15_2_620_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/620</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 22/12 &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1583;&#1576;&#1575;"</title></titleInfo><originInfo><dateIssued>1940/1945</dateIssued><dateCaptured>2015-05-23T00:04:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; (&#1589; &#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; (&#1589; &#1641;&#1632;)&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1578;&#1593;&#1608;&#1583; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641;&#1636;&#1633;-&#1633;&#1641;&#1636;&#1636;&#1548; &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1588;&#1610;&#1610;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; (&#1608;&#1578;&#1603;&#1578;&#1576; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1580;&#1608;&#1575;&#1587;&#1605;)&#1548; &#1608;&#1607;&#1605; &#1571;&#1602;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1605;&#1606; &#1585;&#1593;&#1575;&#1610;&#1575; &#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1603;&#1604;&#1576;&#1575;&#1569;&#1548; &#1604;&#1576;&#1585;&#1580; &#1605;&#1581;&#1589;&#1617;&#1606; &#1601;&#1610; &#1576;&#1604;&#1583;&#1577; &#1583;&#1616;&#1576;&#1575; (&#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1578;&#1576; &#1571;&#1610;&#1590;&#1575;&#1611; &#1584;&#1576;&#1575; &#1608;&#1583;&#1614;&#1576;&#1575;) &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1593;&#1576;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1606;&#1617;&#1615;&#1607;&#1575; &#1575;&#1604;&#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1581;&#1608;&#1581; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1585;&#1593;&#1575;&#1610;&#1575; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1587;&#1604;&#1591;&#1575;&#1578; &#1605;&#1587;&#1602;&#1591; &#1604;&#1576;&#1606;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1588;&#1581;&#1608;&#1581; &#1605;&#1606; &#1580;&#1607;&#1577;&#1548; &#1608;&#1605;&#1593;&#1575;&#1585;&#1590;&#1578;&#1607;&#1575; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1602;&#1608;&#1575;&#1578; &#1605;&#1587;&#1604;&#1581;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1603;&#1604;&#1576;&#1575;&#1569; &#1604;&#1579;&#1604;&#1575;&#1579; &#1602;&#1585;&#1609; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1602;&#1585;&#1576; &#1571;&#1585;&#1575;&#1590;&#1610; &#1608;&#1575;&#1583;&#1610; &#1605;&#1583;&#1581;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1604;&#1575;&#1587;&#1578;&#1594;&#1575;&#1579;&#1577; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1602;&#1585;&#1608;&#1610;&#1608;&#1606; &#1591;&#1604;&#1576;&#1575;&#1611; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1606; &#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1608;&#1581;. &#1578;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1585;&#1587;&#1605;&#1610;&#1610;&#1606; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1603;&#1604;&#1576;&#1575;&#1569;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1573;&#1604;&#1609; &#1583;&#1576;&#1575;&#1548; &#1604;&#1590;&#1605;&#1575;&#1606; &#1593;&#1602;&#1583; &#1607;&#1583;&#1606;&#1577; &#1605;&#1572;&#1602;&#1578;&#1577; &#1608;&#1604;&#1573;&#1610;&#1580;&#1575;&#1583; &#1581;&#1604; &#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1587;&#1604;&#1575;&#1605; &#1583;&#1575;&#1574;&#1605;&#1577;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1606;&#1587;&#1582;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1603;&#1604;&#1576;&#1575;&#1569; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1601;&#1610; &#1575;&#1604;&#1571;&#1594;&#1604;&#1576; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1604;&#1604;&#1588;&#1581;&#1608;&#1581; &#1593;&#1604;&#1609; &#1583;&#1576;&#1575; &#1608;&#1578;&#1602;&#1583;&#1605; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1605;&#1593; &#1605;&#1605;&#1579;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1593;&#1583;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1608;&#1586;&#1585;&#1575;&#1574;&#1607;&#1548; &#1573;&#1604;&#1609; &#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1603;&#1604;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1581;&#1608;&#1581; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1601;&#1610; &#1583;&#1576;&#1575;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1588;&#1603;&#1575;&#1608;&#1609; &#1575;&#1604;&#1588;&#1581;&#1608;&#1581; &#1590;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1632;) &#1608;&#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1636;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1640;) &#1604;&#1604;&#1576;&#1585;&#1580; &#1575;&#1604;&#1605;&#1581;&#1589;&#1617;&#1606; &#1601;&#1610; &#1583;&#1576;&#1575;&#1548; &#1575;&#1604;&#1578;&#1602;&#1591;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1636;&#1548; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1575;&#1606; &#1602;&#1583; &#1571;&#1593;&#1610;&#1583; &#1576;&#1606;&#1575;&#1572;&#1607; &#1576;&#1605;&#1575; &#1610;&#1606;&#1578;&#1607;&#1603; &#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1588;&#1581;&#1608;&#1581;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1603;&#1604;&#1576;&#1575;&#1569;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="family"><namePart>&#1575;&#1604;&#1588;&#1581;&#1608;&#1581; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1583;&#1576;&#1575;</geographic></subject><subject><geographic>&#1603;&#1604;&#1576;&#1575;&#1569;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1602;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1581;&#1589;&#1610;&#1606;&#1575;&#1578;</topic></subject><subject><topic>&#1581;&#1601;&#1592; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00000b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00000b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00000b#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00000b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00000b_en</identifier><location><shelfLocator>IOR/R/15/2/620</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00000b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00000b/IOR_R_15_2_620_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/620</recordIdentifer></recordInfo><titleInfo><title>'File 22/12 Situation at Diba'</title></titleInfo><originInfo><dateIssued>1940/1945</dateIssued><dateCaptured>2015-05-23T00:04:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (90 folios)</extent><extent>File papers are arranged more or less chronologically.</extent><extent>Foliation: The main foliation sequence (used for referencing) commences at the front cover (f 1) and terminates at the back cover (f 90); these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in the file. These numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains correspondence, mainly between 1941 and 1944 and starts with reports of the building of a fortified tower at the town of Diba [Dibba] (also spelt Dhibah, Daba) by the minority Qawasim [&#256;l Qaw&#257;sim] (also spelt Jawasim) inhabitants, subjects of the Regent of Kalba [Kalb&#257;'], for protection from cross-border raids by the local Shihuh [Shi&#7717;&#363;&#7717;] (also spelt Shahuh) majority population, subjects of the Sultan of Muscat. The correspondence discusses the opposition of the Muscat authorities both to the building of this defensive post on the boundary between Qawasim and Shihuh territory and to the occupation of three Qawasim villages in nearby Wadi Madha land in the Shamaliyah District, by armed men sent by the Regent of Kalba, in response to an appeal by the villagers for protection against Shihuh attacks. Also reported are the several visits to Diba by official representatives from Muscat and Kalba, as well as local British officials, to secure a temporary truce and resolve the more or less permanent state of tribal conflict existing in the locality, by negotiating a lasting peace settlement.The main correspondents are the Residency Agent and the Political Officer for the Trucial Coast, (both based at Sharjah); the Political Agents for Bahrain and Muscat; and the Political Resident in the Persian Gulf. There are also English translations and one Arabic transcript of several letters from Shaikh Khalid bin Ahmad [&#256;l Qasim&#299;, Shaikh Kh&#257;lid bin Ahmad] the Regent of Kalba to the Residency Agent, Sharjah, mainly in 1941, about repeated attacks on Diba by the Shihuh and the progress of his peace negotiations with the representative of the Sultan of Muscat and Oman. There are English translations of several other letters from the Sultan of Muscat and Oman and his ministers, to the Regent of Kalba and the British Consul Muscat, about outbreaks of fighting between the Shihuh and Qawasim at Diba, including a list of Shihuh complaints against the Qawasim (folio 70) and the peace agreement made in 1941 (folio 74).The file also includes a small, black and white photograph (folio 78) of the fortified tower at Diba, taken in 1944 by the Political Officer for the Trucial Coast, Sharjah, after it had been rebuilt in contravention of the peace agreement between the Qawasim and Shihuh inhabitants.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Trucial Coast</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Regent of Kalba</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Assistant Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="family"><namePart>Shi&#7717;&#363;&#7717; (Tribe)</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Qaw&#257;sim (Tribe)</namePart></name></subject><subject><geographic>Diba</geographic></subject><subject><geographic>Kalba</geographic></subject><subject><topic>Bilateral relations</topic></subject><subject><topic>Ethnic conflicts</topic></subject><subject><topic>Fortifications</topic></subject><subject><topic>Peacemaking</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00000b#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00000b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00000b#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00000b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
