<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000019_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000019_ar</identifier><location><shelfLocator>IOR/L/PS/10/132</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000019</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000019/IOR_L_PS_10_132_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/132</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1635;&#1636;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1640; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; "&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;: &#1575;&#1604;&#1608;&#1590;&#1593;. &#1578;&#1591;&#1605;&#1610;&#1606;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582;."</title></titleInfo><originInfo><dateIssued>1904/1910</dateIssued><dateCaptured>2016-03-23T11:40:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1635;&#1636;&#1637; (&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;) &#1605;&#1606; &#1605;&#1580;&#1604;&#1617;&#1583;&#1610;&#1606;&#1548; IOR/L/PS/10/132-133. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; &#1605;&#1602;&#1587;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1580;&#1586;&#1571;&#1610;&#1606; &#1610;&#1588;&#1603;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1605;&#1575; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1632;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1591;&#1605;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1589;&#1601;&#1611;&#1575; &#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1581;&#1587;&#1606; &#1578;&#1589;&#1585;&#1601;&#1607; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1615;&#1605;&#1606;&#1581; &#1606;&#1601;&#1587; &#1575;&#1604;&#1602;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581; &#1604;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1605;&#1579;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1571;&#1608; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1605; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1576;&#1571;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1593;&#1578;&#1585;&#1601;&#1578; &#1576;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1581;&#1603;&#1605;
                           &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1608;&#1576;&#1581;&#1603;&#1605;
                           &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1571;&#1610;&#1590;&#1611;&#1575;&#1563; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1590; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1593;&#1578;&#1585;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1576;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1575;&#1607; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1578;&#1608;&#1587;&#1591;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1593;&#1587;&#1603;&#1585;&#1610;&#1611;&#1575; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1575; &#1601;&#1610; &#1608;&#1575;&#1583;&#1610; &#1603;&#1575;&#1585;&#1608;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1593;&#1602;&#1576; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1588;&#1575;&#1607;.&#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1606;&#1591;&#1575;&#1602; &#1608;&#1589;&#1610;&#1594;&#1577; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1591;&#1610;&#1605;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1593;&#1610;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1571;&#1581;&#1601;&#1575;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1593;&#1602;&#1576; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1589;&#1576;&#1581; &#1584;&#1608; &#1591;&#1576;&#1610;&#1593;&#1577; &#1605;&#1604;&#1603;&#1610;&#1577; &#1571;&#1608; &#1602;&#1608;&#1605;&#1610;&#1577; &#1571;&#1608; &#1583;&#1587;&#1578;&#1608;&#1585;&#1610;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1602;&#1576; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1605;&#1593; &#1582;&#1575;&#1606;&#1575;&#1578; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1586;&#1593;&#1604; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1571;&#1585;&#1601;&#1593;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1585;&#1610; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1548; &#1602;&#1606;&#1589;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1585;&#1610; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1563;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000019#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000019_en</identifier><location><shelfLocator>IOR/L/PS/10/132</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000019</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000019/IOR_L_PS_10_132_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/132</recordIdentifer></recordInfo><titleInfo><title>File 345/1908 Pt 1 'Mohammerah: situation. British assurances to Sheikh.'</title></titleInfo><originInfo><dateIssued>1904/1910</dateIssued><dateCaptured>2016-03-23T11:40:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (203 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume. The subject 345 (Mohammerah) consists of two volumes, IOR/L/PS/10/132-133. The volumes are divided into two parts, with each part comprising one volume.</extent><extent>Foliation: the foliation sequence commences at the first folio with 1 and terminates at the last folio with 203; these numbers are written in pencil and are located in the top right corner of the recto side of each folio.The foliation sequence does not include the front and back covers, nor does it include the one leading flyleaf.</extent></physicalDescription><abstract>The correspondence discusses the situation regarding British assurances to the Sheikh of Mohammerah. The volume includes a description of the Sheikh's perception that, despite his good behaviour towards the British he has not been afforded the support provided to other Arab sheikhs in the Gulf as in Kuwait or Bahrain. Letters include an account of the explanation given to the Sheikh of Mohammerah that Britain recognized Bahrain and Kuwait as independent, in
                           de jureas well as
                           de factoterms; in contrast the British recognized the Shah's sovereignty over Mohammerah.The correspondence discusses the practicalities of a customs arrangement between the Shah and the Sheikh of Mohammerah mediated by the British. Letters consider the circumstances under which Britain could intervene militarily to protect its interests in the Karun Valley in the event of disorder arising following interference by the Shah.The correspondence discusses the scope and form of words of the assurance to be given to the Sheikh of Mohammerah and his male descendants, in the event of disorder following from a change in the Persian regime, be it of a royalist, nationalist, or constitutional nature as well as disputes with Bakhtiari khans.Correspondents include: Shaikh Khazal Khan, Sardar-i-Afra, the Shaikh of Mohammerah; The Confidential Agent of the Shaikh of Mohammerah; Major Percy Zachariah Cox, Her Majesty's Consul at Bushire; Sir Edward Grey, Secretary of State for Foreign Affairs; Acting Consul of Mohammerah.Each part includes a divider which gives the subject and part numbers, year the subject file was opened, subject heading, and list of correspondence references contained in that part by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Emir of Mohammerah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Confidential Agent to the Shaikh of Mohammerah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Persian Minister of the Interior</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Mohammerah</geographic></subject><subject><geographic>Persia</geographic></subject><subject><topic>Diplomacy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000019#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
