<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000013_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000013_ar</identifier><location><shelfLocator>IOR/L/PS/12/3465</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000013</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000013/IOR_L_PS_12_3465_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3465</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640;/ &#1637;&#1641; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;"</title></titleInfo><originInfo><dateIssued>1925/1935</dateIssued><dateCaptured>2018-03-16T22:03:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1633;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1633;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1603;&#1605;&#1575; &#1608;&#1589;&#1601;&#1607; &#1605;&#1608;&#1592;&#1601;&#1608; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1608;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1606;&#1615;&#1588;&#1585;&#1578; &#1576;&#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1582;&#1575;&#1589;&#1577; "&#1605;&#1585;&#1587;&#1575;&#1604; &#1591;&#1607;&#1585;&#1575;&#1606;"
                           Le Messager de Teheran) &#1563; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1606;&#1588;&#1585;&#1607;&#1575; &#1576;&#1606;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; (&#1576;&#1606;&#1603; &#1605;&#1604;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;)&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;: &#1606;&#1602;&#1604; &#1575;&#1581;&#1578;&#1603;&#1575;&#1585; &#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1576;&#1606;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1563; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1605;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1593;&#1610;&#1575;&#1585; &#1575;&#1604;&#1601;&#1590;&#1577; &#1573;&#1604;&#1609; &#1605;&#1593;&#1610;&#1575;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576; &#1601;&#1610; &#1633;&#1641;&#1635;&#1632;&#1548; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1578;&#1582;&#1604;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1593;&#1606; &#1605;&#1593;&#1610;&#1575;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1605;&#1575;&#1604;&#1610;&#1610;&#1606; &#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1571;&#1586;&#1605;&#1577; &#1601;&#1610; &#1602;&#1575;&#1606;&#1608;&#1606; &#1589;&#1585;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1581;&#1578;&#1603;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1605;&#1582;&#1575;&#1608;&#1601; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1588;&#1572;&#1608;&#1606; &#1576;&#1606;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1635;&#1634;-&#1633;&#1641;&#1635;&#1635;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1576;&#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1605;&#1583;&#1610;&#1585;&#1575;&#1607; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1606;&#1548; &#1571;&#1608;&#1578;&#1608; &#1601;&#1608;&#1580;&#1604; &#1608;&#1603;&#1608;&#1585;&#1578; &#1604;&#1610;&#1606;&#1583;&#1606;&#1576;&#1604;&#1575;&#1578;&#1563; &#1573;&#1583;&#1575;&#1606;&#1577; &#1604;&#1610;&#1606;&#1583;&#1606;&#1576;&#1604;&#1575;&#1578; &#1608;&#1573;&#1610;&#1583;&#1575;&#1593;&#1607; &#1575;&#1604;&#1587;&#1580;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1578;&#1593;&#1610;&#1610;&#1606; &#1588;&#1582;&#1589; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1570;&#1582;&#1585; &#1605;&#1583;&#1610;&#1585;&#1611;&#1575; &#1604;&#1604;&#1576;&#1606;&#1603;&#1548; &#1607;&#1608; &#1608;&#1575;&#1604;&#1578;&#1585; &#1607;&#1608;&#1585;&#1588;&#1610;&#1578;&#1587;-&#1607;&#1608;&#1585;&#1587;&#1578;&#1563; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605;: &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1606;&#1585;&#1610; &#1603;&#1604;&#1575;&#1610;&#1601;&#1548; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1607;&#1575;&#1585;&#1601;&#1610; &#1607;&#1608;&#1585;&#1563; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1576;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1573;&#1610;&#1585;&#1610;&#1603; &#1585;&#1575;&#1604;&#1601; &#1604;&#1610;&#1606;&#1580;&#1605;&#1575;&#1606;.&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1583;&#1583;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1576;&#1606;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1603;&#1608;&#1585;&#1578; &#1604;&#1610;&#1606;&#1583;&#1606;&#1576;&#1604;&#1575;&#1578;</namePart></name></subject><subject><name type="corporate"><namePart>&#1576;&#1606;&#1603; &#1605;&#1604;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><topic>&#1589;&#1585;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1604;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><topic>&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;</topic></subject><subject><topic>&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1589;&#1585;&#1601;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1589;&#1585;&#1601;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000013#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000013#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000013#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000013#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000013#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000013_en</identifier><location><shelfLocator>IOR/L/PS/12/3465</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000013</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000013/IOR_L_PS_12_3465_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3465</recordIdentifer></recordInfo><titleInfo><title>Coll 28/59 &#8216;Persia. Financial Situation&#8217;</title></titleInfo><originInfo><dateIssued>1925/1935</dateIssued><dateCaptured>2018-03-16T22:03:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (417 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 413; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>Reports on the general economic situation in Persia [Iran] as reported by staff at the British Legation in Tehran. The file includes: newspaper cuttings and typewritten extracts of articles in the Persian press (chiefly
                           Le Messager de Teheran); budget statements issued by the Persian Government; statements of accounts published by the Banque Nationale de Perse (also referred to as the National Bank of Persia, later the Bank Melli Iran); reports from the Persian Board of Currency Control.Subjects of note covered by the volume include: the transfer of the monopoly of banknote issue from the Imperial Bank of Persia to the Banque Nationale de Perse; the Persian Government&#8217;s decision to change from a silver to gold standard in 1930, and the effect in Persia of Britain&#8217;s abandonment of the gold standard in the following year; the Persian Government&#8217;s appointment of Belgian financial experts to the Persian Treasury; a crisis in Persian currency exchange regulation, the Persian Government&#8217;s monopoly control on foreign trade, and the impact of both upon British subjects and commercial concerns in Persia; annual budgets of the Persian Government; the affairs of the National Bank of Persia during 1932-33, including allegations of financial wrongdoing by its German directors, Otto Vogel and Kurt Lindenblatt; Lindenblatt&#8217;s conviction and imprisonment in Persia; the appointment of another German, Walter Horschitz-Horst, as director of the bank; financial arrangements of the Trans-Persian Railway.The file&#8217;s principal correspondents are: HM&#8217;s Envoy Extraordinary and Minister Plenipotentiary, Robert Henry Clive, Reginald Hervey Hoare; the Commercial Secretary at the British Legation in Tehran, Eric Ralph Lingeman.The volume includes a large number of items in French, including newspaper cuttings and reports and correspondence issued by the Persian Government and Banque Nationale de Perse.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Kurt Lindenblatt</namePart></name></subject><subject><name type="corporate"><namePart>Bank Melli Iran</namePart></name></subject><subject><topic>Foreign exchange</topic></subject><subject><topic>Fraud</topic></subject><name type="corporate"><namePart>British Legation, Tehran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Imperial Bank of Iran</namePart></name></subject><subject><topic>State budget</topic></subject><subject><topic>Exchange rates</topic></subject><subject><topic>Banking</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000013#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000013#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000013#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000013#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000013#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
