<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00019b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00019b_ar</identifier><location><shelfLocator>IOR/R/15/2/932</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00019b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00019b/IOR_R_15_2_932_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/932</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 4/11 &#1608;&#1603;&#1575;&#1604;&#1577; &#1585;&#1608;&#1610;&#1578;&#1585;&#1586; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1947/1947</dateIssued><dateCaptured>2013-12-17T00:00:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1607;&#1606;&#1575;&#1603; &#1589;&#1601;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1581;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1608;&#1579;&#1610;&#1602;&#1578;&#1610;&#1606;. &#1578;&#1587;&#1580;&#1617;&#1616;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; "&#1633;" &#1608;"&#1634;" &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1578;&#1610;&#1606; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1637; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (f.1) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (f.5).</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1587;&#1578;&#1585; &#1576;&#1608;&#1603;&#1587;&#1575;&#1604; &#1605;&#1606; &#1608;&#1603;&#1575;&#1604;&#1577; &#1571;&#1606;&#1576;&#1575;&#1569; &#1585;&#1608;&#1610;&#1578;&#1585;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;. &#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; (&#1585;&#1602;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610; &#1578;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; 431-S) &#1608;&#1582;&#1591;&#1575;&#1576; &#1587;&#1585;&#1617;&#1610; (&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; D.O.607-S &#1608; D.O. 608-s) &#1605;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1601;.&#1571;.&#1603;. &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1604;&#1606;&#1583;&#1606;. &#1603;&#1578;&#1576; &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1575;&#1583;&#1578;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;) &#1608;&#1571;&#1585;&#1587;&#1604;&#1578; &#1605;&#1606; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1606;&#1587;&#1582;&#1577; &#1573;&#1604;&#1609; &#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610; (&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;).&#1610;&#1584;&#1603;&#1585; &#1607;&#1575;&#1610; &#1571;&#1606; &#1605;&#1587;&#1578;&#1585; &#1576;&#1608;&#1603;&#1587;&#1575;&#1604; &#1605;&#1606; &#1608;&#1603;&#1575;&#1604;&#1577; &#1571;&#1606;&#1576;&#1575;&#1569; &#1585;&#1608;&#1610;&#1578;&#1585;&#1586; &#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1576;&#1604;&#1594; &#1605;&#1587;&#1578;&#1585; &#1605;&#1610;&#1603;&#1575;&#1604;&#1548; &#1605;&#1585;&#1575;&#1587;&#1604; &#1585;&#1608;&#1610;&#1578;&#1585;&#1586; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1571;&#1610;&#1577; &#1571;&#1582;&#1576;&#1575;&#1585; &#1580;&#1583;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1606;&#1588;&#1585;&#1548; &#1608;&#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1585;&#1588;&#1610;&#1581; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1611; &#1604;&#1585;&#1608;&#1610;&#1578;&#1585;&#1586; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1608;&#1602;&#1583; &#1591;&#1604;&#1576; &#1607;&#1575;&#1610; &#1606;&#1589;&#1610;&#1581;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1605;&#1608;&#1585;&#1610;&#1587; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1571;&#1608;&#1603;&#1608;&#1606;&#1585; &#1578;&#1575;&#1606;&#1583;&#1610;&#1548; &#1608;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1576;&#1578;&#1585;&#1588;&#1610;&#1581; &#1571;&#1606;&#1580;&#1608;&#1587; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1605;&#1606;&#1589;&#1576; &#1605;&#1585;&#1575;&#1587;&#1604; &#1585;&#1608;&#1610;&#1578;&#1585;&#1586; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1585;&#1608;&#1610;&#1578;&#1585;&#1586;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577;</topic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00019b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00019b_en</identifier><location><shelfLocator>IOR/R/15/2/932</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00019b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00019b/IOR_R_15_2_932_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/932</recordIdentifer></recordInfo><titleInfo><title>'File 4/11 Reuters Agency in Bahrain'</title></titleInfo><originInfo><dateIssued>1947/1947</dateIssued><dateCaptured>2013-12-17T00:00:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (3 folios)</extent><extent>File papers are arranged chronologically. At the end of the file is one page of file notes listing the file contents, which comprise two documents. The list also records the reference numbers &#8216;1&#8217; and &#8216;2&#8217; which have been written on the two documents in red crayon and encircled.</extent><extent>Foliation: numbered 1 to 5 in pencil in the top right hand corner and encircled. The numbering starts at the front of the file, on the file cover (f.1) and ends on the inside cover at the back of the file (f.5).</extent></physicalDescription><abstract>The file contains copy correspondence arising from a visit made by Mr Boxall of Reuters News Agency to the Political Resident at Bahrain, to discuss company business. The correspondence consists of a memorandum (reference number Residency Endorsement 431-S) and a confidential letter (Dominions Office reference numbers D.O.607-S and D.O. 608-s), addressed to F.A.K. Harrison, The India Office, London. Both items were written by William Rupert Hay (Political Resident in the Persian Gulf, Bahrain) and copied to Cornelius James Pelly (Political Agent, Bahrain).Hay reported that Mr Boxall of Reuters News Agency had asked him to pass on any news worthy of publication to Mr Meikle, Reuters correspondent in Bahrain, and to recommend a correspondent for Reuters in Kuwait. Hay sought the advice of Maurice Patrick O&#8217;Connor Tandy, British ambassador to Kuwait, who recommended Angus Macdonald of the Kuwait Oil Company for the position of Reuters correspondent in Kuwait.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Reuters, news agency</namePart></name></subject><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Propaganda</topic></subject><subject><topic>Public information</topic></subject><subject><topic>Intelligence operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00019b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
