<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000035324.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000035324.0x000001_ar</identifier><location><shelfLocator>Arundel Or 52</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000035324.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000035324.0x000001/Arundel Or 52_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 52</recordIdentifer></recordInfo><titleInfo><title>Ars medica(
                              Ars parva) &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1604;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1576;&#1578;&#1593;&#1602;&#1610;&#1576; &#1605;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;</title></titleInfo><originInfo><dateIssued>1057/1057</dateIssued><dateCaptured>2013-10-11T00:00:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;; &#1589;&#1589;. i+114+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 210 &#215; 143 &#1605;&#1605; / [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; 143 &#215; 91 &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; 17-20 &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; 11 &#1582;&#1591;&#1611;&#1575; &#1604;&#1603;&#1604; 10 &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1576;&#1583;&#1608;&#1606; &#1571;&#1610; &#1578;&#1606;&#1602;&#1610;&#1591;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1594;&#1604;&#1610;&#1601;: &#1575;&#1604;&#1578;&#1594;&#1604;&#1610;&#1601; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1576;&#1580;&#1604;&#1583; &#1576;&#1606;&#1609; &#1575;&#1604;&#1604;&#1608;&#1606;&#1563; &#1578;&#1605; &#1578;&#1586;&#1610;&#1610;&#1606; &#1603;&#1604;&#1575; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1576;&#1588;&#1593;&#1575;&#1585; &#1606;&#1576;&#1575;&#1604;&#1577; &#1608;&#1575;&#1587;&#1605; "&#1576;&#1610;&#1576;&#1604;&#1610;&#1608;&#1578;&#1610;&#1603;&#1575; &#1571;&#1585;&#1608;&#1606;&#1583;&#1575;&#1604;&#1610;&#1575;&#1606;&#1575;"&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1578;&#1587;&#1608;&#1610;&#1587; &#1591;&#1601;&#1610;&#1601; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1608;&#1576;&#1593;&#1590; &#1585;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1601;&#1603;&#1603;&#1577;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577;: &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#932;&#941;&#967;&#957;&#951; &#7984;&#945;&#964;&#961;&#953;&#954;&#942; &#1604;&#1580;&#1575;&#1604;&#1610;&#1606; (
                           Ars medica) &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1576;&#1602;&#1604;&#1605; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;. &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; "&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;" (
                           Ars parva). &#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1606;&#1589; &#1578;&#1593;&#1602;&#1610;&#1576; &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;.. &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1588;&#1607;&#1585; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1604;&#1593;&#1575;&#1605; 448 (&#1601;&#1576;&#1585;&#1575;&#1610;&#1585;-&#1605;&#1575;&#1585;&#1587; 1057&#1563; &#1571;&#1606;&#1592;&#1585; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585; &#1589;. 114&#1592;, &#1575;&#1604;&#1587;&#1591;&#1585; 16&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1576;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604;)&#1548; &#1576;&#1593;&#1583; 14 &#1587;&#1606;&#1577; &#1601;&#1602;&#1591; &#1605;&#1606; &#1608;&#1601;&#1575;&#1577; &#1575;&#1576;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576; &#1601;&#1610; 435/1043.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. 2&#1592;&#1548; &#1587;&#1591;&#1608;&#1585; 2-6):&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1581;&#1600;[...]&#1600;&#1576; &#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1585;&#1580; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;&#1571;&#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1575;&#1607; &#1604;&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1575;&#1604;&#1594;&#1610;&#1585; &#1576;&#1602;&#1610;&#1577; &#1603;&#1604;&#1605;&#1575; &#1593;&#1583;&#1583;&#1606;&#1575;&#1607;&#1575; &#1608;&#1583;&#1606;&#1575;&#1607;&#1575; &#1588;&#1583;&#1611;&#1575; &#1603;&#1605;&#1575;&#1602;&#1575;&#1604; &#1576;&#1602;&#1585;&#1575;&#1591; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. 114, &#1587;&#1591;&#1608;&#1585; 8-11):&#1589;&#1583;&#1575;&#1593;&#1611;&#1575; &#1608;&#1575;&#1604;&#1581;&#1604;&#1608; &#1604;&#1593;&#1604;&#1592;&#1607; &#1610;&#1608;&#1604;&#1583; &#1593;&#1583;&#1611;&#1575; &#1594;&#1604;&#1610;&#1592;&#1611;&#1575; &#1608;&#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1581;&#1605;&#1585;&#1608;&#1573;&#1606;&#1607;&#1575; &#1606;&#1575;&#1601;&#1593; &#1608;&#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1605;&#1586;&#1575;&#1580; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1573;&#1606;&#1607;&#1575; &#1604;&#1575; (!) &#1602;&#1583;&#1588;&#1585;&#1581;&#1578; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1571;&#1589;&#1581;&#1575;&#1569; &#1608;&#1607;&#1575;&#1607;&#1606;&#1575; &#1610;&#1606;&#1602;&#1590;&#1610; &#1578;&#1593;&#1604;&#1610;&#1605;&#1606;&#1575;&#1608;&#1576;&#1575;&#1606;&#1602;&#1590;&#1575;&#1574;&#1607; &#1610;&#1606;&#1602;&#1590;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1571;&#1587;&#1585;&#1607;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585; (&#1589;. 114&#1592;&#1548; &#1587;&#1591;&#1608;&#1585; 11-16)... &#1578;&#1605; &#1578;&#1601;&#1587;&#1610;&#1585;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1585;&#1580; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;&#1571;&#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1575;&#1607; &#1604;&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; (&#1567;) &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1576;&#1607; (&#1567;) &#1605;&#1606; &#1582;&#1604;&#1602;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1571; (&#1567;)&#1601;&#1585;&#1594; &#1605;&#1606; &#1606;&#1587;&#1582;&#1607; &#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1608;&#1604;&#1610; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1589;&#1576;&#1575;&#1581;&#1575;&#1604;&#1605;&#1587;&#1603;&#1610; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1578;&#1602;&#1583;&#1605; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1603;&#1615;&#1578;&#1576;&#1578; &#1581;&#1608;&#1575;&#1604;&#1610; &#1587;&#1606;&#1577; 1773 &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; &#1608;&#1578;&#1605; &#1590;&#1605;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; 1 &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; &#1608;&#1578;&#1583;&#1617;&#1593;&#1610; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571; &#1571;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576; &#1603;&#1575;&#1606; &#1610;&#1607;&#1608;&#1583;&#1610;&#1611;&#1575;&#1563; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576; &#1605;&#1587;&#1610;&#1581;&#1610; &#1606;&#1587;&#1591;&#1608;&#1585;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000035324.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000035324.0x000001_en</identifier><location><shelfLocator>Arundel Or 52</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000035324.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000035324.0x000001/Arundel Or 52_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Arundel Or 52</recordIdentifer></recordInfo><titleInfo><title>Ars medica(
                              Ars parva) &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;  Galen &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;  With commentary by Ab&#363; al-Faraj &#8216;Abd All&#257;h Ibn al-&#7788;ayyib (&#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;)</title></titleInfo><originInfo><dateIssued>1057/1057</dateIssued><dateCaptured>2013-10-11T00:00:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+114+i</extent><extent>Material: PaperDimensions: 210 x 143 mm leaf [143 x 91 mm written]Foliation: British Museum foliation in pencilRuling: No ruling visible; 17-20 lines per page; vertical spacing 11 lines per 10 cmScript:
                           Naskh; almost entirely unpointedInk: BlackBinding: European binding of brown leather; both covers gilt tooled with coat of arms and inscription 'Bibliotheca Arundeliana'Condition: Minor worm damage, some repairs; some quires looseMarginalia: Almost none</extent></physicalDescription><abstract>A copy of Galen's &#932;&#941;&#967;&#957;&#951; &#7984;&#945;&#964;&#961;&#953;&#954;&#942; (
                           Ars medica) in the Arabic version thought to be by &#7716;unayn ibn Is&#7717;&#257;q al-&#8216;Ib&#257;d&#299;. In Arabic, the text is called &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; (
                           Ars parva). The text is accompanied by a commentary by Ab&#363; al-Faraj &#8216;Abd All&#257;h Ibn al-&#7788;ayyib (&#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;). The copy is dated Dh&#363; al-&#7716;ijjah 448 (February-March 1057; see colophon fol. 114v, line 16, transcribed below), just 14 years after Ibn al-&#7788;ayyib's death in 435/1043.Begins (f. 2v, lines 2-6):&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1581;&#1600;[...]&#1600;&#1576; &#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1585;&#1580; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;&#1571;&#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1575;&#1607; &#1604;&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1575;&#1604;&#1594;&#1610;&#1585; &#1576;&#1602;&#1610;&#1577; &#1603;&#1604;&#1605;&#1575; &#1593;&#1583;&#1583;&#1606;&#1575;&#1607;&#1575; &#1608;&#1583;&#1606;&#1575;&#1607;&#1575; &#1588;&#1583;&#1611;&#1575; &#1603;&#1605;&#1575;&#1602;&#1575;&#1604; &#1576;&#1602;&#1585;&#1575;&#1591; ...Ends (f. 114, lines 8-11):&#1589;&#1583;&#1575;&#1593;&#1611;&#1575; &#1608;&#1575;&#1604;&#1581;&#1604;&#1608; &#1604;&#1593;&#1604;&#1592;&#1607; &#1610;&#1608;&#1604;&#1583; &#1593;&#1583;&#1611;&#1575; &#1594;&#1604;&#1610;&#1592;&#1611;&#1575; &#1608;&#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1581;&#1605;&#1585;&#1608;&#1573;&#1606;&#1607;&#1575; &#1606;&#1575;&#1601;&#1593; &#1608;&#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1605;&#1586;&#1575;&#1580; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1573;&#1606;&#1607;&#1575; &#1604;&#1575; (!) &#1602;&#1583;&#1588;&#1585;&#1581;&#1578; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1571;&#1589;&#1581;&#1575;&#1569; &#1608;&#1607;&#1575;&#1607;&#1606;&#1575; &#1610;&#1606;&#1602;&#1590;&#1610; &#1578;&#1593;&#1604;&#1610;&#1605;&#1606;&#1575;&#1608;&#1576;&#1575;&#1606;&#1602;&#1590;&#1575;&#1574;&#1607; &#1610;&#1606;&#1602;&#1590;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1571;&#1587;&#1585;&#1607;Colophon (f. 114v, lines 11-16):... &#1578;&#1605; &#1578;&#1601;&#1587;&#1610;&#1585;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1585;&#1580; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;&#1571;&#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1575;&#1607; &#1604;&#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; (&#1567;) &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1576;&#1607; (&#1567;) &#1605;&#1606; &#1582;&#1604;&#1602;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1571; (&#1567;)&#1601;&#1585;&#1594; &#1605;&#1606; &#1606;&#1587;&#1582;&#1607; &#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1608;&#1604;&#1610; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1589;&#1576;&#1575;&#1581;&#1575;&#1604;&#1605;&#1587;&#1603;&#1610; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;A note in English written about AD 1773 and bound into the volume as folio 1 gives a brief history of the manuscript, mistakenly claiming that Ibn al-&#7788;ayyib was a Jew; he was a Nestorian Christian.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Galen</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Ab&#363; al-Faraj 'Abd All&#257;h Ibn al-&#7788;ayyib</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#7716;unayn ibn Is&#7717;&#257;q al-'Ib&#257;d&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000035324.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
