<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000387_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000387_ar</identifier><location><shelfLocator>IOR/R/15/2/168</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000387</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000387/IOR_R_15_2_168_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/168</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/A/47 &#1581;&#1585;&#1603;&#1577; &#1582;&#1575;&#1705;&#1587;&#1575;&#1585;"</title></titleInfo><originInfo><dateIssued>1939/1940</dateIssued><dateCaptured>2015-12-21T18:20:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1602;&#1583;&#1605; &#1576;&#1593;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1640;-&#1636;&#1632;)&#1548; &#1608;&#1605;&#1606;&#1588;&#1608;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1581;&#1585;&#1603;&#1577; &#1582;&#1575;&#1587;&#1603;&#1575;&#1585;". (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1633;-&#1637;&#1633;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1635;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1608;&#1580;&#1608;&#1583; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1606; &#1581;&#1585;&#1603;&#1577; &#1582;&#1575;&#1603;&#1587;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1607;&#1610; &#1581;&#1585;&#1603;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1606;&#1588;&#1571;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1571;&#1610;&#1583;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1605;&#1605;&#1610;&#1586;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1571;&#1593;&#1590;&#1575;&#1572;&#1607;&#1575; &#1610;&#1585;&#1578;&#1583;&#1608;&#1606; &#1586;&#1610;&#1611;&#1575; &#1605;&#1608;&#1581;&#1583;&#1575;&#1611;&#1548; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1605;&#1610;&#1586;&#1608;&#1606; &#1576;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1605;&#1580;&#1585;&#1601;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1576;&#1575;&#1604;&#1571;&#1582;&#1589; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; (&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;).&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1610;&#1583; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1581;&#1585;&#1603;&#1577; &#1582;&#1575;&#1603;&#1587;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"&#1548; &#1578;&#1593;&#1591;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1605;&#1601;&#1589;&#1604;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1608;&#1602;&#1608;&#1577; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1640;)&#1548; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1605;&#1602;&#1575;&#1604;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1580;&#1575;&#1569; &#1601;&#1610; &#1605;&#1580;&#1604;&#1577;
                           &#1573;&#1604;&#1587;&#1578;&#1585;&#1610;&#1578;&#1583; &#1608;&#1610;&#1603;&#1604;&#1610; &#1571;&#1608;&#1601; &#1573;&#1606;&#1583;&#1610;&#1575;&#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1580;&#1575;&#1585;&#1610;&#1601;"&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1641;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1572;&#1587;&#1587; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1593;&#1604;&#1614;&#1617;&#1575;&#1605;&#1577; &#1593;&#1606;&#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1605;&#1588;&#1585;&#1602;&#1610;  (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;-&#1633;&#1635;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;)&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; (&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;) &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1610;&#1578;&#1605; &#1601;&#1610;&#1607;&#1575; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1581;&#1608;&#1604; &#1606;&#1591;&#1575;&#1602; &#1593;&#1605;&#1604; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1607;&#1608;&#1610;&#1575;&#1578; &#1576;&#1593;&#1590; &#1571;&#1593;&#1590;&#1575;&#1574;&#1607;&#1575;&#1548; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577;
                           &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1548; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1641; - &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1632; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;-&#1634;&#1638;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1608;&#1580;&#1608;&#1583; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1606; &#1581;&#1585;&#1603;&#1577; &#1582;&#1575;&#1587;&#1603;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;-&#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1632; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;-&#1635;&#1632;)&#1563; &#1593;&#1602;&#1576; &#1573;&#1593;&#1604;&#1575;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1548; &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1607;&#1608;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1610;&#1577; &#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1575;&#1585;&#1587;-&#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;-&#1635;&#1639;)&#1563; &#1608;&#1605;&#1606;&#1588;&#1608;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1581;&#1585;&#1603;&#1577; &#1582;&#1575;&#1587;&#1603;&#1575;&#1585;"&#1548; &#1633;&#1641;&#1635;&#1641;&#1548; &#1610;&#1581;&#1608;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1635;&#1635;-&#1633;&#1641;&#1635;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1633;-&#1637;&#1633;).&#1584;&#1615;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1604;&#1575;&#1602;&#1610; &#1575;&#1604;&#1587;&#1582;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1617;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1548; &#1634;&#1641;).&#1610;&#1588;&#1610;&#1585; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1604;&#1609; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; (&#1634;&#1638; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1641; - &#1634;&#1640; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632;)&#1563; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1581;&#1585;&#1603;&#1577; &#1582;&#1575;&#1587;&#1603;&#1575;&#1585;" &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1641;&#1635;&#1635;-&#1633;&#1641;&#1635;&#1641;&#1563; &#1571;&#1581;&#1583;&#1579; &#1573;&#1590;&#1575;&#1601;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1604;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610; &#1605;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1585;&#1603;&#1577; &#1582;&#1575;&#1603;&#1587;&#1575;&#1585;</namePart></name></subject><subject><topic>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000387#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000387#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000387#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000387#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000387_en</identifier><location><shelfLocator>IOR/R/15/2/168</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000387</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000387/IOR_R_15_2_168_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/168</recordIdentifer></recordInfo><titleInfo><title>'File 1/A/47 Khaksar Movement'</title></titleInfo><originInfo><dateIssued>1939/1940</dateIssued><dateCaptured>2015-12-21T18:20:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (50 folios)</extent><extent>The papers are arranged in chronological order from the front to the back of the file, except where enclosures of an earlier date are filed after their relevant covering letter, and terminate in a set of notes (folios 38-40), and a pamphlet entitled 'Note on the Khaksar Movement.' (folios 41-51).</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 52; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-37; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file concerns the presence of Bahrain of members of the Khaksar Movement, an Islamic movement originating in India, which had a distinctive ideology, and whose members wore uniform, and were distinguished by the emblem of a spade.The main correspondents are the Political Agent, Bahrain (Hugh Weightman); the Political Resident in the Persian Gulf; and the Government of India, particularly the Intelligence Bureau (Home Department).The papers cover: a handwritten paper entitled 'The Khaksar Movement in Bahrain', giving a full account of the movement and the strength of its presence in Bahrain, April 1939 (folios 2-8), accompanied by an article about the movement from the
                           Illustrated Weekly of Indiaentitled 'An Army of Spades', dated 26 March 1939, including information on the movement's founder, Alama Inayatullah Mashraki [Allama Mashriqi] (folios 9-13); correspondence between British officials in the Gulf, the Adviser to the Government of Bahrain (Charles Dalrymple Belgrave), and the Intelligence Bureau (Home Department) of the Government of India, exchanging intelligence about the extent of the movement in Bahrain, the identities of individual members, and the distribution of the movement's newspaper
                           Al Islah, April 1939 - February 1940 (folios 14-26); correspondence about the presence of members of the Khaskar Movement at Al Khobar [Al Khubar] in Saudi Arabia, February-March 1940 (folios 27-30); following the declaration by the Government of India that the movement was unlawful, further correspondence about the identities and employment status of individual members of the movement in Bahrain, March - July 1940 (folios 31-37); and a printed pamphlet entitled 'Note on the Khaksar Movement.', 1939, giving information on the movement during the period 1933-39 (folios 41-51).It is stated in the papers that the movement was treated with derision by the Arab population (folios 24, 29).The date range gives the covering dates of the correspondence in the file (26 March 1939 - 28 July 1940); the printed pamphlet at the back of the file entitled 'Note on the Khaksar Movement.' contains information in three sections dated 1933-39; the last dated addition to the file is an entry in the notes dated 30 July 1940</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of India, Intelligence Bureau</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Kh&#257;ks&#257;r Tahr&#299;k</namePart></name></subject><subject><topic>Political information</topic></subject><subject><topic>Social movements</topic></subject><subject><topic>Religious movements</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000387#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000387#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000387#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000387#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
