<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00023b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00023b_ar</identifier><location><shelfLocator>IOR/R/15/2/1836</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00023b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00023b/IOR_R_15_2_1836_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1836</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1571;/&#1634; VI &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1576;&#1591;&#1604;&#1576; &#1573;&#1593;&#1578;&#1575;&#1602; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1943/1951</dateIssued><dateCaptured>2019-02-28T22:02:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1585;&#1602;&#1605;&#1577;. &#1578;&#1588;&#1610;&#1585; &#1589;&#1601;&#1581;&#1575;&#1578; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1587;&#1576;&#1593; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1575;&#1606;&#1578; &#1636;&#1635; &#1602;&#1590;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1589;&#1589;. &#1634;&#1640;-&#1635;&#1632; &#1608;&#1589;&#1589;. &#1636;&#1639;-&#1636;&#1641; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1587;&#1576;&#1576; &#1608;&#1580;&#1608;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1604;&#1610; &#1602;&#1589;&#1610;&#1585; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1580;&#1586;&#1571;&#1610;&#1606; &#1605;&#1587;&#1578;&#1602;&#1604;&#1610;&#1606;. &#1607;&#1606;&#1575;&#1603; &#1602;&#1601;&#1586;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1636;&#1635;&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1637;&#1633;.&#1633;) &#1587;&#1576;&#1593; &#1602;&#1590;&#1575;&#1610;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1587;&#1575;&#1593;&#1610;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1588;&#1605;&#1604; &#1603;&#1604; &#1602;&#1590;&#1610;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1607;&#1585;&#1576; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1605;&#1606; &#1576;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1610;&#1578;&#1605; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1638;&#1635;)&#1563;&#1634;) &#1607;&#1606;&#1575;&#1603; &#1605;&#1575;&#1583;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1637;&#1633;&#1548; &#1608;&#1571;&#1615;&#1581;&#1610;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1636;). &#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; (&#1608;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1637;-&#1639;&#1635;) &#1593;&#1588;&#1585; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1607;&#1608;&#1610;&#1577; &#1571;&#1589;&#1604;&#1610;&#1577;&#1548; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604; &#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1593;&#1576;&#1583; &#1608;&#1593;&#1605;&#1585;&#1607; &#1608;&#1605;&#1607;&#1606;&#1578;&#1607; &#1608;&#1591;&#1608;&#1604;&#1607; &#1608;&#1576;&#1589;&#1605;&#1577; &#1573;&#1576;&#1607;&#1575;&#1605;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00023b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00023b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00023b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00023b_en</identifier><location><shelfLocator>IOR/R/15/2/1836</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00023b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00023b/IOR_R_15_2_1836_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1836</recordIdentifer></recordInfo><titleInfo><title>'File A/2 VI Correspondence regarding slaves applying for manumission at Muscat'</title></titleInfo><originInfo><dateIssued>1943/1951</dateIssued><dateCaptured>2019-02-28T22:02:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (77 folios)</extent><extent>The correspondence and other papers in the file have been arranged in rough chronological order, with the earliest items at the front of the file, and the latest at the rear. The manumission cases in the first part of the file have been arranged by case and are numbered. The title pages of the seven cases included suggest that there were originally 43 cases in the file.</extent><extent>Foliation: The main foliation sequence begins on the title page and terminates on the back cover; these numbers are written in pencil and can be found in the top-right corner of the recto side of each folio. ff 28-30 and ff 47-49 are circled due to the presence of two very short local foliation sequences. Foliation errors: 1A, 1B and 1C.</extent></physicalDescription><abstract>The correspondence and other papers included in the file comprise two distinct parts. There is a significant chronological jump from the first part of the file relating to manumission cases, dated 1943, and the second part of the file, containing correspondence dated 1951.1) Seven cases relating to slaves seeking manumission at the Political Agency in Muscat. Each case includes manumission statements sent to the Bahrain Agency from Muscat. Where slaves absconded from the towns of the Trucial Coast, correspondence attempting to verify the slave's statement, exchanged between Agency staff and the Residency Agent at Sharjah, is included (folios 1-63);2) One item of correspondence from the Bahrain Passport Office to the Adviser to the Bahrain Government (Charles Dalyrmple Belgrave), dated 31 January 1951, and forwarded to the Bahrain Political Agency (folio 64). Enclosed with the letter (and included in the file, folios 65-73) are ten original Certificates of Identity, issued by the British Political Officer in Qatar, to slaves travelling to Bahrain for manumission. Each certificate contains information on the slave's name, age, profession, height, and their thumbprint.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Slave emancipation</topic></subject><subject><topic>Slave trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00023b#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00023b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00023b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
