<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000466.0x0000ad_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x0000ad_ar</identifier><location><shelfLocator>IOR/L/PS/10/1124</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x0000ad</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0000ad/IOR_L_PS_10_1124_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1124</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1635;&#1638;&#1638;&#1637;\&#1633;&#1641;&#1634;&#1636; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;:- &#1575;&#1604;&#1608;&#1590;&#1593; &#1633;&#1641;&#1634;&#1636;. &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;. &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601; &#1608;&#1607;&#1586;&#1610;&#1605;&#1577; &#1580;&#1610;&#1588; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;. &#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588;."</title></titleInfo><originInfo><dateIssued>1924/1925</dateIssued><dateCaptured>2018-01-29T22:14:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1633;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1635;&#1638;&#1638;&#1637; (&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1605;&#1606; &#1582;&#1605;&#1587;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; IOR/L/PS/10/1124-1127. &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1578; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1634;&#1548; &#1635;&#1548; &#1636; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1637;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1639;&#1548; &#1640;&#1548; &#1641;. &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1580;&#1586;&#1569; &#1610;&#1581;&#1605;&#1604; &#1585;&#1602;&#1605; &#8206;&#1638;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1633;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1594;&#1586;&#1608; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1587;&#1604;&#1591;&#1575;&#1606; &#1606;&#1580;&#1583;&#1548; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;] &#1604;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548; &#1608;&#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602; &#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609;: &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1563; &#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1605;&#1589;&#1610;&#1585; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1610;&#1585;&#1575;&#1583; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1574;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1606;&#1575;&#1580;&#1610; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1578;&#1576;&#1575;&#1593; &#1587;&#1610;&#1575;&#1587;&#1577; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;&#1563; &#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1587;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588;&#1548; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607; &#1605;&#1603;&#1577; &#1593;&#1576;&#1585; &#1580;&#1583;&#1577; &#1608;&#1575;&#1604;&#1593;&#1602;&#1576;&#1577;&#1563; &#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1603;&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1563; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1604;&#1610; &#1573;&#1604;&#1609; &#1580;&#1583;&#1577; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1577;&#1563; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1602;&#1585;&#1608;&#1590; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601; &#1608;&#1580;&#1583;&#1577;&#1548; &#1603;&#1605;&#1575; &#1610;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1585;&#1610;&#1583;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; (&#1589;&#1589;. &#1633;&#1638;&#1632;-&#1633;&#1638;&#1634;&#1548; &#1589;&#1589;. &#1640;&#1635;-&#1640;&#1636;&#1548; &#1589;. &#1636;&#1638;).&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605;: &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;&#1548; &#1580;&#1610;&#1605;&#1586; &#1607;&#1606;&#1585;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587;&#1563; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1607;&#1606;&#1585;&#1610; &#1585;&#1608;&#1576;&#1585;&#1578; &#1603;&#1608;&#1606;&#1608;&#1575;&#1610; &#1583;&#1608;&#1576;&#1586;&#1563; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1548; &#1607;&#1585;&#1576;&#1585;&#1578; &#1604;&#1608;&#1610; &#1589;&#1605;&#1608;&#1610;&#1604;&#1563; &#1606;&#1575;&#1580;&#1610; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;: &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1604;&#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1589;. &#1633;&#1635;&#1633;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1589;. &#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1606;&#1575;&#1580;&#1610; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1580;&#1583;&#1577;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1606;&#1580;&#1583;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1591;&#1575;&#1574;&#1601;</geographic></subject><subject><geographic>&#1605;&#1603;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;-&#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1634;&#1636;-&#1633;&#1641;&#1634;&#1637;)</topic></subject><subject><topic>&#1578;&#1606;&#1575;&#1586;&#1604;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588; (&#1571;&#1581;&#1583;&#1575;&#1579;)</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x0000ad#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x0000ad#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x0000ad#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x0000ad#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x0000ad#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x0000ad_en</identifier><location><shelfLocator>IOR/L/PS/10/1124</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x0000ad</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0000ad/IOR_L_PS_10_1124_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1124</recordIdentifer></recordInfo><titleInfo><title>File 3665/1924 Pt 1 &#8216;Arabia:- Situation 1924; Wahabi attack on Hedjaz. Capture of Taif &amp; defeat of Hedjaz Army. Abdication of King Hussein.&#8217;</title></titleInfo><originInfo><dateIssued>1924/1925</dateIssued><dateCaptured>2018-01-29T22:14:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (419 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 3665 (Arabia) consists of five volumes, IOR/L/PS/10/1124-1127. The volumes are divided into eight parts, with part 1 comprising one volume, parts 2, 3 and 4 comprising the second volume, part 5 comprising the third volume, and parts 7, 8 and 9 comprising the fourth volume. There is no part 6.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 419; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>Correspondence and other papers concerning the invasion of the Hedjaz [Hejaz] by Wahabi [Wahhabi] forces associated with the Sultan of Najd, Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d], and the subsequent abdication of the King of Hedjaz, Amir Hussein [&#7716;usayn bin &#8216;Al&#299; al-H&#257;shim&#299;]. The volume contains: reports of the capture of the city of Taif [Ta&#8217;if] by Wahabi forces; the British Government&#8217;s efforts to ascertain the fate of British Indian Muslims in Taif; correspondence amongst British Government officials about the contents of a message to be sent to Ibn Saud in response to the capture of Taif; correspondence between British Government officials and the Hashemite representative in London, Dr Naji el Assil [Naji al-Asil], regarding the British Government&#8217;s decision to pursue a policy of non-intervention in response to events; the abdication of Amir Hussein, and his departure from Mecca via Jeddah and Akaba [Aqaba]; the succession of Amir Ali [&#8216;Al&#299; ibn al-&#7716;usayn ibn &#8216;Al&#299; al-H&#257;shim&#299;] as King of Hedjaz; Amir Ali&#8217;s retreat to Jeddah and reports of Wahabi forces in Mecca; Amir Ali&#8217;s attempt to procure loans for troops and war materials; reports of events at Taif and Jeddah, as reported by the British Consul at Jeddah, Reader William Bullard (ff 160-162, ff 83-84, f 46).The volume&#8217;s principal correspondents are: the British Consul at Jeddah; the Foreign Office; the Secretary of State for the Colonies, James Henry Thomas; the British High Commissioner of Iraq, Henry Robert Conway Dobbs; the British High Commissioner of Palestine, Herbert Louis Samuel; Naji el Assil.The volume contains a single item in French: a draft of a letter addressed to the Wahabi leader, drawn up by the consular corps in Jeddah (f 131).The volume includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references by year. This is placed at the back of the correspondence (f 2).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Naji al-Asil</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Jeddah</geographic></subject><name type="corporate"><namePart>British Agent and Consul General, Jeddah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Sultan of Najd</namePart></name></subject><name type="corporate"><namePart>Secretary of State for the Colonies, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Palestine and Transjordan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Hejaz</namePart></name></subject><subject><name type="family"><namePart>Wahabi (Tribe)</namePart></name></subject><subject><geographic>Taif</geographic></subject><subject><geographic>Mecca</geographic></subject><subject><geographic>Hejaz</geographic></subject><subject><topic>Second Saudi-Hashemite War (1924-1925)</topic></subject><subject><topic>Abdications (events)</topic></subject><subject><topic>Foreign policy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x0000ad#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x0000ad#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x0000ad#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x0000ad#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x0000ad#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
