<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x00004e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00004e_ar</identifier><location><shelfLocator>IOR/L/PS/12/3518</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00004e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00004e/IOR_L_PS_12_3518_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3518</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640;/&#1633;&#1632;&#1639; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1573;&#1610;&#1585;&#1575;&#1606;) &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;."</title></titleInfo><originInfo><dateIssued>1941/1944</dateIssued><dateCaptured>2018-06-15T22:16:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1640;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1585;&#1590;&#1575; &#1588;&#1575;&#1607; &#1576;&#1607;&#1604;&#1608;&#1610;&#1548; &#1593;&#1602;&#1576; &#1573;&#1580;&#1576;&#1575;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1573;&#1582;&#1585;&#1575;&#1580; &#1585;&#1590;&#1575; &#1588;&#1575;&#1607; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1606;&#1602;&#1575;&#1588; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1606;&#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1607; &#1573;&#1604;&#1610;&#1607;&#1548; &#1605;&#1593; &#1591;&#1585;&#1581; &#1603;&#1604;&#1613; &#1605;&#1606; &#1605;&#1608;&#1585;&#1610;&#1588;&#1610;&#1608;&#1587;&#1548; &#1588;&#1585;&#1602; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; [&#1603;&#1610;&#1606;&#1610;&#1575;]&#1548; &#1587;&#1610;&#1588;&#1610;&#1604;&#1548; &#1603;&#1606;&#1583;&#1575;&#1548; &#1580;&#1606;&#1608;&#1576; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1585;&#1590;&#1575; &#1588;&#1575;&#1607; &#1605;&#1606; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1634;&#1639; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633; (&#1589;&#1589;. &#1640;&#1637;-&#1640;&#1638;&#1548; &#1589;&#1589;. &#1640;&#1632;-&#1640;&#1634;)&#1563; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1585;&#1581;&#1604;&#1577; &#1585;&#1590;&#1575; &#1588;&#1575;&#1607; &#1608;&#1605;&#1585;&#1575;&#1601;&#1602;&#1610;&#1607;&#1563; &#1573;&#1602;&#1575;&#1605;&#1577; &#1585;&#1590;&#1575; &#1588;&#1575;&#1607; &#1601;&#1610; &#1605;&#1608;&#1585;&#1610;&#1588;&#1610;&#1608;&#1587;&#1548; &#1608;&#1585;&#1571;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1585;&#1563; &#1585;&#1581;&#1604;&#1577; &#1585;&#1590;&#1575; &#1588;&#1575;&#1607; &#1573;&#1604;&#1609; &#1580;&#1606;&#1608;&#1576; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1571;&#1601;&#1585;&#1575;&#1583; &#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1605;&#1606;&#1607;&#1605; &#1586;&#1608;&#1580;&#1575;&#1578; &#1585;&#1590;&#1575; &#1588;&#1575;&#1607; &#1608;&#1571;&#1576;&#1606;&#1575;&#1572;&#1607;. &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605;: &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1585;&#1610;&#1583;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1581;&#1575;&#1603;&#1605; &#1605;&#1608;&#1585;&#1610;&#1588;&#1610;&#1608;&#1587;&#1548; &#1576;&#1610;&#1583;&#1610; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1607;&#1610;&#1608; &#1603;&#1604;&#1610;&#1601;&#1608;&#1585;&#1583;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1605;&#1608;&#1585;&#1610;&#1588;&#1610;&#1608;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1605;&#1608;&#1585;&#1610;&#1588;&#1610;&#1608;&#1587;</geographic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1575;&#1607; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</geographic></subject><subject><topic>&#1578;&#1606;&#1575;&#1586;&#1604;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588; (&#1571;&#1581;&#1583;&#1575;&#1579;)</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1601;&#1610;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00004e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00004e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00004e_en</identifier><location><shelfLocator>IOR/L/PS/12/3518</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00004e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00004e/IOR_L_PS_12_3518_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3518</recordIdentifer></recordInfo><titleInfo><title>Coll 28/107 &#8216;Persia (Iran) Movements of the ex-Shah.&#8217;</title></titleInfo><originInfo><dateIssued>1941/1944</dateIssued><dateCaptured>2018-06-15T22:16:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (178 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 180; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Correspondence concerning the movements of the former Shah of Persia [Iran], Reza Shah Pahlavi, in the wake of his enforced abdication by the British Government in September 1941. The papers cover: arrangements for the removal of Reza Shah from Persia; discussion amongst British officials over where the Shah should be sent into exile, with Mauritius, British East Africa [Kenya], the Seychelles, Canada, and South Africa all discussed; reports of Reza Shah&#8217;s departure from the Persian port of Bandar Abbas [Bandar-e &#699;Abb&#257;s] on 27 September 1941 (ff 85-86, ff 80-82); arrangements for the passage of Reza Shah and his touring party; Reza Shah&#8217;s stay in Mauritius, and his opinion of the islands; Reza Shah&#8217;s passage to South Africa; the movements of other members of the Persian royal family, including Reza Shah&#8217;s wives and children. The file&#8217;s principal correspondents are: the British Minister at Tehran, Reader William Bullard; the Foreign Office; the Governor of Mauritius, Bede Edmund Hugh Clifford; the External Affairs Department of the Government of India.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Governor of Mauritius</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Mauritius</geographic></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Shah of Iran, Pahlavi dynasty</namePart></name></subject><subject><geographic>Bandar Abbas</geographic></subject><subject><topic>Abdications (events)</topic></subject><subject><topic>Exiles</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00004e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00004e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
