<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x000220_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x000220_ar</identifier><location><shelfLocator>IOR/L/PS/12/3000</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000220</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000220/IOR_L_PS_12_3000_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3000</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1636;&#1632;/&#1634;&#1632; "&#1605;&#1587;&#1602;&#1591;: &#1591;&#1604;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1603;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1604;&#1578;&#1608;&#1604;&#1610; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1580;&#1608;&#1575;&#1583;&#1585;"</title></titleInfo><originInfo><dateIssued>1945/1948</dateIssued><dateCaptured>2017-07-20T22:14:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1641;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1610; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1604;&#1573;&#1610;&#1580;&#1575;&#1583; &#1605;&#1587;&#1572;&#1608;&#1604; &#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1588;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1606;&#1601;&#1587;&#1607;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585; &#1581;&#1608;&#1604; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576;&#1548; &#1608;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1605;&#1591;&#1608;&#1604; &#1593;&#1606; &#1605;&#1585;&#1588;&#1581; &#1605;&#1606;&#1575;&#1587;&#1576;&#1548; &#1575;&#1604;&#1584;&#1610; &#1575;&#1605;&#1578;&#1583; &#1604;&#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1608;&#1575;&#1578;. &#1608;&#1603;&#1575;&#1606; &#1608;&#1610;&#1604;&#1601;&#1585;&#1610;&#1583; &#1579;&#1610;&#1587;&#1610;&#1580;&#1585; &#1571;&#1581;&#1583; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605;&#1578; &#1605;&#1583;&#1575;&#1608;&#1604;&#1577; &#1571;&#1587;&#1575;&#1605;&#1610;&#1607;&#1605;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606;&#1607;. &#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1608;&#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1605;&#1603;&#1578;&#1576; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579;)&#1548; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;)&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1576;&#1608;&#1585;&#1605;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1605;&#1617;&#1614;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1603;&#1610;&#1606;&#1575;&#1607;&#1575;&#1606; &#1603;&#1608;&#1585;&#1606;&#1608;&#1575;&#1604;&#1610;&#1587; &#1608;&#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; &#1581;&#1610;&#1579; &#1591;&#1615;&#1604;&#1576; &#1605;&#1606;&#1607;&#1605;&#1575; &#1573;&#1576;&#1583;&#1575;&#1569; &#1585;&#1571;&#1610;&#1607;&#1605;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1605;&#1581;&#1578;&#1605;&#1604;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1576;&#1608;&#1585;&#1605;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1608;&#1606;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1601;&#1585;&#1610;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1579;&#1610;&#1587;&#1610;&#1580;&#1585;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000220#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000220#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000220#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x000220_en</identifier><location><shelfLocator>IOR/L/PS/12/3000</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000220</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000220/IOR_L_PS_12_3000_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3000</recordIdentifer></recordInfo><titleInfo><title>Coll 20/40 'Muscat: Sultan's request for appointment of a British Officer as Adviser to undertake improvements at Gwadur'</title></titleInfo><originInfo><dateIssued>1945/1948</dateIssued><dateCaptured>2017-07-20T22:14:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (185 folios)</extent><extent>The file is arranged in chronological order from the back to the front.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 198; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Correspondence relating to the effort to find a suitable officer to fill the role of adviser to the Sultan of Muscat, as requested by the Sultan himself. The papers cover the discussion over the requirements of the role, terms of service, and the long search for a suitable candidate, spanning over three years. Wilfred Thesiger is one of the most discussed candidates and correspondence from him is contained in the file. Other correspondents include officials at the Political Agency in Muscat, the Political Residency in the Persian Gulf, the India Office (later the Commonwealth Relations Office), the Resident Minister at Cairo, the Colonial Office, the Foreign Office, the Government of India (External Affairs Department), the Burma Office, and the British Legation in Amman. Correspondence from Kinahan Cornwallis and Bertram Thomas, who were asked for their views on possible candidates, is also included.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Minister of State Resident in the Middle East</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Burma Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Legation</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Political advisers</topic></subject><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Sir Knight Wilfred Patrick Thesiger</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="personal"><namePart>Bertram Sidney Thomas</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000220#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000220#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000220#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
