<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x000379_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000379_ar</identifier><location><shelfLocator>Mss Eur F126/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000379</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1575;&#1574;&#1604; &#1582;&#1575;&#1589;&#1577; &#1605;&#1606; [&#1580;&#1608;&#1606;] &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; [&#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610;] &#1580;&#1585;&#1610;&#1606; &#1608;[&#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;] &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1606;&#1578; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;"</title></titleInfo><originInfo><dateIssued>1854/1923</dateIssued><dateCaptured>2014-10-22T00:21:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1637;&#1641; &#1605;&#1575;&#1583;&#1577; (&#1635;&#1632;&#1640; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;&#1548; &#1605;&#1593; &#1608;&#1590;&#1593; &#1571;&#1610; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1575;.  &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1571;&#1593;&#1610;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1608;&#1578;&#1605; &#1588;&#1591;&#1576; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1573;&#1592;&#1607;&#1575;&#1585; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1593;&#1583; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1632;&#1640; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1601;&#1610; &#1594;&#1591;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1576;&#1608;&#1604;&#1610;&#1587;&#1578;&#1585;.  &#1602;&#1583; &#1610;&#1578;&#1587;&#1576;&#1576; &#1584;&#1604;&#1603; &#1601;&#1610; &#1593;&#1583;&#1605; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1589;&#1608;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604; &#1608;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1605;&#1593; &#1578;&#1587;&#1604;&#1610;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1583; &#1581;&#1610;&#1579; &#1580;&#1585;&#1609; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1604;&#1601;&#1578;&#1585;&#1575;&#1578; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1607;&#1606;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1640;&#1637;&#1636;-&#1633;&#1640;&#1638;&#1633;&#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1604;&#1581;&#1608;&#1592;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1576;&#1602;&#1604;&#1605; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; (&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1601;&#1610; &#1608;&#1602;&#1578;&#1613; &#1605;&#1575; &#1576;&#1593;&#1583; &#1578;&#1602;&#1575;&#1593;&#1583;&#1607; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1633;&#1640;&#1639;&#1639;) &#1608;&#1578;&#1587;&#1605;&#1610;&#1577; &#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1608; "&#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1604;&#1610;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603;&#1548; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;. &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1608;&#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1640;&#1637;&#1640;-&#1633;&#1640;&#1639;&#1640;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;).&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1602;&#1576; &#1575;&#1604;&#1593;&#1589;&#1610;&#1575;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1639;&#1563; &#1578;&#1606;&#1592;&#1610;&#1605; &#1582;&#1610;&#1617;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577;&#1563; &#1602;&#1590;&#1575;&#1610;&#1575; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1606;&#1593;&#1583;&#1575;&#1605; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563; &#1575;&#1604;&#1583;&#1610;&#1606;&#1563; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;.&#1581;&#1608;&#1575;&#1604;&#1610; &#1606;&#1589;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1607; &#1605;&#1593; &#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1576;&#1575;&#1585;&#1578;&#1604; &#1601;&#1585;&#1610;&#1585;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1605;&#1610;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1608;&#1585;&#1608;&#1587; &#1576;&#1575;&#1604;&#1601;&#1608;&#1585; &#1605;&#1608;&#1585;.  &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1605;&#1581;&#1585;&#1585; &#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;&#1548; &#1608;&#1606;&#1587;&#1582; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1606; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1579;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1632; &#1581;&#1578;&#1609; &#1633;&#1640;&#1638;&#1633; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1581;&#1604;&#1577; &#1576;&#1610;&#1604;&#1610; &#1593;&#1576;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1578;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1591;&#1585;&#1602; &#1604;&#1590;&#1605;&#1575;&#1606; &#1578;&#1604;&#1602;&#1610; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1548; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1602;&#1604;&#1577; &#1576;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1581;&#1583;&#1608;&#1583;&#1607;&#1575;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1604;&#1610;&#1578;&#1608;&#1606; &#1608;&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1608;&#1573;&#1602;&#1575;&#1604;&#1577; &#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1608;&#1607;&#1605;&#1575; &#1605;&#1587;&#1571;&#1604;&#1578;&#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607;&#1605;&#1575; &#1581;&#1587;&#1575;&#1587;&#1578;&#1610;&#1606;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1586;&#1610;&#1604;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1606;&#1586;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606;&#1583; &#1591;&#1604;&#1576; &#1575;&#1604;&#1604;&#1610;&#1583;&#1610; &#1576;&#1610;&#1604;&#1610; &#1593;&#1602;&#1576; &#1573;&#1610;&#1583;&#1575;&#1593;&#1607;&#1575; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1635; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000379#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000379#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000379_en</identifier><location><shelfLocator>Mss Eur F126/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000379</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1</recordIdentifer></recordInfo><titleInfo><title>'private letters from [John] Jacob, [Sir Henry] Green and [Sir William] Merewether while I was in England'</title></titleInfo><originInfo><dateIssued>1854/1923</dateIssued><dateCaptured>2014-10-22T00:21:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, 59 items (308 folios)</extent><extent>The correspondence has mostly been arranged in chronological order from earliest at the front to latest at the rear, with any enclosures to letters being placed directly after the letter they relate to. Those letters which are undated have been placed at the rear of the file.</extent><extent>Foliation: The file has been foliated with a number enclosed in a circle in the top right hand corner of the recto of each folio. Some of the folios have been renumbered and the former numbering has been crossed through to show it is no longer current.Condition: Folio 308 is contained within a polyester sheet. This may entail some loss of sharpness in the digitised image.</extent></physicalDescription><abstract>The correspondence focuses primarily on the work and lives of the individuals corresponding with Lewis Pelly, with a key emphasis on Sind where General John Jacob, Sir Henry Green and Sir William Lockyer Merewether were all appointed to for periods of their career.The correspondence itself covers the period 1854-1861, however there are also pencil notes written by Lewis Pelly (most likely sometime after his retirement from the India Office in 1877) and an original file label for the correspondence 'Personal letters from Ld Lytton, Ld Northbrook, Gen J Jacob, Sir W Merewether &amp; others 1858-78' (folio 3).Subjects discussed in the correspondence include the ongoing troubles in India following the Indian Mutiny of 1857; the organisation of the Sind Irregular Horse; matters in Afghanistan and Persia; the British press's lack of interest in Indian affairs; religion; and the Indian Army.Approximately half of the correspondence in the file consists of enclosures to General John Jacob's letters and is his correspondence with individuals including Sir Henry Bartle Frere, Sir James Outram and Ross Balfour Moore. Other enclosures include letters to the Editor of
                           The Times, and copies of official correspondence regarding Major Frederic John Goldsmid.The later correspondence from 1860 to 1861 relates to Pelly's journey through Persia and Afghanistan and focuses on methods of ensuring that Pelly receives letters and telegrams en-route and also discussing matters from Aghanistan that may have an impact on India and its frontiers.The correspondence from Lord Lytton and Lord Northbrook among others related to Sir Lewis's appointment in Baroda and the deposition of the Gaekwar of Baroda both of which Sir Lewis considered to be sensitive subjects and which was removed from the collection at the request of Lady Pellyfollowing its deposit with the India Office in 1923 (folio 2).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>John Jacob</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000379#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000379#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
