<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100032992749.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100032992749.0x000001_ar</identifier><location><shelfLocator>Delhi Arabic 1909</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032992749.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100032992749.0x000001/Delhi Arabic 1909_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1909</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1589;&#1608;&#1589; &#1607;&#1606;&#1583;&#1587;&#1610;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1571;&#1589;&#1608;&#1604; &#1571;&#1602;&#1604;&#1610;&#1583;&#1587;</title></titleInfo><originInfo><dateIssued>1799/1799</dateIssued><dateCaptured>2016-06-28T22:00:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. &#8206;&#8206;ii+&#1633;&#1639;&#1635;&#8207;+&#8206;i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1640; &#215; &#1633;&#1634;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1637;&#1632; &#215; &#1638;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; (&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1601;&#1610; &#1589;. &#1634; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575;)&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1610; &#1589;. &#1640;&#1632; &#1582;&#1615;&#1578;&#1605;&#1578; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1632; &#1582;&#1591;&#1571;&#1611;)&#1563; &#1605;&#1606; &#1589;. &#1640;&#1633; (&#1575;&#1604;&#1578;&#1610; &#1582;&#1578;&#1605;&#1578; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1632; &#1582;&#1591;&#1571;&#1611;) &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1605;&#1589;&#1581;&#1581;&#1611;&#1575; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1582;&#1578;&#1608;&#1605;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1632; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:&#8207;
                           &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1585;&#1603;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1637;&#1634;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1634;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1576;&#1594;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1576;&#1606;&#1617;&#1610;&#1563; &#1578;&#1592;&#1607;&#1585; &#1570;&#1579;&#1575;&#1585; &#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1605;&#1604;&#1608;&#1606;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1604;&#1601; &#1601;&#1610; &#1605;&#1578;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1601;&#1610; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1578;&#1604;&#1601; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1606;&#1589; &#1590;&#1574;&#1610;&#1604;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1603;&#1579;&#1610;&#1585;&#1577; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; i-&#1608;&#1548; &#1633;&#1638;&#1639;&#1592;</extent></physicalDescription><abstract>&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; ii-&#1592; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1589; &#1587;&#1581;&#1585;&#1610; &#1610;&#1585;&#1578;&#1603;&#1586; &#1593;&#1604;&#1609; &#1571;&#1587;&#1605;&#1575;&#1569; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1603;&#1607;&#1601; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1633;&#1640;: &#1641;-&#1634;&#1638;). &#1589;&#1589;. &#1633;&#1571;&#1608;&#1548; &#1633;&#1571;&#1592; &#1578;&#1581;&#1578;&#1608;&#1610;&#1575;&#1606; &#1580;&#1583;&#1608;&#1604;&#1611;&#1575; &#1601;&#1604;&#1603;&#1610;&#1611;&#1575;.&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1608;&#1607;&#1608; &#1571;&#1591;&#1608;&#1604; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; &#1575;&#1603;&#1578;&#1605;&#1604; &#1601;&#1610; &#1637; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1633;&#1634;&#1633;&#1636;&#1607;&#1600; / &#1636; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1641;&#1641;&#1605; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1637;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1633;&#1636;).&#1583;&#1615;&#1605;&#1580;&#1578; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1608;&#1585;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1570;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1589;&#1589;. &#1635;&#1638;&#1571;&#1548; &#1638;&#1634;&#1571;&#1548; &#1639;&#1636;&#1571;&#1548; &#1639;&#1636;&#1576;. &#1602;&#1576;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633; &#1578;&#1608;&#1580;&#1583; &#1608;&#1585;&#1602;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1633;&#1571;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1633;) &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;&#1548;
                              &#1578;&#1581;&#1585;&#1610;&#1585; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; (&#1589;&#1589;. &#1633;&#1592; - &#1633;&#1637;&#1634;&#1592;)&#1563;(&#1634;) &#1579;&#1604;&#1575;&#1579;&#1577; &#1606;&#1589;&#1608;&#1589; &#1602;&#1589;&#1610;&#1585;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; (&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585;)
                              &#1604;&#1571;&#1602;&#1604;&#1610;&#1583;&#1587; (&#1589;&#1589;. &#1633;&#1637;&#1635;&#1592;-&#1633;&#1637;&#1638;&#1592;)&#1563;(&#1635;) &#1575;&#1604;&#1580;&#1608;&#1607;&#1585;&#1610;&#1548;
                              &#1586;&#1610;&#1575;&#1583;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1571;&#1602;&#1604;&#1610;&#1583;&#1587; (&#1589;&#1589;. &#1633;&#1637;&#1639;&#1608; - &#1633;&#1637;&#1640;&#1592;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1571;&#1602;&#1604;&#1610;&#1583;&#1587;</namePart></name></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032992749.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100032992749.0x000001_en</identifier><location><shelfLocator>Delhi Arabic 1909</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100032992749.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100032992749.0x000001/Delhi Arabic 1909_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1909</recordIdentifer></recordInfo><titleInfo><title>Geometrical texts related to Euclid's Elements</title></titleInfo><originInfo><dateIssued>1799/1799</dateIssued><dateCaptured>2016-06-28T22:00:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+173+i</extent><extent>Material: Eastern laid paperDimensions: 208 x 120 mm leaf [150 x 65 mm written]Foliation: Eastern Arabic foliation in black ink (begins at 1 on what is currently f. 2); India Office Library foliation stamped in black ink (the folio after f. 80 was erroneously stamped 90); from f. 81 (erroneously stamped 90) British Museum foliation in pencil correcting the stamped foliationRuling: No ruling visible; 15 lines per page; vertical spacing 10 lines per 10 cmScript:
                           Nasta&#8216;l&#299;q; the scribe is Rukn al-D&#299;n (&#1585;&#1603;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606;; see f. 152r, line 12)Ink: Black ink, with rubricated headings and overlinings and some diagrams in redBinding: Brown leather case-binding; traces of painted borders visibleCondition: Insect damage to bookblock and binding, but minimal damage to text areaMarginalia: Many by many handsSeals: ff. front flyleaf i-r and 167v</extent></physicalDescription><abstract>Front flyleaf ii-v contains a magical text based on the names of the Companions of the Cave (&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1603;&#1607;&#1601;, see Qur&#8217;&#257;n 18:9-26). Ff. 1ar and 1av contain an astrnomical table.The first and by far the longest text in this manuscript was completed on 5 Jum&#257;d&#225; II 1214/4 November 1799 (see its colophon, f. 152r, lines 12-14).Notes on slips of paper have been bound into the volume and now appear as ff. 36a, 62a, 74a and 74b. Before folio 1 there is a folio 1a.Contents:(1) Na&#7779;&#299;r al-D&#299;n al-&#7788;&#363;s&#299; (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;),
                              Ta&#7717;r&#299;r u&#7779;&#363;l al-handasah wa-al-&#7717;is&#257;b(&#1578;&#1581;&#1585;&#1610;&#1585; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;; ff. 1v-152v);(2) Three short texts related to Euclid's
                              Elements(ff. 153v-156v);(3) al-Jawhar&#299; (&#1575;&#1604;&#1580;&#1608;&#1607;&#1585;&#1610;),
                              Ziy&#257;d&#257;t f&#299; al-maq&#257;lah al-kh&#257;misah min kit&#257;b Uql&#299;dis(&#1586;&#1610;&#1575;&#1583;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1571;&#1602;&#1604;&#1610;&#1583;&#1587;; ff. 157r-158v).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><name type="personal"><namePart>Euclid</namePart></name></subject><subject><topic>Geometry--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100032992749.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
