<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0000a5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000a5_ar</identifier><location><shelfLocator>IOR/R/15/2/756</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000a5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000a5/IOR_R_15_2_756_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/756</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/65 &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1608;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2015-08-26T21:08:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1638;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;/&#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1638;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1585;&#1610;&#1577; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1608;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577;&#1548; &#1576;&#1593;&#1583; &#1578;&#1608;&#1602;&#1617;&#1601; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;: &#1578;&#1585;&#1581;&#1610;&#1604; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;: &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1580;&#1576;&#1575;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606;&#1548; &#1605;&#1593; &#1605;&#1585;&#1575;&#1593;&#1575;&#1577; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1588;&#1583;&#1617;&#1583; &#1601;&#1610; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1580;&#1576;&#1575;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577; (&#1605;&#1579;&#1604; &#1582;&#1591;&#1585; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1604;&#1583;&#1609; &#1593;&#1608;&#1583;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1576;&#1604;&#1583;&#1575;&#1606;&#1607;&#1605;&#1563; &#1585;&#1608;&#1575;&#1576;&#1591; &#1605;&#1593; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1584;&#1575;&#1578; &#1571;&#1607;&#1605;&#1610;&#1577; &#1608;&#1591;&#1606;&#1610;&#1577;)&#1563; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1581;&#1575;&#1604;&#1575;&#1578; &#1601;&#1585;&#1583;&#1610;&#1577;&#1563; &#1587;&#1581;&#1576; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1585;&#1581;&#1610;&#1604; &#1605;&#1606; &#1605;&#1608;&#1575;&#1606;&#1574; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1618; &#1570;&#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1587;&#1581;&#1576; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583; "&#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577;" &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1584;&#1608;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1578;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607;&#1605; &#1573;&#1576;&#1604;&#1575;&#1594; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1576;&#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1571;&#1608; &#1606;&#1610;&#1617;&#1577; &#1575;&#1604;&#1587;&#1601;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;</geographic></subject><subject><geographic>&#1575;&#1604;&#1607;&#1606;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;</topic></subject><subject><topic>&#1578;&#1585;&#1581;&#1610;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000a5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000a5_en</identifier><location><shelfLocator>IOR/R/15/2/756</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000a5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000a5/IOR_R_15_2_756_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/756</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/65 Treatment of foreigners and enemy foreigners&#8217;</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2015-10-07T22:23:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (5 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (f 6) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 8; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional mixed foliation/pagination sequence is also present in parallel between ff 2-6; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains a copy of a secret Government of India letter, dated 28 September 1945, containing instructions for the treatment of foreigners and enemy foreigners, after the cessation of war hostilities: removal of enemy foreigners from India; compulsory repatriation, with consideration of relaxation of compulsory repatriation under certain conditions (risk of persecution on return to their own country; connections with India; involvement in work of national importance); review of individual cases; withdrawal of restrictions on enemy foreigners, including exclusion from major ports and the provinces of Assam and Bengal. The file also contains a copy of a memorandum from the Home Department of the Government of Bengal, dated 10 October 1945, concerning the withdrawal of &#8216;mild&#8217; restrictions on British subjects of foreign origin, which required them to notify the authorities of changes of address or intention to travel.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>India</geographic></subject><subject><geographic>Bengal Province</geographic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Deportation</topic></subject><subject><topic>Foreigners</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000a5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
