<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000ba_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000ba_ar</identifier><location><shelfLocator>IOR/R/15/1/213</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000ba</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000ba/IOR_R_15_1_213_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/213</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#1637;\ &#1633;&#1640;&#1635; (&#1583; &#1635;&#1633;) &#1573;&#1593;&#1578;&#1575;&#1602; &#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"</title></titleInfo><originInfo><dateIssued>1907/1920</dateIssued><dateCaptured>2017-09-19T22:36:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;. &#1571;&#1581;&#1583;&#1579; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;&#1548; &#1571;&#1615;&#1604;&#1589;&#1602;&#1578; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1580;&#1548; &#1608;&#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1633;&#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632;. &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1576; &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1608;&#1607;&#1608; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1593; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578;&#1607;&#1575; (&#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;/&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1573;&#1604;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1613; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602;&#1548; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1571;&#1608; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1607;&#1606;&#1575;&#1603; &#1602;&#1583;&#1585; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1604;&#1603;&#1606; &#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1608; &#1601;&#1607;&#1605;&#1607;&#1575;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1593;&#1583;&#1583; &#1605;&#1606; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1571;&#1588;&#1582;&#1575;&#1589; &#1603;&#1608;&#1610;&#1578;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1606;&#1592;&#1585; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1632;&#1639;-&#1633;&#1641;&#1632;&#1641;&#1548; &#1573;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1571;&#1608; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1610;&#1578;&#1571;&#1604;&#1601; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587;) &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1606;&#1608;&#1603;&#1587;)&#1548; &#1578;&#1587;&#1593;&#1609; &#1573;&#1604;&#1609; &#1578;&#1608;&#1590;&#1610;&#1581; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1587;&#1576;&#1604; &#1604;&#1604;&#1605;&#1590;&#1610; &#1602;&#1583;&#1605;&#1611;&#1575; &#1601;&#1610; &#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1585;&#1593;&#1575;&#1610;&#1575; &#1603;&#1608;&#1610;&#1578;&#1610;&#1610;&#1606;&#1548; &#1601;&#1610; &#1590;&#1608;&#1569; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1640;&#1548; &#1603;&#1578;&#1576; &#1606;&#1608;&#1603;&#1587; &#1573;&#1604;&#1609; &#1603;&#1608;&#1603;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;-&#1634;&#1634;)&#1548; &#1605;&#1576;&#1610;&#1606;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; "&#1575;&#1606;&#1591;&#1604;&#1575;&#1602;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577;&#1548; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1573;&#1581;&#1575;&#1604;&#1577; &#1580;&#1605;&#1610;&#1593; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1605;&#1605;&#1575;&#1579;&#1604;&#1577; &#1573;&#1604;&#1610;&#1607; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1588;&#1575;&#1608;&#1585;." &#1575;&#1602;&#1578;&#1585;&#1581; &#1606;&#1608;&#1603;&#1587; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604; &#1608;&#1580;&#1608;&#1583; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1587;&#1608;&#1569; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1593;&#1575;&#1583; &#1575;&#1604;&#1593;&#1576;&#1583; &#1573;&#1604;&#1609; &#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1587;&#1608;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577;&#1548; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1593;&#1576;&#1583; &#1571;&#1606; &#1610;&#1602;&#1583;&#1605; &#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601;&#1611;&#1575; &#1604;&#1604;&#1588;&#1610;&#1582; &#1608;&#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;. &#1578;&#1605; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587; &#1573;&#1604;&#1609; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1640; &#1576;&#1610;&#1606; &#1603;&#1608;&#1603;&#1587; &#1608;&#1608;&#1608;&#1583;&#1586;&#1548; &#1606;&#1575;&#1574;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1588;&#1571;&#1606; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1641;-&#1636;&#1634;). &#1571;&#1576;&#1604;&#1594; &#1608;&#1608;&#1583;&#1586; &#1603;&#1608;&#1603;&#1587; &#1571;&#1606;&#1607; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1548; &#1601;&#1573;&#1606; "&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1575; &#1578;&#1601;&#1590;&#1604; &#1573;&#1589;&#1583;&#1575;&#1585; &#1571;&#1610; &#1571;&#1608;&#1575;&#1605;&#1585; &#1593;&#1575;&#1605;&#1577;" &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;&#1548; &#1608;&#1587;&#1578;&#1603;&#1608;&#1606; &#1585;&#1575;&#1590;&#1610;&#1577;&#1611; &#1573;&#1584;&#1575; "&#1571;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577;&#1613; &#1605;&#1585;&#1590;&#1610;&#1577; &#1581;&#1587;&#1576; &#1608;&#1602;&#1575;&#1574;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577; &#1593;&#1606;&#1583; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1634;).&#1578;&#1605; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1573;&#1593;&#1578;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1641; &#1603;&#1575;&#1606; &#1571;&#1581;&#1583; &#1571;&#1591;&#1585;&#1575;&#1601;&#1607;&#1575; &#1594;&#1608;&#1575;&#1589; &#1604;&#1572;&#1604;&#1572; &#1575;&#1583;&#1593;&#1609; &#1571;&#1606;&#1607; &#1593;&#1576;&#1583;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1593;&#1578;&#1602; &#1605;&#1606; &#1587;&#1610;&#1583;&#1607; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1641;-&#1638;&#1635;). &#1608;&#1601;&#1610; &#1576;&#1610;&#1575;&#1606;&#1613; &#1605;&#1578;&#1585;&#1580;&#1605;&#1548; &#1575;&#1583;&#1593;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1576;&#1583;&#1611;&#1575;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1583;&#1610;&#1606; &#1604;&#1607; &#1576;&#1583;&#1610;&#1606;&#1613; &#1610;&#1601;&#1610;&#1607; &#1576;&#1575;&#1604;&#1594;&#1608;&#1589;. &#1608;&#1602;&#1583; &#1580;&#1585;&#1578; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583; &#1608;&#1587;&#1610;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1594;&#1608;&#1589; &#1576;&#1593;&#1583; &#1578;&#1583;&#1582;&#1604; &#1606;&#1608;&#1603;&#1587; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000ba#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000ba_en</identifier><location><shelfLocator>IOR/R/15/1/213</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000ba</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000ba/IOR_R_15_1_213_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/213</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 5/183 (D 31) Manumission of slaves at Kuwait&#8217;</title></titleInfo><originInfo><dateIssued>1907/1920</dateIssued><dateCaptured>2017-09-19T22:36:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (66 folios)</extent><extent>The correspondence contained in the file runs in approximate chronological order, from the earliest at the front, to the latest at the rear. The most recent item in the volume is a handwritten note, pasted onto the verso of folio 1c, which is dated on its reverse 18 Oct 1920. There is a typewritten index to the volume on folio 1b. It consists of eight subjects, for which page numbers (referring to the blue/red pencil numbering system) are given.</extent><extent>Foliation: The volume has been foliated from the front cover to the inside back cover, with circled numbers in the top-right corner of each recto. An earlier pagination system, which numbers each recto with writing on and uses larger blue or red pencil numbers in the top-right corner of pages, runs through the volume.Condition: There is a small amount of insect damage on some pages, but this does not impair the legibility or understanding of the correspondence.</extent></physicalDescription><abstract>Correspondence in the volume is related to a number of manumission cases involving Kuwaiti subjects heard between 1907 and 1909, either in Kuwait, or in another of the Political Agencies in the Gulf. A significant proportion of the file comprises correspondence between the Political Resident (Major Percy Cox) and the Political Agent in Kuwait (Captain Stuart Knox), seeking to clarify how best to proceed with manumission requests from Kuwaiti subjects, in light of the absence of a formal slave trade treaty between the British Government and the Sheikh of Kuwait.In a letter of March 1908, Knox wrote to Cox (folios 21-22), stating that the shaikh agreed that, as &#8220;a matter of expediency, it would be better for all such [manumission] cases to be referred to himself and the Political Agent at Kuwait for disposal in consultation.&#8221; Knox further proposed that, where evidence of the ill-treatment of the slave existed, the slave should be returned to the care of Political Agent, but where no evidence of ill-treatment could be seen, the slave could appeal to the shaikh and Political Agent. Correspondence was exchanged through August and September 1908 between Cox and Woods, Deputy Secretary to the Government of India, on the issue of the procedure of manumission (folios 39-42). Woods informed Cox that, for the present, &#8220;the Government of India would prefer to issue no general orders&#8221; on manumission cases, and would be content if &#8220;future cases may be dealt with satisfactorily on the merits as they arise&#8221; (folios 42).A manumission case heard at Kuwait in 1909 involved a pearl diver who claimed to be a slave, and was seeking manumission from his master (folios 49-63). In a translated statement, the master claimed that the man was not a slave, but simply owed him a diving debt. The slave and his dive master were reconciled after the intervention of Knox and shaikh Mubarak (folio 59).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Kuwait Political Agency</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Kuwait</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000ba#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
