<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000466.0x0003be_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x0003be_ar</identifier><location><shelfLocator>IOR/L/PS/12/458</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x0003be</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0003be/IOR_L_PS_12_458_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/458</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1610;&#1575;&#1587;&#1610; (&#1582;&#1575;&#1585;&#1580;&#1610;) &#1636;&#1633;/&#1634;&#1635;&#1638; "&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;"</title></titleInfo><originInfo><dateIssued>1941/1941</dateIssued><dateCaptured>2016-06-20T22:00:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575; &#1586;&#1605;&#1606;&#1610;&#1575; &#1593;&#1603;&#1587;&#1610;&#1617;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1581;&#1610;&#1604;&#1578; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1602;&#1610;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1573;&#1605;&#1575;&#1605; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1589;&#1606; &#1601;&#1610; &#1593;&#1576;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1582;&#1590;&#1593; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1583;&#1593;&#1608;&#1609; &#1605;&#1602;&#1578;&#1604; &#1593;&#1583;&#1583; &#1605;&#1606; &#1571;&#1606;&#1589;&#1575;&#1585;&#1607;. &#1608;&#1578;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1601;&#1593; &#1608;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1607;&#1608; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;.&#1608;&#1610;&#1585;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1587;&#1608;&#1601; &#1578;&#1578;&#1593;&#1585;&#1590; &#1604;&#1606;&#1603;&#1587;&#1577; &#1604;&#1608; &#1601;&#1602;&#1583; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1585;&#1590;&#1611;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1576;&#1593;&#1583; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1610;&#1608;&#1590;&#1581; &#1570;&#1582;&#1585; &#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1601;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1587;&#1610;&#1583; &#1588;&#1607;&#1575;&#1576; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604;&#1548; &#1575;&#1604;&#1608;&#1589;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1588; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1602;&#1583; &#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1607; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1610;&#1606;&#1610;&#1606;&#1548; &#1610;&#1593;&#1585;&#1590; &#1601;&#1610;&#1607; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1581;&#1589;&#1606; &#1584;&#1610; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1588;&#1585;&#1608;&#1591;&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1590;&#1594;&#1608;&#1591; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;. &#1608;&#1602;&#1583; &#1575;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1608;&#1589;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1588; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;</namePart></name></subject><subject><geographic>&#1593;&#1576;&#1585;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1610;&#1606;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x0003be#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x0003be_en</identifier><location><shelfLocator>IOR/L/PS/12/458</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x0003be</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0003be/IOR_L_PS_12_458_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/458</recordIdentifer></recordInfo><titleInfo><title>PZ 236/41 'Disturbances on the Trucial Coast.'</title></titleInfo><originInfo><dateIssued>1941/1941</dateIssued><dateCaptured>2016-06-20T22:00:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (24 folios)</extent><extent>The file is arranged in reverse chronological order.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 26; these numbers are written in pencil, are circled, and are located at the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence from Major Tom Hickinbotham, Political Agent and HM Consul, Muscat, to Lieutenant Colonel Charles Geoffrey Prior, Political Resident in the Persian Gulf, which is forwarded to the Secretary of State for India.The correspondence relates that, on the pretext that certain of his adherents had been murdered, Mohammad bin Abdullah al Khalili, Imam of Inner Oman, had taken control of the fort at Ibri in the Dhahirah, formerly in the hands of the Sultan of Muscat and Oman. It is suggested that a more likely motivation for this action was to take control of the area in which Petroleum Concessions Ltd had been most interested.The Political Resident in the Gulf suggests that it would be a set-back for British interests if the Sultan were to lose ground in this area, and after a number of letters providing updates of the situation the correspondence ends with a letter from Major Hickinbotham informing that Saiyid Shahab bin Faisal, Regent and Minister for External Affairs, Muscat, had been contacted by Ali bin Said of Ainane, offering surrender of the strategically-important fort at Ainane to the Sultan on terms, in consequence of pressure from the Imam. The Regent proposed to discuss terms, an action which gained Major Hickinbotham's approval.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the front of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Mohammad bin Abdullah al Khalili</namePart></name></subject><subject><geographic>Ibri</geographic></subject><subject><geographic>Ainane</geographic></subject><subject><geographic>Dhahirah</geographic></subject><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>Petroleum Concessions Limited</namePart></name></subject><subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart></name></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Military occupation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x0003be#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
