<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001452.0x0002a7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0002a7_ar</identifier><location><shelfLocator>Mss Eur F112/365</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0002a7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0002a7/Mss Eur F112_365_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/365</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1601;&#1603;&#1585;&#1577; &#1593;&#1606; &#1585;&#1581;&#1604;&#1575;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606; &#1593;&#1576;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</title></titleInfo><originInfo><dateIssued>1889/1889</dateIssued><dateCaptured>2017-10-03T13:14:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1601;&#1603;&#1585;&#1577; &#1605;&#1580;&#1604;&#1583;&#1577; &#1605;&#1593; &#1585;&#1587;&#1608;&#1605; &#1571;&#1608;&#1604;&#1610;&#1577; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1610;&#1583; &#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1576;&#1585;&#1581;&#1604;&#1575;&#1578; &#1603;&#1585;&#1586;&#1608;&#1606; &#1593;&#1576;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1640;&#1641;-&#1633;&#1640;&#1641;&#1632;. &#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1577; &#1576;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577;&#1563; &#1608;&#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1578;&#1578;&#1590;&#1605;&#1606; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1638; &#1601;&#1605;&#1575; &#1610;&#1604;&#1610;&#1607;&#1575;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1582;&#1591; &#1593;&#1605;&#1608;&#1583;&#1610; &#1605;&#1585;&#1587;&#1608;&#1605; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1608;&#1587;&#1591; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1608; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1563; &#1604;&#1575; &#1578;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1571;&#1593;&#1605;&#1583;&#1577;&#1548; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1608;&#1602; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591;&#1548; &#1608;&#1604;&#1610;&#1587; &#1590;&#1605;&#1606; &#1571;&#1593;&#1605;&#1583;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1577; &#1602;&#1591;&#1593;&#1577; &#1608;&#1585;&#1602; &#1605;&#1591;&#1608;&#1610;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;: "&#1603;&#1604;&#1575;&#1610;&#1583; &#1607;&#1575;&#1608;&#1587;&#1548; &#1588;&#1575;&#1585;&#1593; &#1604;&#1606;&#1583;&#1606;&#1548; &#1588;&#1585;&#1602; &#1580;&#1585;&#1610;&#1606;&#1587;&#1578;&#1610;&#1583;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1585;</topic></subject><subject><topic>&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0002a7#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0002a7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0002a7_en</identifier><location><shelfLocator>Mss Eur F112/365</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0002a7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0002a7/Mss Eur F112_365_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/365</recordIdentifer></recordInfo><titleInfo><title>Notebook of George Nathaniel Curzon's Travels through Persia</title></titleInfo><originInfo><dateIssued>1889/1889</dateIssued><dateCaptured>2017-10-03T13:14:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (90 folios)</extent><extent>The notes proceed in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the last folio with 92; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This volume is a bound notebook with handwritten notes and sketches in pencil by George Nathaniel Curzon. The notes mostly relate to Curzon's travels through Persia in 1889-90. The notebook begins with general notes; later folios resemble diary entries, with date headings included from folio 36 onwards. Most of the folios have a vertical line drawn down the centre in pencil or ink; these lines do not represent column divisions, as the notes are written across the lines rather than in columns.Included with the notebook is a folded piece of paper with the printed address 'Clyde House, London Road, East Grinstead.'</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Travel</topic></subject><subject><topic>Diaries</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0002a7#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0002a7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
