<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000034_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000034_ar</identifier><location><shelfLocator>IOR/R/15/2/659</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000034</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000034/IOR_R_15_2_659_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/659</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/1 I &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1592;&#1604;&#1575;&#1578;&#1548; &#1608;&#1573;&#1593;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591;&#1548; &#1573;&#1604;&#1582;"</title></titleInfo><originInfo><dateIssued>1940/1942</dateIssued><dateCaptured>2015-08-26T21:04:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1604;&#1580;&#1606;&#1608;&#1583; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1592;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1608;&#1583;&#1582;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;. &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1607;&#1610; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1593;&#1585;&#1590;&#1577; &#1604;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1608;&#1615;&#1586;&#1617;&#1593;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632;&#1548; &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1590;&#1593;&#1601; &#1575;&#1604;&#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1578;&#1582;&#1575;&#1584; &#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1607;&#1580;&#1605;&#1575;&#1578; &#1580;&#1606;&#1608;&#1583; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1592;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1605;&#1592;&#1604;&#1610;&#1610;&#1606;) (&#1589;&#1589;. &#1635;-&#1636;)&#1563; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632;&#1548; &#1578;&#1581;&#1583;&#1583; &#1591;&#1576;&#1610;&#1593;&#1577; &#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1592;&#1604;&#1610;&#1610;&#1606; (&#1589;. &#1637;)&#1563; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1592;&#1604;&#1610;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1610;&#1606; &#1608;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1602; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; (&#1589;. &#1638;)&#1563; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1587;&#1585;&#1610;&#1577; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632;&#1548; &#1578;&#1584;&#1603;&#1585; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1576; &#1573;&#1593;&#1575;&#1602;&#1577; &#1571;&#1610; &#1605;&#1606; &#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1583;&#1608;&#1606; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602; &#1573;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;. &#1640;)&#1563; &#1606;&#1587;&#1582; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1608;&#1575;&#1580;&#1607;&#1608;&#1606;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1607;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1591;&#1602;&#1605; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; (&#1589;. &#1633;&#1632;)&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1576;&#1571;&#1606; &#1610;&#1581;&#1605;&#1604; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1591;&#1602;&#1605; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1607;&#1608;&#1610;&#1577; &#1605;&#1586;&#1608;&#1583;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1548; &#1605;&#1583;&#1585;&#1580; &#1593;&#1610;&#1606;&#1577; &#1605;&#1606;&#1607;&#1575; (&#1589;. &#1633;&#1633;)&#1563; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1634;&#1548; &#1578;&#1604;&#1601;&#1578; &#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1573;&#1604;&#1609; &#1606;&#1580;&#1575;&#1581; &#1578;&#1583;&#1585;&#1610;&#1576;&#1575;&#1578; "&#1575;&#1604;&#1591;&#1575;&#1576;&#1608;&#1585; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;" &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1578;&#1591;&#1604;&#1576; &#1605;&#1606; "&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;" &#1578;&#1602;&#1610;&#1610;&#1605; &#1605;&#1575; &#1575;&#1578;&#1582;&#1584;&#1578;&#1607; &#1605;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1590;&#1593;&#1601; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1580;&#1593;&#1604;&#1607;&#1575; &#1593;&#1585;&#1590;&#1577; &#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1591;&#1575;&#1576;&#1608;&#1585; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; (&#1589;&#1589;. &#1633;&#1640;-&#1633;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1594;&#1585;&#1576; &#1588;&#1605;&#1575;&#1604;&#1610;&#1577;</geographic></subject><subject><topic>&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1592;&#1604;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><subject><topic>&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1607;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000034#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000034_en</identifier><location><shelfLocator>IOR/R/15/2/659</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000034</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000034/IOR_R_15_2_659_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/659</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/1 I Defence against parachutists, obstruction of aerodromes and landing grounds, etc&#8217;</title></titleInfo><originInfo><dateIssued>1940/1942</dateIssued><dateCaptured>2015-08-26T21:04:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (18 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 20; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-19; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file comprises copies of correspondence and memoranda containing guidance relating to the perceived threat of enemy troops parachuting into British-Indian territory. Though the threat is most strongly perceived in the north-western provinces of India and Baluchistan, the guidance was distributed to Britain&#8217;s political agencies in the Persian Gulf, including Bahrain.The file includes: a copy of a Government of India letter, dated 5 July 1940, discussing the vulnerability of stations on the northwest frontier of India, with suggestions for passive air defence measures, and precautions to be taken against parachutists (paratroopers) (ff 3-4); a note from the General Staff, dated 1 June 1940, outlining the nature of parachute attacks (f 5); a note outlining active defence measures to be taken against paratroopers, including permanent guards and the placement of obstructions on landing grounds (f 6); a copy of a secret memorandum from the Government of India, dated 30 July 1940, stating that no landing grounds should be obstructed without prior reference to the Government of India External Affairs Department (f 8); copies of telegrams relating to difficulties encountered in ascertaining the identities of air crews at some landing grounds (f10), with proposals for photograph identity cards to be carried by aircrews, a specimen of which is included (f 11); a copy of a letter from the Under Secretary to the Government of India, dated 18 December 1942, drawing attention to the success of &#8216;fifth column&#8217; exercises in Northern Command, and requesting that &#8216;provincial governments&#8217; assess their arrangements for weaknesses that may leave them prone to fifth column activities (ff 18-19).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Baluchistan</geographic></subject><subject><geographic>North-Western Provinces</geographic></subject><subject><topic>Parachute troops</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Subversive activities</topic></subject><subject><topic>Airfields</topic></subject><subject><topic>Civil defence</topic></subject><subject><topic>Identification cards</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000034#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
