<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000c6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000c6_ar</identifier><location><shelfLocator>IOR/R/15/2/1463</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000c6/IOR_R_15_2_1463_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1463</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/20 &#1575;&#1604;&#1578;&#1587;&#1607;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1594;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1590;&#1608;&#1593; &#1604;&#1583;&#1608;&#1585;&#1577; &#1583;&#1585;&#1575;&#1587;&#1610;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1602;&#1590;&#1575;&#1569; &#1573;&#1580;&#1575;&#1586;&#1578;&#1607;&#1605; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;."</title></titleInfo><originInfo><dateIssued>1930/1930</dateIssued><dateCaptured>2014-08-23T00:09:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1640; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1571;&#1608;&#1604; &#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1585;&#1602;&#1605; &#1640;&#1548; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1640; &#1608; &#1634;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1632; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1578;&#1576;&#1593;&#1607; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1594;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1576;&#1591;&#1604;&#1576; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1580;&#1575;&#1586;&#1577; &#1583;&#1585;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1583;&#1608;&#1604; &#1571;&#1582;&#1585;&#1609;:&#1602;&#1585;&#1575;&#1585; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1581;&#1608;&#1604; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1573;&#1580;&#1575;&#1586;&#1577; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1577;&#1548; &#1605;&#1593; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604; &#1576;&#1589;&#1610;&#1594;&#1578;&#1607; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1635;&#1634; &#1605;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1578;&#1582;&#1591;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1594;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1604;&#1575;&#1604;&#1578;&#1581;&#1575;&#1602; &#1576;&#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1605;&#1587;&#1576;&#1602;&#1577; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1581;&#1603;&#1608;&#1605;&#1578;&#1607;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000c6_en</identifier><location><shelfLocator>IOR/R/15/2/1463</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000c6/IOR_R_15_2_1463_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1463</recordIdentifer></recordInfo><titleInfo><title>'File 15/20 FACILITIES FOR OFFICERS DESIROUS OF UNDERGOING A COURSE OF STUDY WHILE ON LEAVE IN ENGLAND.'</title></titleInfo><originInfo><dateIssued>1930/1930</dateIssued><dateCaptured>2014-08-23T00:09:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (8 folios)</extent><extent>File papers are arranged chronologically.</extent><extent>The foliation sequence is circled in pencil, in the top right corner of each folio. It begins on the first item of correspondence, on number 1, and runs through to 8, ending on the last folio of writing.</extent></physicalDescription><abstract>The file contains the following four circular letters dated 8 and 21 January 1930 from the Government of India, about the procedure to be followed by officers wishing to apply for study leave in India, the United Kingdom and other countries:A Finance Department resolution and letter about the amended Study Leave Rules, together with the amended text as published at Appendix 32 of the Civil Service Regulations;A Department of Education, Health and Lands letter, informing officers wanting the assistance of the High Commissioner for India to gain admission to an educational institution in the United Kingdom, to obtain the prior approval of their Government office.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
