<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0002ce_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002ce_ar</identifier><location><shelfLocator>IOR/R/15/2/1983</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002ce</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002ce/IOR_R_15_2_1983_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1983</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607; - &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1594;&#1610;&#1617;&#1576;&#1610;&#1606; - &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;"</title></titleInfo><originInfo><dateIssued>1946/1947</dateIssued><dateCaptured>2015-11-18T13:48:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1636;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1576;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1593;&#1606; &#1588;&#1607;&#1585; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1638;&#1548; &#1608;&#1578;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1593;&#1606; &#1588;&#1607;&#1585; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1639;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1636;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1608;&#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1603;&#1604; &#1588;&#1607;&#1585;&#1548; &#1605;&#1593; &#1605;&#1604;&#1582;&#1589; &#1576;&#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578;&#1548; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577;&#1611; &#1576;&#1602;&#1608;&#1575;&#1574;&#1605; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578;&#1563;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1594;&#1610;&#1575;&#1576;&#1548; &#1608;&#1578;&#1602;&#1583;&#1617;&#1605; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1578;&#1594;&#1610;&#1617;&#1576;&#1610;&#1606; &#1608;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1587;&#1583;&#1575;&#1583; &#1608;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1594;&#1610;&#1575;&#1576; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1563;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1587;&#1583;&#1575;&#1583; &#1605;&#1601;&#1589;&#1617;&#1604;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1563;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1591;&#1575;&#1585;&#1574;&#1577; &#1605;&#1590;&#1605;&#1608;&#1606;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1588;&#1594;&#1610;&#1604; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1573;&#1610;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1548; &#1608;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569; &#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1602;&#1607;&#1608;&#1577;&#1548; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1608;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1606;&#1605;&#1575;)&#1548; &#1608;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1588;&#1581;&#1606;&#1548; &#1608;&#1605;&#1589;&#1575;&#1585;&#1610;&#1601; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1563;&#1602;&#1587;&#1575;&#1574;&#1605; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1583;&#1601;&#1593;&#1575;&#1578; &#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1604;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1578;&#1603;&#1576;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1605;&#1589;&#1575;&#1585;&#1610;&#1601; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1563;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577;&#1563;&#1575;&#1604;&#1602;&#1587;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1548; &#1608;&#1605;&#1606;&#1581; &#1586;&#1608;&#1585;&#1602; &#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1606;&#1581; &#1593;&#1602;&#1583; &#1605;&#1585;&#1603;&#1586;&#1610;.&#1610;&#1608;&#1580;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1548; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1580;&#1605;&#1593;&#1578;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1580;&#1607;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1601;&#1574;&#1578;&#1607;&#1575; &#1608;&#1578;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1578;&#1603;&#1604;&#1601;&#1578;&#1607;&#1575; (&#1589;&#1589;. &#1634;&#1636;-&#1634;&#1637;&#1548; &#1589;&#1589;. &#1633;&#1633;&#1639;-&#1633;&#1634;&#1633;&#1548; &#1589;&#1589;. &#1634;&#1640;&#1633;-&#1634;&#1640;&#1635;&#1548; &#1589;&#1589;. &#1636;&#1640;&#1632;-&#1636;&#1640;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;</topic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002ce#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002ce#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002ce#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002ce_en</identifier><location><shelfLocator>IOR/R/15/2/1983</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002ce</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002ce/IOR_R_15_2_1983_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1983</recordIdentifer></recordInfo><titleInfo><title>&#8216;Payments on behalf of P.R.O. Bushire etc &#8211; Absentee statements &#8211; cash account&#8217;</title></titleInfo><originInfo><dateIssued>1946/1947</dateIssued><dateCaptured>2015-11-18T13:48:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (546 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, starting with papers relating to the Agency&#8217;s accounts for April 1946, running through to papers relating to the Agency&#8217;s accounts for March 1947.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 546; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file comprises papers relating to the financial operation of the Political Agency in Bahrain, including the Public Relations Office (PRO) and, for most of the months represented in the file, contain the following:cash accounts for the Political Agency for each month, with a summary of the month&#8217;s receipts and payments, followed by lists of the particulars of receipts and payments;absentee statements, providing details of absentees, their rate of pay, nature of absence, and details of the officiating government servant;detailed pay bills, including those for the Public Relations Officer;fully vouched contingent bills, covering petroleum products, costs related to the running of the PRO (rent of the office, reading room electricity and coffee, salaries, cinema running costs), freight charges, Cable &amp; Wireless cable charges;treasury vouchers, including advances for remittance to the Residency Agent in Sharjah, for costs incurred on the Trucial Coast, and other travel costs;travel allowance bills;details of payments on Indian military, family and uncovenanted pensions;vouchers relating to office allowances, motor launch grants and central contract grants.Included amongst the paperwork are numerous handwritten notes made by staff at the Political Agency, some correspondence discussing financial matters in the Agency, and some monthly lists, compiled by Cable &amp; Wireless, indicating telegrams sent by the Bahrain Agency, including destination, class, word count and cost (ff 24-25, ff 117-121, ff 281-283, ff 480-482).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Political Agency</namePart></name></subject><subject><name type="corporate"><namePart>Public Relations Officer, Persian Gulf, Bahrain</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Accounts</topic></subject><subject><topic>Financial records</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002ce#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002ce#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002ce#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
