<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000305_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000305_ar</identifier><location><shelfLocator>IOR/R/15/2/1134</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000305</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000305/IOR_R_15_2_1134_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1134</recordIdentifer></recordInfo><titleInfo><title>"[&#1605;&#1604;&#1601; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;] &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589;: &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1608;&#1583;&#1575;&#1574;&#1593; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;."</title></titleInfo><originInfo><dateIssued>1949/1950</dateIssued><dateCaptured>2015-09-17T11:45:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;. &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; (&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;)&#1548; &#1608;&#1607;&#1610; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1587;&#1593; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1610;&#1606; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1608;&#1583;&#1575;&#1574;&#1593; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; (&#1608;&#1578;&#1588;&#1605;&#1604;: &#1575;&#1604;&#1578;&#1580;&#1583;&#1610;&#1583; &#1608;&#1575;&#1604;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;).&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1588;&#1605;&#1604; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1563; &#1570;&#1582;&#1585; &#1573;&#1590;&#1575;&#1601;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1592; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1637;&#1632;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1548; &#1605;&#1583;&#1610;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000305#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000305#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000305_en</identifier><location><shelfLocator>IOR/R/15/2/1134</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000305</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000305/IOR_R_15_2_1134_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1134</recordIdentifer></recordInfo><titleInfo><title>'[Unnumbered file] CORRESPONDENCE WITH EASTERN BANK RE: AGENCY FIXED DEPOSIT ACCOUNTS.'</title></titleInfo><originInfo><dateIssued>1949/1950</dateIssued><dateCaptured>2015-09-17T11:45:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (10 folios)</extent><extent>The correspondence is arranged in chronological order from the front to the back of the file, and terminates in a set of notes on folio 11. Circled serial numbers in ink, which occur throughout the file (red for incoming, blue for outgoing correspondence), refer to entries in the notes.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 12; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains nine letters between the Manager, The Eastern Bank Limited, and the Political Agent, Bahrain concerning the Political Agency's fixed deposit accounts (covering renewal, receipts, and interest).The date range gives the covering dates of the correspondence; the last dated addition to the file is an entry in the notes on folio 12v dated 26 June 1950.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Manager, Eastern Bank Limited, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000305#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000305#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
