<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026370951.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026370951.0x000003_ar</identifier><location><shelfLocator>IOR/L/PS/10/23, f 140</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026370951.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003dc/IOR_L_PS_10_23_0284.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/23, f 140</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1615;&#1592;&#1607;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1587;&#1606;&#1583;&#1605; &#1608;&#1582;&#1604;&#1610;&#1580; &#1593;&#1615;&#1605;&#1575;&#1606;</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2015-08-04T16:48:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1634;&#1635; &#1605;&#1605; x &#1633;&#1638;&#1632; &#1605;&#1605;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1576;&#1585;&#1602;&#1605;&#1610;&#1606;. &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1580;&#1575;&#1607;&#1604; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1581;&#1583;&#1608;&#1583;&#1607;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1571;&#1586;&#1585;&#1602;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569;&#1614; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1591; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1582;&#1604;&#1610;&#1580; &#1593;&#1615;&#1605;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;. &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1585; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1608;&#1575;&#1604;&#1582;&#1604;&#1580;&#1575;&#1606; &#1605;&#1581;&#1583;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;. &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;: "&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1603;&#1575;&#1605;&#1576;&#1610;&#1604; 17/12/04 &#1581;&#1608;&#1604; &#1587;&#1608;&#1575;&#1585;&#1610; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;".</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026370951.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026370951.0x000003_en</identifier><location><shelfLocator>IOR/L/PS/10/23, f 140</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026370951.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003dc/IOR_L_PS_10_23_0284.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/23, f 140</recordIdentifer></recordInfo><titleInfo><title>Sketch map showing the head of the Persian Gulf, Musandam Peninsula and Gulf of Oman</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2015-08-04T16:48:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 paper map</extent><extent>Materials:paper folio.Dimensions: 223 mm x 160 mm.Foliation:The map is foliated in the top right corner with two folio numbers. The circled folio number should be used for referencing, while the uncircled folio number should be disregarded.</extent></physicalDescription><abstract>The sketch map, drawn in ink with its sea boundaries outlined in blue pencil, shows the southern portion of Persia, the northern portion of the Arabian littoral, and the Persian Gulf and Gulf of Oman in between. Various islands, ports and inlets are labelled on the map. The back of the map bears the following inscription in ink: &#8216;Mr Campbell 17/12/04 Note on flagstaffs in Persian Gulf.&#8217;</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026370951.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
