<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000010668.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000010668.0x000001_ar</identifier><location><shelfLocator>IOR/X/3238</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000010668.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000010668.0x000001/IOR_X_3238_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;.</physicalLocation></location><recordInfo><recordIdentifer>IOR/X/3238</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1578;&#1602;&#1606;&#1610;&#1577; &#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606; &#1575;&#1602;&#1578;&#1585;&#1581;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1587;. &#1608;. &#1580;&#1585;&#1575;&#1606;&#1578;</title></titleInfo><originInfo><dateIssued>1844/1844</dateIssued><dateCaptured>2014-03-04T14:57:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1604;&#1608;&#1581;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1608;&#1581;&#1576;&#1585; &#1605;&#1593; &#1591;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1639;&#1639;&#1633; &#215; &#1633;&#1635;&#1634;&#1636; &#1605;&#1604;&#1605;</extent></physicalDescription><abstract>&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1580;&#1605;&#1593;&#1578; &#1608;&#1575;&#1593;&#1578;&#1605;&#1583;&#1578; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1604;&#1580;&#1606;&#1577; &#1582;&#1575;&#1589;&#1577; &#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1593;&#1583;&#1606; &#1605;&#1603;&#1608;&#1617;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1575;&#1603;&#1608;&#1576; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;. &#1608;. &#1580;&#1585;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1636;&#1636;.&#1578;&#1578;&#1590;&#1605;&#1606;:&#1633;. "&#1589;&#1608;&#1585;&#1577; &#1604;&#1601;&#1585;&#1606; &#1575;&#1604;&#1578;&#1587;&#1582;&#1610;&#1606;".&#1634;. "&#1605;&#1606;&#1589;&#1577; &#1604;&#1578;&#1591;&#1608;&#1610;&#1604; &#1580;&#1587;&#1585; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1593;&#1605;&#1610;&#1602;&#1577; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1580;&#1587;&#1575;&#1605; &#1603;&#1585;&#1608;&#1610;&#1577; &#1605;&#1580;&#1608;&#1601;&#1577; &#1605;&#1589;&#1606;&#1593;&#1577; &#1605;&#1606; &#1589;&#1575;&#1580; &#1581;&#1583;&#1610;&#1583;&#1610; &#1571;&#1608; &#1606;&#1581;&#1575;&#1587;&#1610; &#1610;&#1592;&#1607;&#1585; &#1608;&#1590;&#1593; &#1578;&#1579;&#1576;&#1610;&#1578; &#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1608;&#1602;&#1610;&#1577; &#1604;&#1583;&#1593;&#1605; &#1591;&#1585;&#1610;&#1602;&#1610; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;" &#1605;&#1593; &#1588;&#1603;&#1604;&#1610;&#1606; &#1610;&#1608;&#1590;&#1581;&#1575;&#1606; &#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; &#1575;&#1604;&#1603;&#1585;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577;.&#1635;. "&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1605;&#1606;&#1589;&#1577; &#1580;&#1575;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1605;&#1589;&#1606;&#1593;&#1577; &#1605;&#1606; &#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1586;&#1607;&#1585; 24 Pr&#1548; &#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;"&#1636;. "&#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1579;&#1603;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1605;&#1593;&#1575;&#1602;&#1604; &#1590;&#1583; &#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1608;&#1594;&#1585;&#1601; &#1605;&#1586;&#1608;&#1583;&#1577; &#1576;&#1605;&#1589;&#1575;&#1591;&#1576;" &#1605;&#1593; &#1605;&#1602;&#1591;&#1593; &#1591;&#1608;&#1604;&#1610; &#1610;&#1605;&#1585; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591;&#1610;&#1577; &#1604;&#1571;&#1585;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1608;&#1575;&#1604;&#1579;&#1603;&#1606;&#1575;&#1578;.&#1637;. &#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1608;&#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591;&#1610; "&#1604;&#1604;&#1605;&#1606;&#1589;&#1577; &#1580;&#1575;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1589;&#1606;&#1593;&#1577; &#1605;&#1606; &#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1586;&#1607;&#1585;&#1548; &#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;".&#1605;&#1605;&#1610;&#1586;&#1577; &#1576;&#1581;&#1585;&#1608;&#1601; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1604;&#1604;&#1585;&#1605;&#1608;&#1586; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577;.&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;:&#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;:"&#1606;&#1587;&#1582;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1604;&#1605;&#1606;&#1589;&#1577; &#1593;&#1583;&#1606; &#1580;&#1575;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1604;&#1580;&#1587;&#1585; 24 &#1589;&#1608;&#1585;&#1577; &#1604;&#1601;&#1585;&#1606; &#1575;&#1604;&#1578;&#1587;&#1582;&#1610;&#1606;&#1548; &#1605;&#1606;&#1589;&#1577; &#1604;&#1605;&#1583; &#1580;&#1587;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1593;&#1605;&#1610;&#1602;&#1577;&#1548; &#1608;&#1579;&#1603;&#1606;&#1575;&#1578; &#1590;&#1583; &#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1604;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606;".</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1575;&#1603;&#1608;&#1576;</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><name type="personal"><namePart>&#1587;. &#1608;. &#1580;&#1585;&#1575;&#1606;&#1578;</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000010668.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000010668.0x000001_en</identifier><location><shelfLocator>IOR/X/3238</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000010668.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000010668.0x000001/IOR_X_3238_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Map Collections</physicalLocation></location><recordInfo><recordIdentifer>IOR/X/3238</recordIdentifer></recordInfo><titleInfo><title>Plans and technical drawings of devices in Aden proposed by Lieutenant Colonel C.W. Grant</title></titleInfo><originInfo><dateIssued>1844/1844</dateIssued><dateCaptured>2014-03-04T14:57:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 sheet</extent><extent>Materials:Pen and ink with wash on paperDimensions:771 x 1324 mm</extent></physicalDescription><abstract>Distinctive Features:Compiled and signed by a Special Committee on the Aden defences formed of Engineers Major Artillery William Jacob and Major C.W. Grant, with date 23rd April 1844.Include:1. &#8216;FURNANCE for heating SHOT&#8217;.2. &#8216;Raft for extending a Pier into deep water Composed of Hollow Spheres made of Sheet Iron or Copper shewing the mode of fixing the Superstructure to sustain two railways&#8217; with two figures showing the structure of metal spheres.3. &#8216;Elevation of a 24 Pr. Cast Iron Traversing Platform, Front Pivot&#8217;.4. &#8216;Proposed Plan for the European Barracks at Aden, composed of Bomb proof Casemates and Terraced Rooms&#8217; with longitudinal section through Barrack and floor plans.5. Elevation and plan of the &#8216;Cast iron traversing, platform rear pivot&#8217;.Lettered for reference with keys and explanatory notes provided.Labels:On verso, upper right:&#8216;Duplicate ADEN Traversing Platform for a 24 Pr. Furnance for heating Shot, Raft for extending a Pier into deep water, &amp; Bombproof Barracks for Europeans&#8217;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="personal"><namePart>William Jacob</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><name type="personal"><namePart>C.W. Grant</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><subject><geographic>Aden</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000010668.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
