<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x0000e8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0000e8_ar</identifier><location><shelfLocator>IOR/L/PS/12/547</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0000e8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0000e8/IOR_L_PS_12_547_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/547</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1575;&#1585;&#1580;&#1610; &#1636;&#1633;/&#1636;&#1639;&#1635;&#1635; "&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1576;&#1606; &#1593;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;."</title></titleInfo><originInfo><dateIssued>1941/1948</dateIssued><dateCaptured>2018-02-28T22:01:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1639; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1604;&#1575;&#1576;&#1606; &#1593;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1604;&#1608;&#1580;&#1587;&#1578;&#1610; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1608;&#1580;&#1587;&#1578;&#1610;&#1577; &#1604;&#1578;&#1605;&#1603;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1584;&#1610;&#1575;&#1576; &#1576;&#1606; &#1601;&#1607;&#1583;&#1548; &#1575;&#1576;&#1606; &#1593;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585;&#1548; &#1605;&#1606; &#1578;&#1587;&#1583;&#1610;&#1583; &#1583;&#1610;&#1608;&#1606;&#1607; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1576;&#1575;&#1585;&#1610;&#1587; &#1582;&#1604;&#1575;&#1604; &#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1633;. &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1635;) &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1584;&#1610;&#1575;&#1576; &#1576;&#1606; &#1601;&#1607;&#1583; &#1603;&#1575;&#1606; &#1602;&#1583; &#1575;&#1581;&#1578;&#1580;&#1586;&#1607; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606; &#1601;&#1610; &#1587;&#1575;&#1606; &#1583;&#1608;&#1606;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1639; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1573;&#1604;&#1609; &#1633;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1571;&#1581;&#1603;&#1575;&#1605; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1593; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569;&#1548; &#1633;&#1641;&#1635;&#1641;.&#1603;&#1605;&#1575; &#1583;&#1575;&#1585;&#1578; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1593; &#1578;&#1608;&#1605;&#1575;&#1587; &#1603;&#1608;&#1603; &#1604;&#1606;&#1602;&#1604; &#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1593;&#1605;&#1604;&#1610;&#1577; &#1570;&#1582;&#1585;&#1609; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1608;&#1603;&#1604;&#1575;&#1574;&#1607; &#1601;&#1610; &#1604;&#1588;&#1576;&#1608;&#1606;&#1577; &#1608;&#1604;&#1610;&#1608;&#1606; &#1604;&#1578;&#1605;&#1603;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1584;&#1610;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1605;&#1593; &#1571;&#1591;&#1601;&#1575;&#1604;&#1607; &#1605;&#1606; &#1576;&#1575;&#1585;&#1610;&#1587; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585;. &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1585;&#1583;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1584;&#1607;&#1576;&#1611;&#1575; &#1608;&#1605;&#1575; &#1578;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1573;&#1604;&#1594;&#1575;&#1569; &#1582;&#1591;&#1591; &#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1587;&#1610;&#1583; &#1584;&#1610;&#1575;&#1576; &#1605;&#1606; &#1576;&#1575;&#1585;&#1610;&#1587;.&#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1571;&#1610;&#1590;&#1611;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1605;&#1608;&#1585; &#1581;&#1583;&#1579;&#1578; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1584;&#1610;&#1575;&#1576; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1605;&#1575;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610;&#1607; &#1576;&#1578;&#1593;&#1608;&#1610;&#1590; &#1604;&#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1583;&#1593;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1584;&#1610;&#1575;&#1576; &#1582;&#1604;&#1575;&#1604; &#1573;&#1602;&#1575;&#1605;&#1578;&#1607; &#1575;&#1604;&#1580;&#1576;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1585;&#1593;&#1575;&#1610;&#1577; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1606;: &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1593; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569;&#1563; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1593;&#1583;&#1608;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1593; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1586;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1593;&#1608;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0000e8#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0000e8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0000e8_en</identifier><location><shelfLocator>IOR/L/PS/12/547</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0000e8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0000e8/IOR_L_PS_12_547_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/547</recordIdentifer></recordInfo><titleInfo><title>Ext 4733/41 'Assistance to the cousin of the Sultan of Muscat.'</title></titleInfo><originInfo><dateIssued>1941/1948</dateIssued><dateCaptured>2018-02-28T22:01:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (107 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 109; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file comprises telegrams, despatches, correspondence, memoranda, and notes, relating to the provision of assistance to the cousin of the Sultan of Muscat.The discussion in the volume relates to the decisions, logistics and practical arrangements concerned with financial and logistical assistance to enable Saiyid Dhiyab bin Fahad, the cousin of the Sultan of Muscat Sa'id bin Taimur, to pay off his debts and exit from Paris during wartime conditions in 1941. Correspondence (folio 63) discusses that Saiyid Dhiyab bin Fahad was interned by the Germans at St Denis from 17 October to 11 December 1940. Approval was required under the provisions of the Trading with the Enemy Act, 1939.Further discussion surrounds the arrangement with Thomas Cook to transfer funds and arrange other practicalities via their agents in Lisbon and Lyon to enable the journey of Sayid Dhiyab with his children from Paris to Egypt. Correspondence also discusses the reluctance of the Sultan of Muscat to provide the required sum in gold and the ensuing cancellation of plans to removal Saiyid Dhiyab from Paris.Further discussion concerns matters following Saiyid Dhiyab's death and the claim of his landlady for recompense as she had supported Saiyid Dhiyab during his enforced stay in Paris, and arrangements for the care of his children.The file features the following principal correspondents: the Trading with the Enemy Board; Remittances to Enemy Territory Committee; the Political Resident in the Persian Gulf (William Rupert Hay); the Political Agent, Muscat; the Secretary of State for India; the Foreign Office, London; HM Embassy, Paris.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Board of Trade, Trading with the Enemy Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Political Agent and Consul</namePart></name></subject><name type="corporate"><namePart>British Embassy</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Wartime</topic></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Financial aid</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0000e8#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0000e8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
