<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000094_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000094_ar</identifier><location><shelfLocator>IOR/R/15/1/175</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000094</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000094/IOR_R_15_1_175_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/175</recordIdentifer></recordInfo><titleInfo><title>"&#1581;&#1591;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606;&#1548; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1859/1860</dateIssued><dateCaptured>2014-10-31T00:40:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1633;&#1548; &#1633;&#1639; &#1605;&#1575;&#1583;&#1577; (&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1641; &#1573;&#1604;&#1610; &#1633;&#1632; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1638;&#1632;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1585;&#1615;&#1578;&#1576;&#1578; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1607;&#1610; &#1604;&#1610;&#1587;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;.&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1610; &#1602;&#1587;&#1605;&#1610;&#1606; (&#1589;&#1589;. &#1635;- &#1633;&#1633;&#1592;&#1548; &#1608;&#1589;&#1589;. &#1633;&#1636;- &#1635;&#1632;&#1592;)&#1548; &#1578;&#1605; &#1608;&#1590;&#1593;&#1607;&#1605;&#1575; &#1601;&#1610; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1605;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1605;&#1604;&#1582;&#1589; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1604;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577;. &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1604;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1608;&#1582;&#1591; &#1610;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1575;&#1604;&#1606;&#1589;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593; &#1593;&#1606;&#1583; &#1601;&#1607;&#1585;&#1587;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1610;&#1587; &#1601;&#1610; &#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1606;&#1583; &#1589;. &#1635; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1606;&#1583; &#1589;. &#1635;&#1633;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1602;&#1575;&#1587; &#1571;&#1636;&#1548; &#1608;&#1571;&#1635; (&#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1589;&#1601; &#1605;&#1591;&#1608;&#1610;&#1577;)&#1548; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1605;&#1591;&#1608;&#1610;&#1575;&#1611; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1604;&#1591;&#1610;&#1575;&#1578; &#1571;&#1589;&#1594;&#1585;&#1548; &#1608;&#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1601;&#1610;&#1607;&#1575; &#1579;&#1602;&#1608;&#1576; &#1589;&#1594;&#1610;&#1585;&#1577;&#1548; &#1579;&#1602;&#1576;&#1578; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1605;&#1575; &#1610;&#1608;&#1590;&#1581; &#1571;&#1606;&#1607;&#1575; &#1580;&#1615;&#1604;&#1583;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1593;&#1610;&#1602; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1606;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; "&#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575;&#1578;" &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1588;&#1610;&#1582; &#1576;&#1585;&#1603;&#1575;&#1569;&#1548; &#1593;&#1615;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1607;&#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1579;&#1585; &#1602;&#1575;&#1585;&#1576;&#1607;&#1605; &#1602;&#1576;&#1575;&#1604;&#1577; &#1605;&#1583;&#1610;&#1606;&#1578;&#1607;. &#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1608;&#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1583;&#1601;&#1593;&#1575;&#1578; &#1605;&#1606; &#1593;&#1583;&#1577; &#1588;&#1610;&#1608;&#1582; &#1603;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1576;&#1587;&#1576;&#1576; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1548; &#1608;&#1573;&#1580;&#1576;&#1575;&#1585; &#1587;&#1601;&#1610;&#1606;&#1577; &#1593;&#1604;&#1609; &#1576;&#1610;&#1593; &#1581;&#1605;&#1608;&#1604;&#1578;&#1607;&#1575; &#1578;&#1580;&#1606;&#1576;&#1575;&#1611; &#1604;&#1583;&#1601;&#1593; "&#1585;&#1587;&#1608;&#1605; &#1605;&#1590;&#1575;&#1593;&#1601;&#1577;"&#1548; &#1608;&#1575;&#1604;&#1575;&#1606;&#1601;&#1589;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605;&#1606;&#1575;&#1607; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;  &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1587;&#1593;&#1610;&#1607;&#1605; &#1604;&#1604;&#1580;&#1608;&#1569;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1610;&#1582; &#1576;&#1585;&#1603;&#1575;&#1569;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000094#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000094_en</identifier><location><shelfLocator>IOR/R/15/1/175</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000094</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000094/IOR_R_15_1_175_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/175</recordIdentifer></recordInfo><titleInfo><title>'Wrecks, Maritime outrages'</title></titleInfo><originInfo><dateIssued>1859/1860</dateIssued><dateCaptured>2014-10-31T00:40:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 17 items (32 folios)</extent><extent>The letters in the volume span the period from 9 Dec 1859 to 10 May 1860, but have been arranged by subject matter and are therefore not in chronological order.The letters are divided into two sections (ff 3-11v and ff 14-30v), which are placed within covering sheets. On each of the covering sheets are summary accounts on the contents therein. Several of the letters also include summaries of the contents on the same sheet, often written in a different text direction and handwriting.</extent><extent>Foliation: There are two foliation sequences. The main one runs from the front cover to the back cover. It appears as a circled number, in pencil, in the top right corner of the recto side of the folio. This is the sequence followed when cataloguing this file. The second sequence is uncircled and begins on f 3 and terminates on f 31.Condition: The items are on both A4 and A3 sheets (the latter folded in half), both previously folded smaller, and each folio has small holes punched along the folded/inner edge indicating they were previously bound, which do not impede the reading of the text.</extent></physicalDescription><abstract>This volume is concerned with 'outrages' committed by the Sheikh [Shaikh] of Bokha [Barka&#8217;, Oman] on the people of Shargah [Sharjah] whose boat foundered off his town. It is also concerned with fines exacted and the recovery of payments from various Shaikhs incurred for acts of piracy, the coercion of a vessel to sell its cargo to avoid paying 'double dues', and the disassociation people wished to make from the Chief of Demaum [Mu&#7717;ammad bin &#8216;Abdull&#257;h, Ad-Damm&#257;n] and asylum they sought.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Shaikh of Demaum</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Sheikh of Bokha</namePart></name></subject><subject><topic>Piracy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000094#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
