<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025472816.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025472816.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/4/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025472816.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025472816.0x000001/IOR_L_MIL_17_15_4_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/4/1</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1604;&#1610;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1605;&#1580;&#1604;&#1583; III. &#1580;&#1586;&#1569; I: &#1605;&#1606; A &#1573;&#1604;&#1609; K"</title></titleInfo><originInfo><dateIssued>1924/1924</dateIssued><dateCaptured>2016-07-13T22:20:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1635;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1635;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1605;&#1606; A &#1573;&#1604;&#1609; K) &#1605;&#1606; &#1571;&#1589;&#1604; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1578;&#1588;&#1603;&#1604; &#1605;&#1593;&#1611;&#1575;
                           &#1583;&#1604;&#1610;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;(&#1591;&#1576;&#1593;&#1577; &#1605;&#1572;&#1602;&#1578;&#1577;&#1548; &#1633;&#1641;&#1633;&#1639;&#1548; &#1578;&#1605;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1610; &#1633;&#1641;&#1634;&#1636;).&#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1606;&#1610; &#1610;&#1581;&#1583;&#1617;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1608;&#1605;&#1606; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1610;&#1581;&#1583;&#1607;&#1575; &#1582;&#1591; &#1605;&#1585;&#1587;&#1608;&#1605; &#1593;&#1576;&#1585; &#1576;&#1604;&#1583;&#1575;&#1578; &#1607;&#1610; &#1582;&#1575;&#1606;&#1602;&#1610;&#1606;&#1548; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1610;&#1586;&#1583;&#1548; &#1603;&#1585;&#1605;&#1575;&#1606;&#1548; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1608;&#1610;&#1581;&#1583;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1593;&#1606; &#1576;&#1604;&#1583;&#1575;&#1578;&#1548; &#1602;&#1585;&#1609;&#1548; &#1605;&#1606;&#1575;&#1591;&#1602;&#1548; &#1571;&#1602;&#1575;&#1604;&#1610;&#1605;&#1548; &#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1581;&#1589;&#1608;&#1606;&#1548; &#1587;&#1583;&#1608;&#1583;&#1548; &#1571;&#1590;&#1585;&#1581;&#1577;&#1548; &#1587;&#1605;&#1575;&#1578; &#1587;&#1575;&#1581;&#1604;&#1610;&#1577;&#1548; &#1580;&#1615;&#1586;&#1615;&#1585;&#1548; &#1571;&#1606;&#1607;&#1575;&#1585;&#1548; &#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1576;&#1581;&#1610;&#1585;&#1575;&#1578;&#1548; &#1580;&#1576;&#1575;&#1604;&#1548; &#1605;&#1605;&#1585;&#1575;&#1578;&#1548; &#1571;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1582;&#1610;&#1610;&#1605;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1615;&#1583;&#1582;&#1604;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1548; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;)&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1582;&#1575;&#1606;&#1575;&#1578;&#1548; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1603;&#1604; &#1605;&#1583;&#1582;&#1604; &#1605;&#1606; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1576;&#1582;&#1591; &#1605;&#1575;&#1574;&#1604; &#1608;&#1576;&#1610;&#1606; &#1571;&#1602;&#1608;&#1575;&#1587;&#1548; &#1608;&#1607;&#1610; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1575;&#1587;&#1605; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1571;&#1608; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1615;&#1601;&#1607;&#1585;&#1587;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1635;&#1638;)&#1548; &#1578;&#1615;&#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1605;&#1593; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1603;&#1604; &#1605;&#1580;&#1604;&#1583; &#1601;&#1610;
                           &#1583;&#1604;&#1610;&#1604; &#1608;&#1591;&#1585;&#1602;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1608;&#1603;&#1576;&#1585;&#1609; &#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578;.&#1591;&#1615;&#1576;&#1593;&#1578; &#1601;&#1610; &#1605;&#1591;&#1575;&#1576;&#1593; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1633;&#1641;&#1634;&#1636;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1575;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1605;&#1608;&#1587;&#1608;&#1593;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025472816.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025472816.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/4/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025472816.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025472816.0x000001/IOR_L_MIL_17_15_4_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/4/1</recordIdentifer></recordInfo><titleInfo><title>'GAZETTEER OF PERSIA. VOL. III. PART I: A to K'</title></titleInfo><originInfo><dateIssued>1924/1924</dateIssued><dateCaptured>2016-07-13T22:20:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (635 folios)</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 637; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The item is Volume III, Part I: A to K of the four-volume
                           Gazetteer of Persia(Provisional Edition, 1917, reprinted 1924).The volume comprises that portion of south-western Persia, which is bounded on the west by the Turco-Persian frontier; on the north and east by a line drawn through the towns of Khaniqin [Khanikin], Isfahan, Yazd, Kirman, and Bandar Abbas; and on the south by the Persian Gulf.The gazetteer includes entries on towns, villages, districts, provinces, tribes, forts, dams, shrines, coastal features, islands, rivers, streams, lakes, mountains, passes, and camping grounds. Entries include information on history, geography, climate, population, ethnography, administration, water supply, communications, caravanserais, trade, produce, and agriculture.Information sources are provided at the end of each gazetteer entry, in the form of an author or source&#8217;s surname, italicised and bracketed.The volume includes an Index Map of Gazetteer and Routes in Persia (folio 636), showing the whole of Persia with portions of adjacent countries, and indicating the extents of coverage of each volume of the
                           Gazetteer and Routes of Persia, administrative regions and boundaries, hydrology, and major cities and towns.Printed at the Government of India Press, Simla, 1924.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government Monotype Press, Simla, publishers</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Gazetteers</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025472816.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
