<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197023.0x000097_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x000097_ar</identifier><location><shelfLocator>IOR/R/15/1/40, ff 45v-46</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x000097</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0092.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, ff 45v-46</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1639;&#1632; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-11-12T00:18:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1576;&#1604;&#1594; &#1593;&#1606; &#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1602;&#1576;&#1604; &#1593;&#1608;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1580;&#1608;&#1604;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.  &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1579;&#1608;&#1585;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1571;&#1587;&#1601;&#1585;&#1578; &#1593;&#1606; &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1605;&#1610;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577;.&#1603;&#1605;&#1575; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1584;&#1610; &#1606;&#1601;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606;&#1548; &#1604;&#1576;&#1590;&#1593;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1610;&#1602;&#1610;&#1605; &#1605;&#1593; &#1588;&#1610;&#1582; &#1576;&#1606;&#1610; &#1603;&#1593;&#1576; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563; &#1608;&#1593;&#1608;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1592;&#1604; &#1581;&#1603;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583;&#1548; &#1608;&#1575;&#1603;&#1578;&#1587;&#1575;&#1576;&#1607; &#1605;&#1575; &#1610;&#1603;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1608;&#1575;&#1604;&#1602;&#1608;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577;.&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1606;&#1575;&#1602;&#1588; &#1570;&#1585;&#1575;&#1569; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1563; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1604;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1563; &#1608;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1607; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1576;&#1589;&#1601;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1581;&#1578;&#1609; &#1578;&#1572;&#1603;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1571;&#1581;&#1602;&#1610;&#1578;&#1607; &#1576;&#1575;&#1604;&#1604;&#1602;&#1576;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x000097#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x000097_en</identifier><location><shelfLocator>IOR/R/15/1/40, ff 45v-46</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x000097</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0092.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, ff 45v-46</recordIdentifer></recordInfo><titleInfo><title>Letter No. 70 from Ephraim Gerrish Stannus, Resident at Bushire to William Newnham, Chief Secretary to Government, Political Department, Bombay</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-11-12T00:18:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter reporting on events at Bushire prior to his return there from his Arabian coast tour. The events included a revolution in the Government of Bushire, which resulted in Shaik Ahmed ben Khamis [A&#7717;mad bin Kham&#299;s] taking power.The letter goes on to give background on the Shaikh who had for some years previously been expelled from Bushire by the former Governor, Shaik Abdool Russool [Abd al-Ras&#363;l Kh&#257;n] and had been residing with the Chaub [Ban&#363; Ka&#8216;ab] Shaikh near Bussorah [Basra]; his return to Bushire under the acting Governor Shaikh Mohamed [Muhammad], and his having gained sufficient influence and power to seize authority.The letter goes on to discuss the opinions of the townspeople, merchants and Arab tribes in the surrounding villages to the new Governor; his visit to Colonel Stannus; and the Colonel's decision not to formally recognise him as the new Governor until the title is confirmed by government at Shiraz.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x000097#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
