<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000175_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000175_ar</identifier><location><shelfLocator>IOR/L/PS/10/478</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000175</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000175/IOR_L_PS_10_478_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/478</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1635;&#1637;&#1633;&#1638;\&#1633;&#1641;&#1633;&#1636; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1608;&#1602;&#1601; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1578;&#1580;&#1575;&#1607; &#1578;&#1585;&#1603;&#1610;&#1575;"</title></titleInfo><originInfo><dateIssued>1914/1915</dateIssued><dateCaptured>2016-12-21T22:14:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1614;&#1583; &#1576;&#1575;&#1604;&#1578;&#1608;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1605;&#1593; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1608;&#1585;&#1583;&#1578; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607; &#1602;&#1608;&#1575;&#1578; &#1603;&#1585;&#1583;&#1610;&#1577; &#1601;&#1610; &#1571;&#1585;&#1608;&#1605;&#1610;&#1577;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1601;&#1585;&#1587; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1604;&#1590;&#1605; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569;.&#1575;&#1604;&#1581;&#1610;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606;&#1610;&#1577; &#1576;&#1610;&#1606; &#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1608;&#1591;&#1604;&#1576; &#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;.&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;: &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1603;&#1585;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1571;&#1585;&#1608;&#1605;&#1610;&#1577; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1563; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1588;&#1580;&#1575;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1570;&#1594;&#1575; &#1605;&#1585;&#1575;&#1594;&#1607; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1604;&#1578;&#1576;&#1585;&#1610;&#1586;&#1548; &#1608;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;.&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;.&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1578;&#1585;&#1603;&#1610;&#1577;: &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1593;&#1602;&#1576; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576; &#1590;&#1583; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575; &#1601;&#1610; &#1633;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636;. &#1575;&#1604;&#1581;&#1610;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576;&#1607;&#1575; &#1605;&#1606; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1608;&#1605;&#1575;&#1586;&#1606;&#1583;&#1610;&#1585;&#1575; [&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1605;&#1575;&#1586;&#1606;&#1583;&#1585;&#1575;&#1606;&#1548; &#1573;&#1610;&#1585;&#1575;&#1606;] &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636;.&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1590;&#1583; &#1608;&#1580;&#1608;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;.&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1585;&#1608;&#1587;&#1610;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1571;&#1585;&#1608;&#1605;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605;: &#1604;&#1608;&#1610;&#1587; &#1583;&#1608; &#1576;&#1575;&#1606; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1608;&#1604;&#1578;&#1585; &#1576;&#1608;&#1576;&#1585; &#1578;&#1575;&#1608;&#1606;&#1604;&#1610;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1580;&#1608;&#1585;&#1580; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1603;&#1575;&#1606;&#1575;&#1606;&#1548; &#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1576;&#1585;&#1608;&#1587;&#1610;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1605;&#1575;&#1586;&#1606;&#1583;&#1585;&#1575;&#1606;</geographic></subject><subject><geographic>&#1571;&#1585;&#1608;&#1605;&#1610;&#1577;</geographic></subject><subject><geographic>&#1578;&#1576;&#1585;&#1610;&#1586;</geographic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;</geographic></subject><subject><geographic>&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000175#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000175#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000175_en</identifier><location><shelfLocator>IOR/L/PS/10/478</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000175</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000175/IOR_L_PS_10_478_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/478</recordIdentifer></recordInfo><titleInfo><title>File 3516/1914 Pt 1 'German War: Persian attitude towards Turkey'</title></titleInfo><originInfo><dateIssued>1914/1915</dateIssued><dateCaptured>2016-12-21T22:14:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (164 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.</extent><extent>Foliation: the foliation sequence commences at the first folio with 1 and terminates at the last folio with 164; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>The volume concerns diplomatic tensions between Persian, Ottoman, British and Russian Governments, at the outset of the First World War (Anglo-German war in the file), including the attack made at Urmia on Russian troops by Kurdish forces.The papers cover:Attitude of Persian towards Anglo-German war and towards the Government of India.Russian policy towards Persia.Proposal to induce Persia to join the Allies.Persian neutrality in the hostilities between Turkey and Russia, and request for withdrawal of Russian troops.Turco-Persian frontier: Kurdish attacks on Russian troops at Urumia [Urmia, Iran]; Shuja-ed-Dowleh, the Agha of Maragha's [Maragheh, Iran] conquest of Tabriz, resisting the advance of Turks.Anti-British actions in Mesopotamia.Anglo-Turkish war: events following Ottoman Ruler Sultan Mehmed V&#8217;s declaration of war on Britain, France and Russia on 11 November 1914; Persian neutrality.Russian troops in Persia, and their withdrawal from Khorasan and Mazandera [Mazandaran Province, Iran] on the Turco-Persian frontier in December 1914.Persian Government's protest against the presence of a British gunboat on the Karun River.Anglo-Russian relations.There are some letters in French, from the Russian Vice Consul at Urmia, from the Russian Embassy in London and from the Consul General for Persia at Calcutta.The volume&#8217;s principal correspondents are: Louis du Pan Mallet, Foreign Office; Walter Beaupre Townley, British Minister at Tehran; Edward Grey, Secretary of State for Foreign Affairs; George William Buchanan, Ambassador of the United Kingdom to Russia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Mazandera</geographic></subject><subject><geographic>Urmia</geographic></subject><subject><geographic>Tabriz</geographic></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Russia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>K&#257;r&#363;n River</geographic></subject><subject><geographic>Khorasan</geographic></subject><subject><geographic>Mesopotamia</geographic></subject><subject><topic>International relations</topic></subject><subject><topic>First World War (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000175#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000175#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
