<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001c6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001c6_ar</identifier><location><shelfLocator>IOR/R/15/1/481</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001c6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001c6/IOR_R_15_1_481_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/481</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 53/7 XI (D 71) &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;"</title></titleInfo><originInfo><dateIssued>1930/1931</dateIssued><dateCaptured>2014-08-28T09:40:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1573;&#1604;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1613; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;)&#1548; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;. &#1578;&#1615;&#1585;&#1580;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1603;&#1605;&#1575; &#1578;&#1590;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1601;&#1589;&#1617;&#1604;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;.&#1578;&#1576;&#1581;&#1579; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1602;&#1589;&#1577; &#1588;&#1582;&#1589; &#1575;&#1587;&#1605;&#1607; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1593;&#1585;&#1601;&#1580; &#1603;&#1575;&#1606; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1578;&#1607;&#1575; (&#1576;&#1593;&#1583; &#1581;&#1583;&#1608;&#1579; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602;&#1577;) &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1576;&#1604; &#1602;&#1616;&#1610;&#1604; &#1571;&#1606;&#1607;&#1575; &#1605;&#1604;&#1603; &#1604;&#1606;&#1580;&#1583; &#1604;&#1603;&#1606;&#1607;&#1575; &#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1593;&#1585;&#1601;&#1580; &#1578;&#1576;&#1610;&#1606; &#1605;&#1607;&#1605;&#1578;&#1607; &#1608;&#1571;&#1606;&#1588;&#1591;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1578;&#1590;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1632;-&#1635;&#1633; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; (&#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001c6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001c6_en</identifier><location><shelfLocator>IOR/R/15/1/481</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001c6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001c6/IOR_R_15_1_481_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/481</recordIdentifer></recordInfo><titleInfo><title>'File 53/7 XI (D 71) Kuwait-Nejd Relations'</title></titleInfo><originInfo><dateIssued>1930/1931</dateIssued><dateCaptured>2014-08-28T09:40:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (224 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using circled pencil numbers in the top-right corner of each recto.</extent></physicalDescription><abstract>This file contains correspondence regarding political relations between Kuwait and Nejd.The file contains copies of correspondence between Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;, the ruler of Kuwait and Abdul Aziz ibn Abdulrahman ibn Faisal Al Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d (Ibn Saud)], King of Hejaz and Nejd, as well as copies of correspondence between Ibn Saud and the British Political Agent in Kuwait, Harold Richard Patrick Dickson. This correspondence has been translated into English (from the original Arabic).A number of intelligence reports that were written for the British Political Resident in the Persian Gulf are contained in the file. These reports give detailed information regarding tribal movements in Iraq and Kuwait and were written by Political Agent Dickson.Much of the correspondence in the file discusses an individual in the service of Bin Saud named Ibr&#257;h&#299;m bin &#8216;Arfaj who had been sent to the frontiers of Iraq and Kuwait in order to monitor the borders (after previous disturbances) and to attempt to negotiate the return of a number of camels said to belong to Nejd and be inside Kuwaiti territory. The file contains copies of letters sent by Ibrahim Bin Arfaj that outline his mission and activities in the region.A summary of events leading up to this period (written by Political Agent Dickson) is contained in the file on folios 30-31.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001c6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
