<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100037419396.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100037419396.0x000001_ar</identifier><location><shelfLocator>Add MS 7472</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100037419396.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100037419396.0x000001/Add MS 7472_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7472</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;</title></titleInfo><originInfo><dateIssued>1652/1652</dateIssued><dateCaptured>2016-11-09T14:52:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i&#8206;&#8206;+&#1633;&#1633;&#1641;&#8207;&#8207;+i&#8206;i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1637; &#215; &#1633;&#1632;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1634;&#1632; &#215; &#1637;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1582;&#1591; &#1578;&#1580;&#1604;&#1610;&#1583; &#1593;&#1606;&#1583; &#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577;&#1563; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1638; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1602;&#1575;&#1587;&#1605; [&#1567;] &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1573;&#1589;&#1601;&#1607;&#1575;&#1606;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1548; &#1589;. &#1633;&#1633;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1640;-&#1634;&#1632;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1573;&#1576;&#1585;&#1575;&#1586; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1634;&#1592; &#1601;&#1602;&#1591;) &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1593; &#1585;&#1575;&#1574;&#1583;&#1577; &#1608;&#1580;&#1608;&#1575;&#1606;&#1576; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1576;&#1591;&#1575;&#1606;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1580;&#1586;&#1617;&#1593;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1579;&#1602;&#1608;&#1576; &#1575;&#1604;&#1583;&#1610;&#1583;&#1575;&#1606;&#1548; &#1573;&#1604;&#1582;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575; &#1576;&#1593;&#1583; &#1589;. &#1638;&#1608;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1633;&#1608;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1580; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1617;&#1614;&#1609; &#1601;&#1610; &#1633;&#1635;&#1634;&#1640; &#1571;&#1608; &#1633;&#1635;&#1634;&#1641;) &#1604;&#1600;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;(&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; MS Or.11209) &#1608;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610;
                           &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1604;&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1632;-&#1633;&#1638;&#1640;)&#1548; &#1578;&#1571;&#1604;&#1610;&#1601; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1617;&#1614;&#1609; &#1601;&#1610; &#1633;&#1634;&#1639;&#1636;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1617;&#1577;. &#1575;&#1606;&#1578;&#1607;&#1609; &#1605;&#1581;&#1605;&#1583; &#1602;&#1575;&#1587;&#1605; (&#1567;) &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1573;&#1589;&#1601;&#1607;&#1575;&#1606;&#1610; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1634;&#1632; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1633;&#1632;&#1638;&#1634; / &#1634;&#1641; &#1605;&#1575;&#1610;&#1608;  &#1633;&#1638;&#1637;&#1634; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1548; &#1589;. &#1633;&#1633;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1640;-&#1634;&#1632;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1592;-&#1634;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1610;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1581;&#1593;&#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1601;&#1603;&#1585;&#1610;&#1606; &#1601;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1588;&#1585;&#1617;&#1601;&#1606;&#1575; &#1576;&#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593;&#1575;&#1578;&#1601;&#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1578;&#1601;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1606;&#1608;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1583;&#1576;&#1585; &#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1583;&#1576;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1589;&#1575;&#1606;&#1593; &#1602;&#1583;&#1610;&#1585; &#1608;&#1581;&#1603;&#1610;&#1605; &#1582;&#1576;&#1610;&#1585; &#1585;&#1578;&#1576;&#1578;&#1607;&#1571;&#1593;&#1604;&#1609; &#1608;&#1571;&#1580;&#1604; &#1605;&#1606; &#1585;&#1578;&#1576; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1575;&#1578; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1633;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1633;-&#1633;&#1636;):... &#1608;&#1580;&#1593;&#1604; &#1605;&#1575; &#1604;&#1602;&#1610;&#1578; &#1601;&#1610; &#1578;&#1608;&#1590;&#1610;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1593;&#1585;&#1602; &#1575;&#1604;&#1580;&#1576;&#1610;&#1606; &#1608;&#1603;&#1583;&#1617; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1578;&#1576;&#1589;&#1585;&#1577; &#1604;&#1604;&#1605;&#1578;&#1601;&#1603;&#1575;&#1606;&#1601;&#1610; &#1605;&#1604;&#1603;&#1608;&#1578; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1606; &#1608;&#1578;&#1584;&#1603;&#1585;&#1577; &#1604;&#1604;&#1605;&#1578;&#1571;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1593;&#1580;&#1610;&#1576; &#1589;&#1606;&#1593; &#1585;&#1576;&#1617; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1587;&#1610;&#1604;&#1577; &#1573;&#1604;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1587;&#1576;&#1576;&#1611;&#1575;&#1604;&#1585;&#1590;&#1610; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606; &#1601;&#1573;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1578; &#1608;&#1576;&#1607;&#1575; &#1610;&#1580;&#1604;&#1576; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1578; &#1608;&#1610;&#1606;&#1575;&#1604; &#1575;&#1604;&#1583;&#1585;&#1580;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1603;&#1604;&#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1573;&#1604;&#1609; &#1571;&#1602;&#1608;&#1575;&#1605; &#1575;&#1604;&#1587;&#1576;&#1604; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1571;&#1578;&#1576;&#1593; &#1575;&#1604;&#1607;&#1583;&#1609; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1589;. &#1633;&#1633;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1636;-&#1633;&#1639;):... &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1585;&#1581; (&#1567;) &#1578;&#1594;&#1605;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1594;&#1601;&#1585;&#1575;&#1606;&#1607; &#1602;&#1583; &#1575;&#1578;&#1601;&#1602;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1594;&#1585;&#1577; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1588;&#1607;&#1608;&#1585; &#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1607;&#1604;&#1575;&#1604;&#1610;&#1577; &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1573;&#1584;&#1575; &#1606;&#1592;&#1585; &#1601;&#1610;&#1607; &#1583;&#1593;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1571;&#1606;&#1575; &#1571;&#1601;&#1602;&#1585; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1604;&#1609; &#1594;&#1601;&#1585;&#1575;&#1606;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1610;&#1593;&#1585;&#1601; &#1576;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1606;&#1610;&#1588;&#1575;&#1576;&#1608;&#1585;&#1610;&#1606;&#1592;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1608;&#1575;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610;&#1606; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1606;&#1575;&#1587;&#1582; (&#1589;. &#1633;&#1633;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1639;-&#1634;&#1634;):... &#1602;&#1583; &#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1587;&#1608;&#1610;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1591;&#1575;&#1576;&#1601;&#1610; &#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1588;&#1607;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1588;&#1607;&#1608;&#1585; &#1587;&#1606;&#1577; &#1571;&#1579;&#1606;&#1610;&#1606; &#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1571;&#1604;&#1601;&#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1601;&#1602;&#1585; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1581;&#1608;&#1580;&#1607;&#1605; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607;&#1575;&#1604;&#1594;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1602;&#1587;&#1605; (&#1567;) &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1573;&#1589;&#1601;&#1607;&#1575;&#1606;&#1610; &#1585;&#1576;&#1575;&#1594;&#1601;&#1585; &#1604;&#1607;&#1605;&#1575; &#1608;&#1575;&#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1576;&#1581;&#1602; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1610;&#1608;&#1570;&#1604;&#1607;&#1605;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100037419396.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100037419396.0x000001_en</identifier><location><shelfLocator>Add MS 7472</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100037419396.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100037419396.0x000001/Add MS 7472_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7472</recordIdentifer></recordInfo><titleInfo><title>Taw&#7693;&#299;&#7717; al-Tadhkirah al-N&#257;&#7779;ir&#299;yah &#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1610;&#1577;  N&#299;s&#257;b&#363;r&#299;, al-&#7716;asan ibn Mu&#7717;ammad &#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;&#1548; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1652/1652</dateIssued><dateCaptured>2016-11-09T14:52:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+119+ii</extent><extent>Material: Easter laid paperDimensions: 165 x 100 mm leaf [120 x 55 mm written]Foliation: British Museum foliation in pencilRuling: No ruling visible except bounding line at fore-edge margins; 19 lines per page; vertical spacing 16 lines per 10 cmScript:
                           Nasta&#8216;l&#299;q; the scribe is Mu&#7717;ammad Q&#257;sim (?) ibn Mu&#7717;ammad &#7788;&#257;hir al-I&#7779;fah&#257;n&#299; (&#1605;&#1581;&#1605;&#1583; &#1602;&#1587;&#1605; [&#1567;] &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1573;&#1589;&#1601;&#1607;&#1575;&#1606;&#1610;, see scribe's colophon, f. 119v, lines 18-20)Ink: Black ink, with rubrication (f. 2v only) and some diagrams in redBinding: Red morocco leather with flap, gold tooled borders and marbelled paper pastedownsCondition: Waterstains, wormholes, etcMarginalia: Very few after f. 6rSeals: f. 1r</extent></physicalDescription><abstract>A commentary by al-&#7716;asan ibn Mu&#7717;ammad ibn al-&#7716;usayn Ni&#7827;&#257;m al-D&#299;n al-A&#703;raj al-N&#299;s&#257;b&#363;r&#299; (&#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1580; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;; d. 1328 or 9) on the
                           Kit&#257;b al-tadhkirah f&#299; al-hay&#8217;ah(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;; see British Library, MS Or.11209) a treatise on the astronomical system presented in the
                           Almagestof Ptolemy (Claudius Ptolemaeus; c 90-c 168) by Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad al-&#7788;&#363;s&#299; (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;; d. 1274).The text contains numerous diagrams. The copy was completed on 20 Jum&#257;d&#225; II 1062/May 29 1652 by Mu&#7717;ammad Q&#257;sim (?) ibn Mu&#7717;ammad &#7788;&#257;hir al-I&#7779;fah&#257;n&#299; (&#1605;&#1581;&#1605;&#1583; &#1602;&#1587;&#1605; [&#1567;] &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1573;&#1589;&#1601;&#1607;&#1575;&#1606;&#1610;, see scribe's colophon, f. 119v, lines 18-20, transcribed below). Folios 1v-2r were copied by a different hand.Begins (f. 1v, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1581;&#1593;&#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1601;&#1603;&#1585;&#1610;&#1606; &#1601;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1588;&#1585;&#1617;&#1601;&#1606;&#1575; &#1576;&#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593;&#1575;&#1578;&#1601;&#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1578;&#1601;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1606;&#1608;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1583;&#1576;&#1585; &#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1583;&#1576;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1589;&#1575;&#1606;&#1593; &#1602;&#1583;&#1610;&#1585; &#1608;&#1581;&#1603;&#1610;&#1605; &#1582;&#1576;&#1610;&#1585; &#1585;&#1578;&#1576;&#1578;&#1607;&#1571;&#1593;&#1604;&#1609; &#1608;&#1571;&#1580;&#1604; &#1605;&#1606; &#1585;&#1578;&#1576; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1575;&#1578; ...Ends (f. 119v, lines 11-14):... &#1608;&#1580;&#1593;&#1604; &#1605;&#1575; &#1604;&#1602;&#1610;&#1578; &#1601;&#1610; &#1578;&#1608;&#1590;&#1610;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1593;&#1585;&#1602; &#1575;&#1604;&#1580;&#1576;&#1610;&#1606; &#1608;&#1603;&#1583;&#1617; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1578;&#1576;&#1589;&#1585;&#1577; &#1604;&#1604;&#1605;&#1578;&#1601;&#1603;&#1575;&#1606;&#1601;&#1610; &#1605;&#1604;&#1603;&#1608;&#1578; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1606; &#1608;&#1578;&#1584;&#1603;&#1585;&#1577; &#1604;&#1604;&#1605;&#1578;&#1571;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1593;&#1580;&#1610;&#1576; &#1589;&#1606;&#1593; &#1585;&#1576;&#1617; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1587;&#1610;&#1604;&#1577; &#1573;&#1604;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1587;&#1576;&#1576;&#1611;&#1575;&#1604;&#1585;&#1590;&#1610; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606; &#1601;&#1573;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1578; &#1608;&#1576;&#1607;&#1575; &#1610;&#1580;&#1604;&#1576; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1578; &#1608;&#1610;&#1606;&#1575;&#1604; &#1575;&#1604;&#1583;&#1585;&#1580;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1603;&#1604;&#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1573;&#1604;&#1609; &#1571;&#1602;&#1608;&#1575;&#1605; &#1575;&#1604;&#1587;&#1576;&#1604; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1571;&#1578;&#1576;&#1593; &#1575;&#1604;&#1607;&#1583;&#1609; ...Author's colophon (f. 119v, lines 14-17):... &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1585;&#1581; (&#1567;) &#1578;&#1594;&#1605;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1594;&#1601;&#1585;&#1575;&#1606;&#1607; &#1602;&#1583; &#1575;&#1578;&#1601;&#1602;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1594;&#1585;&#1577; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1588;&#1607;&#1608;&#1585; &#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1607;&#1604;&#1575;&#1604;&#1610;&#1577; &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1573;&#1584;&#1575; &#1606;&#1592;&#1585; &#1601;&#1610;&#1607; &#1583;&#1593;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1571;&#1606;&#1575; &#1571;&#1601;&#1602;&#1585; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1604;&#1609; &#1594;&#1601;&#1585;&#1575;&#1606;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1610;&#1593;&#1585;&#1601; &#1576;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1606;&#1610;&#1588;&#1575;&#1576;&#1608;&#1585;&#1610;&#1606;&#1592;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1608;&#1575;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610;&#1606; ...Scribe's colophon (f. 119v, lines 17-22):... &#1602;&#1583; &#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1587;&#1608;&#1610;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1591;&#1575;&#1576;&#1601;&#1610; &#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1588;&#1607;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1588;&#1607;&#1608;&#1585; &#1587;&#1606;&#1577; &#1571;&#1579;&#1606;&#1610;&#1606; &#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1571;&#1604;&#1601;&#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1601;&#1602;&#1585; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1581;&#1608;&#1580;&#1607;&#1605; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607;&#1575;&#1604;&#1594;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1602;&#1587;&#1605; (&#1567;) &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1573;&#1589;&#1601;&#1607;&#1575;&#1606;&#1610; &#1585;&#1576;&#1575;&#1594;&#1601;&#1585; &#1604;&#1607;&#1605;&#1575; &#1608;&#1575;&#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1576;&#1581;&#1602; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1610;&#1608;&#1570;&#1604;&#1607;&#1605;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Ni&#7827;&#257;m al-D&#299;n al-&#7716;asan ibn Mu&#7717;ammad N&#299;s&#257;b&#363;r&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart></name></subject><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100037419396.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
