<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00036f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00036f_ar</identifier><location><shelfLocator>IOR/R/15/2/144</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00036f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00036f/IOR_R_15_2_144_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/144</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;/&#1571;/&#1633;&#1633; I &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1570;&#1578;."</title></titleInfo><originInfo><dateIssued>1932/1937</dateIssued><dateCaptured>2015-12-21T18:19:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1633; (&#1635;&#1636;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1584;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602; &#1576;&#1593;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;&#1639;-&#1635;&#1636;&#1634;). &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605;&#1610;&#1618; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1573;&#1604;&#1609; &#1605;&#1615;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1638;-&#1635;&#1636;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1606;&#1581; &#1571;&#1604;&#1602;&#1575;&#1576; &#1608;&#1578;&#1588;&#1585;&#1610;&#1601;&#1575;&#1578;&#1548; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1603;&#1575;&#1601;&#1570;&#1578; &#1604;&#1571;&#1601;&#1585;&#1575;&#1583; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1633;&#1632;)&#1563; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1570;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;)&#1563; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1570;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;)&#1563; &#1605;&#1606;&#1581; &#1608;&#1587;&#1575;&#1605; &#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1605;&#1587;&#1572;&#1608;&#1604; &#1605;&#1606; &#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1574;&#1602;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;) &#1604;&#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634; - &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1636;&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1606;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1604;&#1602;&#1576;&#1611;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1584;&#1610; &#1605;&#1615;&#1606;&#1581; &#1604;&#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1637;&#1563; &#1589;&#1585;&#1601; &#1605;&#1610;&#1583;&#1575;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1576;&#1610;&#1604; &#1575;&#1604;&#1601;&#1590;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1575;&#1585;&#1587; - &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1637;&#1563; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581; &#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1605;&#1610;&#1579;&#1575;&#1602; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1608;&#1587;&#1575;&#1605; &#1576;&#1593;&#1583; &#1581;&#1589;&#1608;&#1604;&#1607; &#1593;&#1604;&#1609; &#1604;&#1602;&#1576; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1576;&#1583;&#1585;&#1580;&#1577; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1637;&#1563; &#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1581;&#1610;&#1617;&#1577; &#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1637;&#1563; &#1602;&#1585;&#1575;&#1585; &#1605;&#1606;&#1581; &#1604;&#1602;&#1576; "&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608;"&#1548; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1602;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; "&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577;"&#1548; &#1604;&#1603;&#1604;&#1613; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;]&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1637; - &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1638;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; - &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;&#1563; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1604;&#1609; &#1604;&#1606;&#1583;&#1606; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1638; &#1604;&#1610;&#1578;&#1605; &#1605;&#1606;&#1581;&#1607; &#1604;&#1602;&#1576; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1576;&#1583;&#1585;&#1580;&#1577; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1637; - &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1638;&#1563; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593; &#1605;&#1610;&#1583;&#1575;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1578;&#1608;&#1610;&#1580; (&#1604;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1578;&#1578;&#1608;&#1610;&#1580; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1601;&#1610; &#1633;&#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;) &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1575;&#1610;&#1608; - &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;. (&#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1602;&#1583; &#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1578;&#1593;&#1608;&#1583; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602;.)&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1585;&#1602;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;&#1548; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;) &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1608;&#1581;&#1615;&#1603;&#1617;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1610;&#1588;&#1605;&#1604; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1563; &#1578;&#1615;&#1608;&#1590;&#1617;&#1581; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637; &#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1634; &#1608;&#1573;&#1594;&#1604;&#1575;&#1602;&#1607; &#1601;&#1610; &#1635;&#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1570;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1601;&#1575;&#1578;</topic></subject><subject><topic>&#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00036f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00036f#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00036f#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00036f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00036f#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00036f_en</identifier><location><shelfLocator>IOR/R/15/2/144</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00036f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00036f/IOR_R_15_2_144_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/144</recordIdentifer></recordInfo><titleInfo><title>'File 1/A/11 I Honours and Awards.'</title></titleInfo><originInfo><dateIssued>1932/1937</dateIssued><dateCaptured>2015-12-21T18:19:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (346 folios)</extent><extent>The papers are filed in approximate chronological order from the front to the back of the file, except where enclosures of an earlier date are filed after the relevant covering letter, and terminate in a set of notes (folios 317-342). Circled serial numbers written in red and blue crayon, which appear throughout the file, refer to entries in the notes.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 348; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 6-348; these numbers are also written in pencil, but are not circled, and are located in same position as the main sequence.</extent></physicalDescription><abstract>The file relates to the award of titles and honours, principally to Gulf rulers, but also to Bahraini citizens and members of staff of the Political Agency, Bahrain.The correspondence is mainly between the Political Agent, Bahrain; the Political Resident in the Persian Gulf; and the India Office. There is also correspondence from the Residency Agent, Sharjah; Shaikh Sa'id bin Maktoom, Ruler of Debai [Sa&#8216;id bin Maktum &#256;l Maktum, Ruler of Dubai]; and Shaikh Hamad bin 'Isa al Khalifah [&#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah], Ruler of Bahrain. Enclosures include correspondence from the Foreign Office, Government of India; and other British officials in the region.The papers cover: correspondence concerning awards to individuals (e.g. folios 6-10); administrative arrangements for sending awards to the region (e.g. folio 11); procedure for the presentation of awards to local rulers (e.g. folio 13); the award of an OBE (Officer of the Most Excellent Order of the British Empire) to the Ruler of Debai, December 1932 - February 1934; the suggestion that Shaikh Sultan [Sultan bin Saqr &#256;l Q&#257;sim&#299;], Ruler of Sharjah be awarded a similar title to one granted to the Ruler of Dubai, May 1935; the allocation of Silver Jubilee Medals to Bahrain, March-May 1935; exemption granted to the Ruler of Bahrain from the covenant for the restoration of the insignia following his appointment as Honorary Knight Commander of the Most Eminent Order of the Indian Empire (KCIE), July, November 1935; increase in the number of guns in the salute for the Ruler of Sharjah, October 1935; the decision to confer the title 'His Highness', in place of their previous title, 'His Excellency', on the Rulers of Bahrain and Kuwait [Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;], November 1935 - October 1936, January-June 1937; the visit of Shaikh Hamad of Bahrain to London in June 1936 to be invested with the KCIE, December 1935 - December 1936; and the distribution of Coronation Medals (to commemorate the coronation of King George VI on 12 May 1937) in Bahrain, May-July 1937. (The dates given refer to main items of correspondence, and may include enclosures of an earlier date.)The Arabic language content of the file consists of approximately twenty folios, principally correspondence (nearly all with English translations) between the Political Agent, Bahrain; the Residency Agent, Sharjah; and Gulf rulers.The date range gives the covering dates of the main items of correspondence; the title page on folio 5 states that the file was opened on 1 February 1932 and closed on 31 July 1937.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><topic>Awards</topic></subject><subject><topic>Honours</topic></subject><subject><topic>Etiquette</topic></subject><subject><topic>Titles</topic></subject><subject><topic>Transshipment</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00036f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00036f#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00036f#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00036f#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00036f#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
