<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000365.0x0003ae_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x0003ae_ar</identifier><location><shelfLocator>IOR/L/PS/10/89</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x0003ae</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003ae/IOR_L_PS_10_89_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/89</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 379/1906 &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;: &#1593;&#1583;&#1606;&#1563; &#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1593;&#1583;&#1606;&#1563; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1593;&#1583;&#1606; &#1608;&#1604;&#1581;&#1580;"</title></titleInfo><originInfo><dateIssued>1904/1922</dateIssued><dateCaptured>2015-08-03T21:16:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1635;&#1639;&#1641; (&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;) &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1591;&#1608;&#1610;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1583;&#1575;&#1582;&#1604; &#1594;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1576;&#1608;&#1604;&#1610;&#1587;&#1578;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1636;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1604;&#1604;&#1602;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1593;&#1583;&#1606; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602;&#1607;&#1575; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.&#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1606;&#1602;&#1575;&#1588; &#1570;&#1582;&#1585; &#1593;&#1606; &#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1593;&#1583;&#1606; &#1593;&#1576;&#1585; &#1573;&#1606;&#1588;&#1575;&#1574;&#1607; &#1605;&#1606; &#1583;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1573;&#1604;&#1609; &#1606;&#1608;&#1576;&#1577; &#1575;&#1604;&#1583;&#1603;&#1610;&#1605; [&#1575;&#1604;&#1610;&#1605;&#1606;&#1563; &#1605;&#1581;&#1583;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1605;&#1610;&#1575;&#1604; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1606;&#1583;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1608;&#1575;&#1601;&#1602; &#1571;&#1610; &#1605;&#1603;&#1575;&#1606; &#1581;&#1602;&#1610;&#1602;&#1610;]&#1548; &#1608;&#1593;&#1606; &#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1607;&#1584;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593; [&#1575;&#1604;&#1610;&#1605;&#1606;]&#1548; &#1608;&#1593;&#1606; &#1575;&#1604;&#1578;&#1585;&#1582;&#1610;&#1589; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1593;&#1606; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1602;&#1575;&#1588; &#1605;&#1608;&#1580;&#1586; &#1604;&#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1605;&#1578;&#1589;&#1608;&#1585; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1615;&#1583;&#1610;&#1583;&#1577; [&#1575;&#1604;&#1610;&#1605;&#1606;] &#1573;&#1604;&#1609; &#1589;&#1606;&#1593;&#1575;&#1569;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1581;&#1608;&#1604; "&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1593;&#1583;&#1606;"&#1548; &#1608;"&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1605;&#1606; &#1593;&#1583;&#1606; &#1573;&#1604;&#1609; &#1606;&#1608;&#1576;&#1577; &#1583;&#1603;&#1610;&#1605;" &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1636;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1590;&#1575;&#1604;&#1593;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x0003ae#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x0003ae_en</identifier><location><shelfLocator>IOR/L/PS/10/89</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x0003ae</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003ae/IOR_L_PS_10_89_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/89</recordIdentifer></recordInfo><titleInfo><title>'File 379/1906 Railways: Aden; railway construction in Aden hinterland; Aden-Lahej Railway'</title></titleInfo><originInfo><dateIssued>1904/1922</dateIssued><dateCaptured>2015-08-03T21:16:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (150 folios)</extent><extent>The subject 379 (Railways) consists of one volume. The papers are arranged in approximate chronological order from the rear to the front of the volume.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1, and terminates at the inside back cover with 152; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A large folded map is enclosed in a polyester sleeve, on folio 114.</extent></physicalDescription><abstract>The volume comprises telegrams, despatches, correspondence, and notes, relating to proposals for the construction of a steam railway between Aden and its hinterland from 1904.The volume includes a divider which gives the subject number, year the subject file was opened, subject heading, and list of correspondence references contained in that volume by year. This is placed at the back of the correspondence.The correspondence is followed by further discussion on extending into Aden a railway to be built from Dar-al-Amir to Nobat Dakim [Nawbatal-Dakim, Yemen; identified on map four miles north of Al'Anad but not corresponding to any actual place], on its further extension to D'thala [A&#7697; &#7696;&#257;li&#8216;, Yemen], on the permission and financial contribution sought from the Government of India, and on negotiations with local rulers and tribes. A projected line from Hodeida [Al Hudaydah, Yemen] to Sana'a is also briefly discussed in the volume.The main correspondents are the Aden Residency, the India Office in London, and the Government of India.The volume also includes cuttings from Parliamentary debates on 'The Aden Hinterland', and a 'Map of the Proposed Railway from Aden to Nobat Dakim' on folio 114.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Residency, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Aden</geographic></subject><subject><geographic>D'thala</geographic></subject><subject><topic>Railways</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x0003ae#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
