<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002cc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002cc_ar</identifier><location><shelfLocator>IOR/R/15/1/741</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002cc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002cc/IOR_R_15_1_741_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/741</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1548; (&#1605;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591;)&#1548; &#1578;&#1605; &#1578;&#1608;&#1602;&#1610;&#1593;&#1607;&#1575; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1634;&#1641; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1635;"</title></titleInfo><originInfo><dateIssued>1913/1914</dateIssued><dateCaptured>2014-04-25T00:01:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1607;&#1606;&#1575;&#1603; &#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1603;&#1604;&#1575; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1578;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1634; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;. &#1608;&#1606;&#1591;&#1575;&#1602;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1589;&#1589;. &#1637;-&#1638;&#1563; &#1589;&#1589;. &#1635;&#1637;-&#1635;&#1638;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577;: &#1636;&#1636;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577; &#1610;&#1580;&#1576; &#1601;&#1590;&#1617;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1604;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1589;&#1589;. &#1639;&#1548; &#1640;&#1548; &#1635;&#1639;&#1548; &#1635;&#1640;&#1548; &#1635;&#1641;&#1548; &#1636;&#1632;&#1548; &#1636;&#1633;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1578;&#1610;&#1606;:
                           &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1548; (&#1605;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591;)&#1548; &#1578;&#1605; &#1578;&#1608;&#1602;&#1610;&#1593;&#1607;&#1575; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1634;&#1641; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1635;&#1608;
                           &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; (&#1605;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591;)&#1548; &#1578;&#1605; &#1578;&#1608;&#1602;&#1610;&#1593;&#1607;&#1575; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1548;&#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1636;&#1548; (&#1578;&#1605; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1636;).&#1578;&#1592;&#1607;&#1585; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577; &#1601;&#1610; &#1571;&#1593;&#1605;&#1583;&#1577; &#1605;&#1578;&#1608;&#1575;&#1586;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569; &#1571;&#1605;&#1575;&#1603;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1608; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1639;-&#1636;&#1632;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002cc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002cc_en</identifier><location><shelfLocator>IOR/R/15/1/741</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002cc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002cc/IOR_R_15_1_741_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/741</recordIdentifer></recordInfo><titleInfo><title>'Convention between the United Kingdom and Turkey respecting the Persian Gulf and Adjacent Territories, (With Maps), Signed at London, July 29 1913'</title></titleInfo><originInfo><dateIssued>1913/1914</dateIssued><dateCaptured>2014-04-25T00:01:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (45 folios)</extent><extent>There are tables of contents toward the front of both documents, on folio 2 and folio 25.</extent><extent>Foliation: the foliation sequence commences at 1A on the front cover and terminates at 47 on the back cover. These numbers are written in pencil, are enclosed in a circle, and appear in the top right hand corner of the recto page of each folio. The following foliation anomalies occur: ff. 1A, 1B, 1C, 1D. The following pagination ranges occur: ff. 5-6; ff. 35-36. The following folio number is not used: 44. The following folios need to be folded out to be read: ff. 7, 8, 37, 38, 39, 40, 41.</extent></physicalDescription><abstract>The volume contains the following two documents:
                           Convention between the United Kingdom and Turkey respecting the Persian Gulf and adjacent territories, (With Maps), Signed at London, July 29 1913and
                           Convention between the United Kingdom and Turkey respecting the Boundaries of Aden and of Ottoman Territory in Southern Arabia, (With Maps), Signed at London, March 9 1914, (Ratifications exchanged at London, June 3 1914).The articles of the conventions appear in both French and English in parallel columns.The Arabic content of the volume consists of bilingual English and Arabic place names and in the keys to references, and symbols and abbreviations in the maps on folios 37-40.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Ottoman Empire</geographic></subject><subject><topic>Conventions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002cc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
