<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000308_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000308_ar</identifier><location><shelfLocator>IOR/R/15/2/41</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000308</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000308/IOR_R_15_2_41_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/41</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; E-15. &#1582;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576; &#1587;&#1610;&#1583; &#1589;&#1583;&#1617;&#1610;&#1602; &#1581;&#1587;&#1606;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1608;&#1601;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1605;&#1603;&#1577;"</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-08-29T00:12:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1573;&#1610;&#1601;&#1575;&#1583; &#1589;&#1583;&#1617;&#1610;&#1602; &#1581;&#1587;&#1606;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1573;&#1604;&#1609; &#1605;&#1603;&#1577; &#1601;&#1610; &#1633;&#1641;&#1634;&#1632;. &#1603;&#1575;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1601;&#1575;&#1583; &#1607;&#1608; &#1605;&#1585;&#1575;&#1601;&#1602;&#1577; &#1581;&#1580;&#1575;&#1580; &#1606;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580; &#1608;&#1578;&#1587;&#1607;&#1610;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1610;&#1606; &#1576;&#1593;&#1579;&#1577; &#1606;&#1580;&#1583; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1581;&#1587;&#1610;&#1606; &#1588;&#1585;&#1610;&#1601; &#1605;&#1603;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587;&#1607;&#1575; &#1571;&#1615;&#1576;&#1585;&#1605;&#1578; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1604;&#1608;&#1580;&#1587;&#1578;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1608;&#1601;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1589;&#1583;&#1617;&#1610;&#1602; &#1581;&#1587;&#1606; &#1608;&#1601;&#1585;&#1581;&#1575;&#1606; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1634;&#1635;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1617;&#1607;&#1577; &#1573;&#1604;&#1609; &#1589;&#1583;&#1617;&#1610;&#1602; &#1581;&#1587;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1637;-&#1634;&#1639;).&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575;&#1548; &#1610;&#1581;&#1605;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1585;&#1581;&#1575;&#1606; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; "&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1585;&#1581;&#1575;&#1606; &#1576;&#1603; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1601;&#1602;. &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1600;. &#1585;. &#1576;. &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1608;&#1587;&#1575;&#1605; &#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1588;&#1585;&#1601; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1585;&#1575;&#1601;&#1602; &#1576;&#1593;&#1579;&#1577; &#1606;&#1580;&#1583; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1603;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577;" (&#1589;. &#1641;&#1633;)&#1563; &#1610;&#1581;&#1605;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1589;&#1583;&#1617;&#1610;&#1602; &#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1579;&#1605;&#1575;&#1606;&#1610; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; "&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1603;&#1577;" (&#1589;. &#1633;&#1633;&#1635;)&#1563; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1606; &#1578;&#1587;&#1593;&#1577; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1593;&#1579;&#1577; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1634;&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1634;&#1632; &#1608;&#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1634;-&#1634;&#1633;&#1632;)&#1563; &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1604;&#1580;&#1606;&#1577; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1641;-&#1634;&#1633;&#1632;). &#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1580;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608; &#1575;&#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1601;&#1583; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000308#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000308#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000308#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000308_en</identifier><location><shelfLocator>IOR/R/15/2/41</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000308</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000308/IOR_R_15_2_41_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/41</recordIdentifer></recordInfo><titleInfo><title>'File E-15. Khan Sahib Syed Siddiq Hasan, Indian Assistant, Bahrain, on Deputation to Riyadh and Mecca'</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-08-29T00:12:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (255 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: This file has a foliation number in the top right hand corner of the recto of each folio. The number is enclosed by a circle.</extent></physicalDescription><abstract>This file contains correspondence between the British Political Agent at Bahrain, British Political Resident in the Persian Gulf at Bushire, British representative in Jeddah, as well as with the Civil Commissioner and High Commissioner at Baghdad.The correspondence concern the deputation of Siddiq Hasan, Indian Assistant of the British Agency at Bahrain, to Ibn Sa&#8216;&#363;d at Riyadh and to Mecca in 1920. The purpose of the deputation was to accompany Najd pilgrims on the hajj and to facilitate negotiations between Ibn Sa&#8216;&#363;d's Najd Mission and Shar&#299;f &#7716;usayn of Mecca, from which an agreement was concluded on 4 September 1920.The file contains logistic details for the deputation, including the selection of Siddiq Hasan and Farhan Al Rahma, and proposed allowances (folio 5-23), and instructions given to Siddiq Hasan from Major Harold Richard Patrick Dickson (folios 25-27).In addition, the account of Far&#7717;&#257;n &#256;l Rahmah's entitled 'Report of Shaikh Farhan Beg Al Rahmah of the Muntafik. Personal Assistant to Major H.R.P. Dickson, C.I.E., Political Agent, Bahrein, Who Accompanied the Nejd Mission from Bahrein to Mecca via Riyadh and Back' (f. 91); the fifty-eight page account of Siddiq Hasan entitled 'Diary of a Journey from Bahrein to Mecca' (f. 113); notes from the nine meetings between the Najd Mission and the Hashemite Committee between 27 August 1920 and 2 September 1920 (folios 172-210); and an English translation of the agreement between the Najd Committee and King &#7716;usayn&#8217;s Hashemite Committee, signed 4 September 1920 (folios 209-210). These papers contain details of the political negotiations as well as more ethnographic and topographic observations from the journey from the deputation to Riyadh.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Muslim pilgrims and pilgrimages</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000308#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000308#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000308#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
