<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00006c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00006c_ar</identifier><location><shelfLocator>IOR/R/15/1/135</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00006c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00006c/IOR_R_15_1_135_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/135</recordIdentifer></recordInfo><titleInfo><title>"&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; - &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1605;&#1581;&#1604;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1850/1852</dateIssued><dateCaptured>2014-10-21T00:23:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1593; &#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583;. &#1575;&#1604;&#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1571;&#1579;&#1606;&#1575;&#1569; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1580;&#1608;&#1604;&#1575;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1640;-&#1635;&#1634;). &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1601;&#1578;&#1585;&#1575;&#1578; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; (&#1571;&#1608; &#1601;&#1578;&#1585;&#1575;&#1578; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;). &#1578;&#1581;&#1578; &#1603;&#1604; &#1571;&#1587;&#1576;&#1608;&#1593;&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1593;&#1605;&#1608;&#1583;&#1610;&#1606; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;" &#1608; "&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;". &#1608;&#1578;&#1581;&#1578; &#1603;&#1604; &#1593;&#1605;&#1608;&#1583;&#1548; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;. &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1580;&#1585;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1602;&#1576;&#1604;&#1578;&#1548; &#1608;&#1571;&#1581;&#1583;&#1575;&#1579; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1571;&#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:  &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1578;&#1583;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; "&#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;" &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1602;&#1576;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.  &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1575;&#1606;&#1578; &#1589;&#1575;&#1583;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1601;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1571;&#1608; &#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606;&#1607;&#1605;&#1548; &#1608;&#1576;&#1589;&#1601;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1603;&#1604;&#1575;&#1569; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1605;&#1587;&#1602;&#1591;) &#1608;&#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1607;&#1548; &#1588;&#1610;&#1585;&#1575;&#1586;)&#1548; &#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1601;&#1610; &#1603;&#1604; &#1606;&#1605;&#1608;&#1584;&#1580; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1606;&#1580;&#1583; &#1578;&#1587;&#1580;&#1610;&#1604;&#1575;&#1611; &#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1589;&#1583;&#1608;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1616;&#1604;&#1548; &#1608;&#1606;&#1576;&#1584;&#1577; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;. &#1601;&#1610; &#1603;&#1604; &#1606;&#1605;&#1608;&#1584;&#1580; &#1605;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1580;&#1585;&#1610;&#1578; &#1571;&#1608; &#1578;&#1605; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;&#1607;&#1575;&#1548; &#1606;&#1580;&#1583; &#1578;&#1587;&#1580;&#1610;&#1604;&#1575;&#1611; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1590;&#1610;&#1601;/&#1575;&#1604;&#1590;&#1610;&#1601;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577;. &#1578;&#1588;&#1610;&#1585; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1576;&#1610;&#1593; &#1573;&#1604;&#1609; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; "&#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1585;&#1576;&#1575;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1572;&#1608;&#1606;&#1607;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;". &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1580;&#1604; &#1608;&#1589;&#1608;&#1604; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1605;&#1579;&#1604;: &#1608;&#1589;&#1608;&#1604; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1607;&#1575;&#1605;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1571;&#1608; &#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;&#1605; &#1604;&#1607;&#1575;&#1563; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1601;&#1584;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575;&#1563; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1563; &#1576;&#1606;&#1575;&#1569; &#1581;&#1589;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;.&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1640;-&#1635;&#1634;) &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1548; &#1581;&#1610;&#1579; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1601;&#1578;&#1585;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602;&#1577; (&#1634;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632; &#1573;&#1604;&#1609; &#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1633; &#1608; &#1641; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1635; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1637;&#1634;)&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1582;&#1575;&#1585;&#1580; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1585;&#1581;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605;/&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00006c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00006c_en</identifier><location><shelfLocator>IOR/R/15/1/135</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00006c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00006c/IOR_R_15_1_135_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/135</recordIdentifer></recordInfo><titleInfo><title>`Political Diary of the Residency in the Persian Gulf &#8211; Native Departments&#8217;</title></titleInfo><originInfo><dateIssued>1850/1852</dateIssued><dateCaptured>2014-10-21T00:23:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (137 folios)</extent><extent>The diary is arranged in chronological order, with the earliest entry at the front of the volume. Entries made while the Resident was on tour are located at the rear of the volume (folios 128-32). The diary is divided into week-long (or in some instances approximately week-long) intervals. Under each week the page is divided into two columns headed &#8216;letters issued&#8217; and &#8216;letters received&#8217;. Under each column, correspondence is listed by date. Entries for visits made, visits received and other occurrences during the interval are recorded at the end of the columns of correspondence.</extent><extent>Foliation: The foliation sequence starts on the front cover and ends on the back cover; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. The following foliation anomalies occur: 1, 1A, 1B, and 1C.</extent></physicalDescription><abstract>The volume is a political diary recording &#8216;native&#8217; correspondence sent and received by the Residency, visits made by the Resident, visitors received at the Residency, and other occurrences of note. All of the correspondence detailed in the volume was sent to or received from Arab and Persian inhabitants of the region, chiefly Britain&#8217;s Native Agents on the Arab coast (Bahrain, Sharjah, Muscat) and Persian towns (Bandar-e Lengeh, Sh&#299;r&#257;z), representatives of the Persian Court and Persian Government, and the rulers of the Arab coast.In each instance of correspondence, details of the date the letter was issued or received are recorded, along with the name of its recipient or sender, and a detailed synopsis of the letter&#8217;s contents. In each instance of a visit made or received, the name of the visitee/visitor is recorded, along with the nature of the visit. Most weeks noted visits by &#8216;merchants and masters of vessels on their own affairs&#8217;. Many weekly entries also record the arrival and departure of vessels from Bushire. Occurrences record a variety of events including: the arrival or departure from Bushire of significant individuals; political and military actions carried out in Bushire or in the surrounding area; appearances of cholera in the town; construction of the town&#8217;s fortifications.Some folios at the end of the volume (folios 128-32) are out of sequence, being related to earlier intervals (28 December 1850 to 6 February 1851 and 9 February to 3 April 1852), during which time the Resident was away from Bushire on his tour of the Gulf, and receiving/sending letters independent of the Residency.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Lingah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Shiraz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bushire</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00006c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
