<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x0002b0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0002b0_ar</identifier><location><shelfLocator>IOR/L/PS/12/4112</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0002b0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0002b0/IOR_L_PS_12_4112_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/4112</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1632;/&#1635;&#1637; "&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;: &#1605;&#1583;&#1582;&#1604; &#1573;&#1604;&#1609; &#1575;&#1578;&#1581;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;&#1563; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1606;&#1592;&#1610;&#1605; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;"</title></titleInfo><originInfo><dateIssued>1923/1938</dateIssued><dateCaptured>2017-11-29T22:48:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1576;&#1610;&#1606; &#1576;&#1588;&#1575;&#1608;&#1585; &#1608;&#1603;&#1575;&#1576;&#1608;&#1604;&#1548; &#1633;&#1641;&#1634;&#1635;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1548; &#1633;&#1641;&#1634;&#1635;&#1605;&#1603;&#1578;&#1576; &#1576;&#1585;&#1610;&#1583; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1576;&#1588;&#1575;&#1608;&#1585;&#1548; &#1633;&#1641;&#1634;&#1635;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1585;&#1606;&#1587;&#1610; &#1576;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1582;&#1583;&#1605;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577;&#1548; &#1633;&#1641;&#1634;&#1638;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1578;&#1606;&#1590;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1604;&#1576;&#1585;&#1602;. &#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1548; &#1633;&#1641;&#1634;&#1640;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1603;&#1575;&#1578;&#1576; &#1578;&#1576;&#1575;&#1583;&#1604; &#1576;&#1585;&#1610;&#1583;&#1610; &#1576;&#1610;&#1606; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1634;&#1640;&#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1548; &#1633;&#1641;&#1635;&#1636;&#1573;&#1585;&#1587;&#1575;&#1604; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1606; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1633;&#1641;&#1635;&#1638;&#1575;&#1604;&#1585;&#1605;&#1586; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1548; &#1633;&#1641;&#1635;&#1640;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606;: &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1603;&#1575;&#1576;&#1608;&#1604;&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1563; &#1605;&#1585;&#1603;&#1586; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587;&#1585;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1602;&#1589;&#1575;&#1589;&#1577; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577; "&#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;"
                           &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0002b0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0002b0#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0002b0_en</identifier><location><shelfLocator>IOR/L/PS/12/4112</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0002b0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0002b0/IOR_L_PS_12_4112_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/4112</recordIdentifer></recordInfo><titleInfo><title>Coll 35/10 'Afghanistan: entry into International Postal and Telegraph Unions; reorganisation of posts and telegraphs services'</title></titleInfo><originInfo><dateIssued>1923/1938</dateIssued><dateCaptured>2017-11-29T22:48:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (127 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 128; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file concerns the re-organization of Posts and Telegraphs in Afghanistan.The file covers:Arrangements with the Afghan Government for the transport of passengers, goods and mails between Peshawar and Kabul, 1923Negotiations for Afghanistan to enter Postal Union, 1923Afghan postal office in Peshawar, 1923Appointment of a French Official of the Postes, t&#233;l&#233;graphes et telephones (PTT) by the Afghan Government to organise its postal and telegraph services, 1926Afghanistan enters the International Telegraph Union. Validity of Afghan stamps, 1928Establishment of postal exchange offices between Afghanistan and India, 1928Universal Postal Congress, 1934Despatch of telegrams from Afghanistan, 1936Afghan postal code, 1938.The file is composed of correspondence between: the Government of India; the Foreign Office; the India Office; HM Legation at Kabul; the Viceroy and Governor-General of India in Council; Service Central de Postes, t&#233;l&#233;graphes et telephones; the Afghan Foreign Office; and the Swiss Embassy in London.The file also contains a cutting from
                           The Timesand some correspondence in French.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>International Telecommunication Union</namePart></name></subject><name type="corporate"><namePart>British Legation</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Universal Postal Union</namePart></name></subject><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0002b0#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0002b0#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
