<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000653.0x0002da_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000653.0x0002da_ar</identifier><location><shelfLocator>Sloane MS 3032</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000653.0x0002da</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000653.0x0002da/Sloane MS 3032_0005.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Sloane MS 3032</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1581;&#1610;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1569;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2013-12-02T14:52:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1638;&#1636;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1639; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; / [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1641;&#1632; &#215; &#1633;&#1633;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1633;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1639; &#1587;&#1591;&#1608;&#1585; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1588;&#1575;&#1605;&#1604; &#1604;&#1575; &#1610;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1575;&#1604;&#1608;&#1590;&#1608;&#1581;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1590;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578;&#1563; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1633;&#1608;) &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1580;&#1575;&#1604;&#1610;&#1606; (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;) De methodo medendi (&#920;&#949;&#961;&#945;&#960;&#949;&#965;&#964;&#953;&#954;&#8052; &#956;&#941;&#952;&#959;&#948;&#959;&#962;; &#1581;&#1610;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1569;). &#1602;&#1575;&#1605; &#1581;&#1576;&#1610;&#1588; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1593;&#1587;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1587;&#1605; &#1581;&#1576;&#1610;&#1588; &#1575;&#1604;&#1571;&#1593;&#1587;&#1605; &#1576;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;)&#1548; &#1608;&#1602;&#1575;&#1605; &#1576;&#1605;&#1585;&#1575;&#1580;&#1593;&#1578;&#1607; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1593;&#1605;&#1607; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1587;&#1576;&#1602; &#1604;&#1607; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;-&#1638;):&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1581;&#1610;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1569;&#1573;&#1584; &#1603;&#1575;&#1606; &#1602;&#1583; &#1608;&#1580;&#1576; &#1605;&#1605;&#1575; &#1602;&#1604;&#1606;&#1575; &#1610;&#1575; &#1571;&#1610;&#1575;&#1585;&#1608;&#1606; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1573;&#1606;&#1617; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1573;&#1606;&#1617;&#1605;&#1575; &#1610;&#1582;&#1585;&#1580; &#1576;&#1607; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606;&#1618;&#1610;&#1593;&#1605;&#1604; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1571;&#1582;&#1608;&#1584;&#1611;&#1575; &#1605;&#1606; &#1606;&#1601;&#1587; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1590; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1638;&#1636;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1641;-&#1633;&#1635;):... &#1601;&#1573;&#1606;&#1617;&#1610; &#1571;&#1581;&#1587;&#1576; &#1571;&#1606;&#1617; &#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1593;&#1611;&#1575;&#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1610; &#1571;&#1606;&#1618; &#1571;&#1602;&#1591;&#1593; &#1601;&#1610;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1608;&#1570;&#1582;&#1584; &#1601;&#1610;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585;&#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1608;&#1581; &#1608;&#1571;&#1590;&#1610;&#1601; &#1573;&#1604;&#1571;&#1610;&#1607;&#1575; &#1584;&#1603;&#1585; &#1605;&#1583;&#1575;&#1608;&#1575;&#1577;&#1571;&#1587;&#1576;&#1575;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1583;&#1605;&#1577; (&#1567;)&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1638;&#1636;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1635;).&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1605;&#1604;&#1589;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1582;&#1591;&#1571; &#1578;&#1593;&#1585;&#1617;&#1616;&#1601; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1604;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;
                           De facultatibus naturalibus(&#1571;&#1610;. &#928;&#949;&#961;&#8054; &#948;&#965;&#957;&#940;&#956;&#949;&#969;&#957; &#966;&#965;&#963;&#953;&#954;&#8182;&#957;, &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;). &#1610;&#1592;&#1607;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1591;&#1576;&#1548; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;</topic></subject><subject><topic>&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000653.0x0002da#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000653.0x0002da_en</identifier><location><shelfLocator>Sloane MS 3032</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000653.0x0002da</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000653.0x0002da/Sloane MS 3032_0005.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Western Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Sloane MS 3032</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1581;&#1610;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1569;  al-Maq&#257;lah al-th&#257;lithah min Kit&#257;b J&#257;l&#299;n&#363;s f&#299; &#7717;&#299;lat al-bur&#363;&#8217;  J&#257;l&#299;n&#363;s &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2013-12-02T14:52:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+64+ii</extent><extent>Material: PaperDimensions: 237 x 150 mm leaf [190 x 115 mm written]Foliation: British Museum foliation in pencilRuling: No ruling visible; 13 lines per page; vertical spacing 7 lines per 10 cmScript:
                           NaskhInk: BlackBinding: British Museum bindingCondition: Extensive water damage does no impede legibilityMarginalia: Occasional marginal corrections and additions; some notes on title page (f. 1r) in Hebrew</extent></physicalDescription><abstract>Arabic version of Book Three of Galen's (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;) De methodo medendi (&#920;&#949;&#961;&#945;&#960;&#949;&#965;&#964;&#953;&#954;&#8052; &#956;&#941;&#952;&#959;&#948;&#959;&#962;; &#1581;&#1610;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1569;). The Arabic translation from the Greek was made by &#7716;ubaysh ibn al-&#7716;asan (&#1581;&#1576;&#1610;&#1588; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; known as &#7716;ubaysh al-A&#8216;sam [&#1581;&#1576;&#1610;&#1588; &#1575;&#1604;&#1571;&#1593;&#1587;&#1605;]; AD 9th century), and partially revised by his uncle, &#7716;unayn ibn Is&#7717;&#257;q al-&#8216;Ib&#257;d&#299; (&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;), who had previously translated the work from Greek into Syriac.Begins (f. 1v, lines 2-6):&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1601;&#1610; &#1581;&#1610;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1569;&#1573;&#1584; &#1603;&#1575;&#1606; &#1602;&#1583; &#1608;&#1580;&#1576; &#1605;&#1605;&#1575; &#1602;&#1604;&#1606;&#1575; &#1610;&#1575; &#1571;&#1610;&#1575;&#1585;&#1608;&#1606; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1573;&#1606;&#1617; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1573;&#1606;&#1617;&#1605;&#1575; &#1610;&#1582;&#1585;&#1580; &#1576;&#1607; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606;&#1618;&#1610;&#1593;&#1605;&#1604; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1571;&#1582;&#1608;&#1584;&#1611;&#1575; &#1605;&#1606; &#1606;&#1601;&#1587; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1590; ...Ends (f. 64v, lines 9-13):... &#1601;&#1573;&#1606;&#1617;&#1610; &#1571;&#1581;&#1587;&#1576; &#1571;&#1606;&#1617; &#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1593;&#1611;&#1575;&#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1610; &#1571;&#1606;&#1618; &#1571;&#1602;&#1591;&#1593; &#1601;&#1610;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1608;&#1570;&#1582;&#1584; &#1601;&#1610;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585;&#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1608;&#1581; &#1608;&#1571;&#1590;&#1610;&#1601; &#1573;&#1604;&#1571;&#1610;&#1607;&#1575; &#1584;&#1603;&#1585; &#1605;&#1583;&#1575;&#1608;&#1575;&#1577;&#1571;&#1587;&#1576;&#1575;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1583;&#1605;&#1577; (&#1567;)Colophon (f. 64v, line 13):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;A note in Latin pasted to front paper ii verso mistakenly identifies the text as the third book of Galen's
                           De facultatibus naturalibus(i.e. &#928;&#949;&#961;&#8054; &#948;&#965;&#957;&#940;&#956;&#949;&#969;&#957; &#966;&#965;&#963;&#953;&#954;&#8182;&#957;, known in Arabic as &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;). The same incorrect title appears on the volume's spine.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Galen</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#7716;unayn ibn Is&#7717;&#257;q al-'Ib&#257;d&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#7716;ubaysh ibn al-&#7716;asan A'sam</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Arab</topic></subject><subject><topic>Medicine, Medieval</topic></subject><subject><topic>Medicine, Greek and Roman</topic></subject><subject><topic>Galen. On the therapeutic method</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000653.0x0002da#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
