<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000060_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000060_ar</identifier><location><shelfLocator>IOR/R/15/2/703</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000060</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000060/IOR_R_15_2_703_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/703</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/16 I &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; - &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1937/1939</dateIssued><dateCaptured>2015-08-26T21:06:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1637;&#1636;-&#1633;&#1637;&#1637;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1563; &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;-&#1633;&#1637;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1582;&#1591;&#1591; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604; &#1606;&#1588;&#1608;&#1576; &#1581;&#1585;&#1576; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577;. &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1605;&#1589;&#1601;&#1575;&#1577; &#1608;&#1605;&#1585;&#1575;&#1601;&#1602; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;&#1563; &#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606; &#1576;&#1589;&#1601;&#1578;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1563; &#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;)&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; (&#1585;&#1608;&#1604;&#1575;&#1606;&#1583; &#1578;&#1606;&#1610;&#1587;&#1608;&#1606; &#1576;&#1610;&#1604;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1639; &#1608;&#1633;&#1641;&#1635;&#1640; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1563; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1563; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;)&#1563; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; (&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606;&#1563; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1582;&#1591;&#1591; &#1583;&#1601;&#1575;&#1593;&#1610;&#1577;)&#1563;&#1575;&#1604;&#1602;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1608;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1602;&#1608;&#1583; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; (&#1589;&#1589;. &#1639;&#1641;-&#1640;&#1633;)&#1563;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1573;&#1591;&#1601;&#1575;&#1569; &#1571;&#1590;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1591;&#1575;&#1601;&#1610;&#1575;&#1578; &#1601;&#1610; &#1581;&#1575;&#1604; &#1581;&#1583;&#1608;&#1579; &#1594;&#1586;&#1608; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608; (&#1589;&#1589;. &#1641;&#1632;-&#1641;&#1633;&#1548; &#1589;. &#1641;&#1638;)&#1563;&#1573;&#1588;&#1593;&#1575;&#1585; &#1593;&#1575;&#1605; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1641;&#1636;)&#1548; &#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; (&#1589;. &#1641;&#1637;)&#1548; &#1633;&#1640; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641;&#1548; &#1581;&#1608;&#1604; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1589;&#1601;&#1575;&#1577; &#1606;&#1601;&#1591; &#1576;&#1575;&#1576;&#1603;&#1608; &#1608;&#1581;&#1602;&#1604; &#1608;&#1605;&#1581;&#1591;&#1577; &#1608;&#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1603;&#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1581;&#1605;&#1610;&#1577;&#1563;&#1606;&#1587;&#1582; &#1593;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1578;&#1582;&#1589; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1605;&#1589;&#1601;&#1575;&#1577; &#1606;&#1601;&#1591; &#1576;&#1575;&#1576;&#1603;&#1608;: "&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1601;&#1589;&#1617;&#1604;&#1577; &#1604;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1591;&#1610;&#1585;": &#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1587;&#1563; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1607;&#1606;&#1608;&#1583;&#1563; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1575;&#1604;&#1577;&#1563; &#1581;&#1585;&#1575;&#1587;&#1577; &#1605;&#1581;&#1591;&#1577; &#1587;&#1616;&#1578;&#1618;&#1585;&#1577; &#1608;&#1582;&#1586;&#1575;&#1606;&#1575;&#1578;&#1607;&#1575;&#1548; &#1605;&#1585;&#1601;&#1571; &#1587;&#1616;&#1578;&#1618;&#1585;&#1577; &#1608;&#1585;&#1589;&#1610;&#1601; &#1605;&#1610;&#1606;&#1575;&#1574;&#1607;&#1575;&#1563; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591;&#1563; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1601;&#1610; (&#1589;&#1589;. &#1641;&#1641;-&#1633;&#1633;&#1636;)&#1563; "&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1604;&#1610;&#1578;&#1576;&#1593;&#1608;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1575;&#1585;&#1574;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1593;&#1606; &#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (&#1589;&#1589;. &#1633;&#1634;&#1632;-&#1633;&#1634;&#1633;)&#1563; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1608;&#1602;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1570;&#1605;&#1606; &#1604;&#1605;&#1589;&#1601;&#1575;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;" (&#1589;&#1589;. &#1633;&#1634;&#1634;-&#1633;&#1634;&#1635;)&#1563; &#1571;&#1608;&#1575;&#1605;&#1585; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1604;" (&#1589;&#1589;. &#1633;&#1634;&#1636;-&#1633;&#1635;&#1637;)&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641; &#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1578;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1605;&#1581;&#1585;&#1586; &#1581;&#1578;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1593;&#1604;&#1609; &#1589;&#1593;&#1610;&#1583; &#1582;&#1591;&#1591; &#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606;&#1584; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;: &#1575;&#1604;&#1578;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1605;&#1581;&#1585;&#1586; &#1593;&#1604;&#1609; &#1589;&#1593;&#1610;&#1583; &#1582;&#1591;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591;&#1563; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1605;&#1592;&#1601;&#1608;&#1606; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; (&#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1585;&#1594;&#1576;&#1578;&#1607;&#1605; &#1601;&#1610; &#1593;&#1583;&#1605; &#1573;&#1603;&#1605;&#1575;&#1604; &#1605;&#1583;&#1577; &#1593;&#1602;&#1608;&#1583;&#1607;&#1605;)&#1563; &#1606;&#1602;&#1575;&#1591; &#1581;&#1605;&#1575;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1588;&#1610;&#1608;&#1582; &#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1578;&#1591;&#1604;&#1576; &#1578;&#1593;&#1575;&#1608;&#1606;&#1607;&#1605;&#1563; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1576;&#1575;&#1585;&#1608;&#1606; &#1607;&#1575;&#1608;&#1586;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1604;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1563; &#1601;&#1585;&#1590; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1590;&#1608;&#1575;&#1576;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;&#1563; &#1601;&#1578;&#1581; &#1605;&#1603;&#1578;&#1576; &#1604;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577;&#1563; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1575;&#1578; &#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1593;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1635;&#1640;-&#1633;&#1636;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1605;&#1589;&#1575;&#1601;&#1610; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1601;&#1575;&#1593;</topic></subject><subject><topic>&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000060#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000060#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000060_en</identifier><location><shelfLocator>IOR/R/15/2/703</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000060</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000060/IOR_R_15_2_703_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/703</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/16 I Defence measures in the Gulf &#8211; Bahrain&#8217;</title></titleInfo><originInfo><dateIssued>1937/1939</dateIssued><dateCaptured>2015-08-26T21:06:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (154 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 154-155) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 156; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 3-155; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file comprises correspondence and other papers relating to plans for the defence of Bahrain and the Arab coast of the Persian Gulf in general, in the event of a global war. Much of the correspondence deals specifically with the defence of the Bahrain Petroleum Company&#8217;s (BAPCO) refinery and facilities in Bahrain. The principal correspondents in the file are: the Political Resident in the Persian Gulf (Lieutenant-Colonel Trenchard Craven William Fowle; Hugh Weightman as Acting Political Resident); the Political Agent at Bahrain (Lieutenant-Colonel Percy Gordon Loch; Hugh Weightman); the India Office, London (Roland Tennyson Peel).The file includes:correspondence dated 1937 and 1938, exchanged between the Political Resident, the Political Agent at Bahrain, the Adviser to the Bahrain Government, Charles Dalrymple Belgrave, Government of India and British Government officials, on the strategic importance of Bahrain and the Gulf (oil reserves; RAF and naval base; air route); existing defensive measures (security forces; armaments; proposals for defence schemes);wartime capacity and production of fuel, including aviation fuel, at Bahrain (ff 79-81);arrangements for the extinguishing of port lights and buoys in the event of enemy invasion (ff 90-91, f 96);public notification by the Government of Bahrain (f 94), 4 September 1939, and the Political Agency (f 95), 18 September 1939, on the designation of the BAPCO oil refinery, oil field, terminal and tanks, as protected areas;copies of various instructions for the defence of the BAPCO oil refinery: &#8216;Detailed Orders for Police and Naturs&#8217;: guards&#8217; duties; searching of local and Indian employees; mobile patrols; guarding of Sitrah terminal and tanks, Sitrah pier and wharf; oil field defence; refinery defence (ff 99-114); &#8216;Special instructions to staff men to be followed throughout the present state of emergency for internal defence of the Bahrain refinery&#8217; (ff 120-121); &#8216;Precautions taken to ensure the safe operation of the BAPCO refinery&#8217; (ff 122-123); &#8216;Orders for the officer in charge of the field&#8217; (ff 124-135);a letter from the Political Agent at Bahrain to the Political Resident in the Persian Gulf, dated 14 October 1939, outlining progress made to date on Bahrain&#8217;s defence scheme since the beginning of the war: progress of the oil company defence plan; personnel difficulties at BAPCO (employee opinion of war, employees wishing to cut short their contracts); other protective points in Manama; letters to the Shaikhs of Qatar and the Trucial Coast demanding their cooperation; the arrival of the Political Officer on the Trucial Coast, Captain John Baron Howes, and his visit to the Trucial Coast; imposition of food controls by the Government of Bahrain; opening of censorship office and censoring activities; preparations for Bahrain Volunteer Defence Force (ff 138-142).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Petroleum industry</topic></subject><subject><topic>Petroleum refineries</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Defence</topic></subject><subject><topic>Fuel production</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000060#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000060#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
