<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100047991206.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100047991206.0x000001_ar</identifier><location><shelfLocator>Or 6386</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100047991206.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100047991206.0x000001/Or 6386_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 6386</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; - &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2017-08-30T22:01:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1633;&#1634;&#1640;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1638; &#215; &#1633;&#1632;&#1638; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1635;&#1637; &#215; &#1640;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1606;&#1589;&#1601;&#1607; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1581;&#1605;&#1610;&#1577;&#1563; &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1591;&#1601;&#1610;&#1601;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1571;&#1587; &#1601;&#1610; &#1589;&#1589;. &#1634;-&#1641;&#1563; &#1633;&#1632;&#1635;-&#1633;&#1634;&#1640; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1548; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1576;&#1587;&#1610;&#1591; &#1604;&#1604;&#1606;&#1589;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1608;&#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1605;&#1579;&#1604;&#1611;&#1575; &#1589;&#1589;. &#1636;&#1641;&#1592;-&#1637;&#1632;&#1608;)&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1634;&#1608;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1632;&#1638;&#1640;&#1605;) &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1604;&#1571;&#1576;&#1602;&#1585;&#1575;&#1591; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1635;&#1639;&#1632; &#1602;.&#1605;.). &#1610;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1588;&#1585;&#1581; &#1593;&#1604;&#1609; &#1588;&#1585;&#1581; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604;
                           &#1604;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1605;&#1606; &#1576;&#1585;&#1580;&#1575;&#1605;&#1608;&#1606; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1634;&#1633;&#1638;&#1605;).&#1575;&#1604;&#1606;&#1589; &#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1581;&#1610;&#1579; &#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1588;&#1603;&#1604;&#1613; &#1605;&#1601;&#1575;&#1580;&#1574; &#1582;&#1604;&#1575;&#1604; &#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1589;&#1604; &#1637;&#1636; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1591;&#1576;&#1593;&#1577; &#1578;&#1575;&#1610;&#1578;&#1604;&#1585;&#1548; &#1589;. &#1638;&#1637;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1637;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609;&#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1606; (!) &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1576;&#1593;&#1583; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1580;&#1605;&#1610;&#1593; &#1605;&#1581;&#1575;&#1605;&#1583;&#1607; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607; &#1576;&#1605;&#1575; &#1607;&#1608; &#1604;&#1607; &#1571;&#1607;&#1604; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; [...]&#1573;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1578;&#1576;&#1593;&#1579; &#1575;&#1604;&#1582;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1606;&#1575;&#1569; &#1576;&#1575;&#1576; &#1605;&#1606; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1605;&#1606; &#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1587;&#1610;&#1605;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1575;&#1601;&#1577; &#1571;&#1605;&#1587;&#1617; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607; &#1603;&#1593;&#1604;&#1605; &#1575;&#1604;&#1591;&#1576;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1634;&#1640;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1637;-&#1633;&#1639;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;):[... &#1575;&#1604;&#1606;&#1582;&#1575;]&#1593; &#1605;&#1606; &#1575;&#1604;&#1608;&#1578;&#1610;&#1606; (&#1567;) &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1610;&#1606;&#1575;&#1604; &#1575;&#1604;&#1606;&#1582;&#1575;&#1593; &#1576;&#1581;&#1587;&#1576; &#1605;&#1575; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;[...] &#1608;&#1581;&#1583; &#1605;&#1579;&#1604;&#1607; &#1604;&#1604;&#1606;&#1582;&#1575;&#1593; &#1608;&#1610;&#1593;&#1585;&#1590; &#1604;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604; &#1571;&#1606; &#1610;&#1578;&#1602;&#1610;&#1589; &#1604;&#1606;&#1575;&#1584;&#1607;&#1575;[...] &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591;&#1585; &#1608;&#1610;&#1603;&#1605;&#1606; &#1608;&#1610;&#1587;&#1603;&#1606; &#1608;&#1610;&#1593;&#1585;&#1590; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1593;&#1589;&#1575;&#1576; &#1571;&#1606; &#1610;&#1578;&#1605;&#1583;&#1583;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100047991206.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100047991206.0x000001_en</identifier><location><shelfLocator>Or 6386</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100047991206.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100047991206.0x000001/Or 6386_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 6386</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; fu&#7779;&#363;l Abuqr&#257;&#7789; &#1588;&#1585;&#1581; &#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;  Ibn Abi&#772; S&#803;a&#772;diq al-Ni&#772;sa&#772;bu&#772;ri&#772;, Abu&#772; al-Qa&#772;sim &#699;Abd al-Rah&#803;ma&#772;n ibn &#699;Ali&#772; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2017-08-30T22:01:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+128+i</extent><extent>Material: Eastern laid paperDimensions: 186 x 106 mm leaf [135 x 80 mm written]Foliation: Eastern Arabic pagination in black ink; British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 17 lines per page; vertical spacing 13 lines per 10 cmScript:
                           NaskhInk: BlackDecoration: NoneBinding: British Museum half-leather bindingCondition: All folios guarded; minor tidemarks at head;ff. 2-9 and 103-128 mutilated and repaired with minor loss of textMarginalia: Few by multiple hands (see e.g. ff. 49v-50r)Seals: F. 2r</extent></physicalDescription><abstract>Commentary by Abu&#772; al-Qa&#772;sim &#699;Abd al-Rah&#803;ma&#772;n ibn &#699;Ali&#772; Ibn Abi&#772; S&#803;a&#772;diq al-Ni&#772;sa&#772;bu&#772;ri&#772; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;, d. ca 1068) on the Aphorisms (Kit&#257;b al-fu&#7779;&#363;l) of Hippocrates (&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;, d. ca 370 BC). The commentary is based on Galen of Pergamon's (&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;, d. ca 216) commentary on the
                           Aphorisms.The text is defective at the end finishing abruptly during the commentary on Book Seven, Aphorism 54 (see Tytler ed., p. 65).Begins (f. 2v, lines 1-5):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609;&#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1606; (!) &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1576;&#1593;&#1583; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1580;&#1605;&#1610;&#1593; &#1605;&#1581;&#1575;&#1605;&#1583;&#1607; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607; &#1576;&#1605;&#1575; &#1607;&#1608; &#1604;&#1607; &#1571;&#1607;&#1604; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; [...]&#1573;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1578;&#1576;&#1593;&#1579; &#1575;&#1604;&#1582;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1606;&#1575;&#1569; &#1576;&#1575;&#1576; &#1605;&#1606; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1605;&#1606; &#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1587;&#1610;&#1605;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1575;&#1601;&#1577; &#1571;&#1605;&#1587;&#1617; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607; &#1603;&#1593;&#1604;&#1605; &#1575;&#1604;&#1591;&#1576;Ends (f. 128v, lines 15-17, defective at end and edge margin mutilated):[... &#1575;&#1604;&#1606;&#1582;&#1575;]&#1593; &#1605;&#1606; &#1575;&#1604;&#1608;&#1578;&#1610;&#1606; (&#1567;) &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1610;&#1606;&#1575;&#1604; &#1575;&#1604;&#1606;&#1582;&#1575;&#1593; &#1576;&#1581;&#1587;&#1576; &#1605;&#1575; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;[...] &#1608;&#1581;&#1583; &#1605;&#1579;&#1604;&#1607; &#1604;&#1604;&#1606;&#1582;&#1575;&#1593; &#1608;&#1610;&#1593;&#1585;&#1590; &#1604;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604; &#1571;&#1606; &#1610;&#1578;&#1602;&#1610;&#1589; &#1604;&#1606;&#1575;&#1584;&#1607;&#1575;[...] &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591;&#1585; &#1608;&#1610;&#1603;&#1605;&#1606; &#1608;&#1610;&#1587;&#1603;&#1606; &#1608;&#1610;&#1593;&#1585;&#1590; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1593;&#1589;&#1575;&#1576; &#1571;&#1606; &#1610;&#1578;&#1605;&#1583;&#1583;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Ab&#363; al-Q&#257;sim &#8216;Abd al-Ra&#7717;m&#257;n ibn &#8216;Al&#299; Ibn Ab&#299; &#7778;&#257;diq al-N&#299;s&#257;b&#363;r&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Hippocrates</namePart></name></subject><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100047991206.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
