<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711596.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711596.0x000004_ar</identifier><location><shelfLocator>IOR/R/15/1/23, f 11-22</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711596.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000007/IOR_R_15_1_23_0032.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/23, f 11-22</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1608;&#1605;&#1575;&#1587; &#1576;&#1610;&#1585;&#1608;&#1606;&#1610;&#1578; &#1578;&#1608;&#1605;&#1576;&#1587;&#1608;&#1606;&#1548; &#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1548; &#1602;&#1610;&#1575;&#1583;&#1577; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1820/1820</dateIssued><dateCaptured>2014-12-12T13:04:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1583; &#1593;&#1604;&#1609; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;. &#1581;&#1610;&#1579; &#1573;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1602;&#1583; &#1585;&#1601;&#1590; &#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577;&#1548; &#1610;&#1608;&#1590;&#1581; &#1578;&#1608;&#1605;&#1575;&#1587; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1608;&#1575;&#1580;&#1607;&#1608;&#1606;&#1607;&#1575; &#1593;&#1606;&#1583; &#1605;&#1581;&#1575;&#1608;&#1604;&#1578;&#1607;&#1605; &#1606;&#1602;&#1604; &#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1570;&#1582;&#1585; &#1583;&#1608;&#1606; &#1578;&#1585;&#1603; &#1571;&#1610;&#1577; &#1602;&#1608;&#1575;&#1578; &#1583;&#1601;&#1575;&#1593;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1548; &#1571;&#1608; &#1583;&#1593;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1610;&#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1606; &#1602;&#1604;&#1602;&#1607; &#1581;&#1610;&#1575;&#1604; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1571;&#1606; &#1610;&#1587;&#1593;&#1609; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1573;&#1604;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1602; &#1575;&#1604;&#1571;&#1593;&#1584;&#1575;&#1585; &#1604;&#1578;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1604;&#1581;&#1575;&#1605;&#1610;&#1577; &#1576;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1602;&#1588;&#1605;. &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1604;&#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; (&#1608;&#1602;&#1583; &#1571;&#1589;&#1583;&#1585;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1571;&#1608;&#1575;&#1605;&#1585;&#1607;&#1575; &#1604;&#1607; &#1576;&#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1601;&#1606;)&#1548; &#1608;&#1605;&#1588;&#1575;&#1603;&#1604; &#1606;&#1575;&#1588;&#1574;&#1577; &#1593;&#1606; &#1575;&#1590;&#1591;&#1585;&#1575;&#1585; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1604;&#1583;&#1601;&#1593; &#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1604;&#1604;&#1590;&#1576;&#1575;&#1591; &#1578;&#1581;&#1578; &#1585;&#1593;&#1575;&#1610;&#1578;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1582;&#1604;&#1602; &#1590;&#1594;&#1591; &#1594;&#1610;&#1585; &#1605;&#1576;&#1585;&#1585; &#1604;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711596.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711596.0x000004_en</identifier><location><shelfLocator>IOR/R/15/1/23, f 11-22</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711596.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000007/IOR_R_15_1_23_0032.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/23, f 11-22</recordIdentifer></recordInfo><titleInfo><title>Letter from Captain Thomas Perronet Thompson, 17th Light Dragoons, Commanding at Ras al Khyma [Ra&#700;s al-Khaymah] to Francis Warden, Chief Secretary to the Government, Bombay</title></titleInfo><originInfo><dateIssued>1820/1820</dateIssued><dateCaptured>2014-12-12T13:04:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>12 folios</extent></physicalDescription><abstract>The letter is a response to orders to withdraw the garrison at Ras al Khyma. Since Sultan ben Soggur [Sul&#7789;&#257;n bin Saqr] the ruling Arab power in the region has refused the offer of the settlement, he explains the difficulties they will face in trying to pass the territory on to another local chieftain without leaving any defenses in place, or supporting British forces. The Captain also expresses a concern that the Imam of Muscat, Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d, may seek excuses to delay permitting the garrison to occupy Kishma [Qeshm]. Also mentioned are requests he has received to purchase captured vessels (which the Government of Bombay has ordered him to dispose of), issues arising from the commanders of vessels having to pick up the cost of looking after sick officers placed in their care, and the possibility of the medical officers of the detachment being put under undue strain.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711596.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
