<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000309_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000309_ar</identifier><location><shelfLocator>IOR/R/15/2/1138</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000309</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000309/IOR_R_15_2_1138_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1138</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 4/23 &#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577;."</title></titleInfo><originInfo><dateIssued>1921/1944</dateIssued><dateCaptured>2015-09-17T11:50:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1633; &#1605;&#1604;&#1601; (&#1636;&#1634;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1602;&#1583;&#1605; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1641;&#1635;-&#1636;&#1634;&#1641;. &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1635;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1605;&#1582;&#1578;&#1604;&#1591;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;/&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;&#1634;-&#1635;&#1641;&#1635; &#1608;&#1589;&#1589;. &#1635;&#1641;&#1636;-&#1636;&#1634;&#1641; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1605;&#1586;&#1610;&#1580; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575;&#1604;&#1610;&#1577; &#1605;&#1578;&#1606;&#1608;&#1617;&#1593;&#1577;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606;: &#1604;&#1608;&#1575;&#1574;&#1581; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1580;&#1607;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1582;&#1589;&#1608;&#1589; &#1571;&#1605;&#1608;&#1585; &#1605;&#1579;&#1604; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585;&#1548; &#1605;&#1606;&#1593; &#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1585;&#1548; &#1576;&#1606;&#1603; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578;&#1548; &#1585;&#1587;&#1608;&#1605; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1580;&#1583;&#1575;&#1608;&#1604; &#1571;&#1587;&#1593;&#1575;&#1585; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610;&#1548; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1586;&#1610;&#1610;&#1601;&#1548; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578;&#1548; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1548; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577;&#1548; &#1575;&#1602;&#1578;&#1591;&#1575;&#1593;&#1575;&#1578; &#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1604;&#1548; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1608;&#1548; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578;&#1548; &#1605;&#1585;&#1601;&#1602; &#1587;&#1583;&#1575;&#1583; &#1583;&#1610;&#1608;&#1606;&#1548; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1601;&#1610; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610;&#1548; &#1578;&#1615;&#1602;&#1583;&#1617;&#1605; &#1606;&#1605;&#1575;&#1584;&#1580; &#1578;&#1608;&#1602;&#1610;&#1593;&#1575;&#1578; &#1604;&#1604;&#1605;&#1582;&#1608;&#1617;&#1604;&#1610;&#1606; &#1576;&#1587;&#1604;&#1591;&#1575;&#1578; &#1578;&#1608;&#1602;&#1610;&#1593; &#1604;&#1604;&#1587;&#1583;&#1575;&#1583;&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1615;&#1602;&#1583;&#1617;&#1605; &#1606;&#1605;&#1575;&#1584;&#1580; &#1578;&#1608;&#1602;&#1610;&#1593;&#1575;&#1578; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1582;&#1608;&#1617;&#1604;&#1610;&#1606; &#1576;&#1578;&#1608;&#1602;&#1610;&#1593; &#1588;&#1610;&#1603;&#1575;&#1578; &#1604;&#1587;&#1581;&#1576;&#1607;&#1575; &#1605;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1583;&#1601;&#1575;&#1578;&#1585; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1608;&#1575;&#1587;&#1578;&#1581;&#1602;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;)&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;/&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1605;&#1578;&#1604;&#1575;&#1603; &#1583;&#1601;&#1593;&#1575;&#1578; &#1605;&#1602;&#1583;&#1605;&#1577; &#1583;&#1575;&#1574;&#1605;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000309#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000309#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000309#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000309_en</identifier><location><shelfLocator>IOR/R/15/2/1138</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000309</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000309/IOR_R_15_2_1138_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1138</recordIdentifer></recordInfo><titleInfo><title>'File 4/23 Treasury Rules and Regulations.'</title></titleInfo><originInfo><dateIssued>1921/1944</dateIssued><dateCaptured>2015-09-17T11:50:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (428 folios)</extent><extent>The correspondence is arranged in approximate chronological order from the front to the rear of the file, except where enclosures of an earlier date are filed after their relevant covering letter, and terminates with a set of notes between folios 393-429. Circled serial numbers in red and blue ink and crayon refer to entries in the notes.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 430; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional mixed foliation/pagination sequences are also present in parallel between ff 12-393 and ff 394-429 respectively; these numbers are written in a combination of pencil and ink, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains miscellaneous financial papers. These include: regulations issued by the Government of India, Finance Department and other Government of India bodies concerning issues such as procedures for sanctioning expenditure, the need for economies, prevention of fraud, the Reserve Bank of India, rules on allowances, passport fees, rupee-sterling conversion tables, currency and forgeries, pensions, leave, the Compassionate Fund, income tax deductions, payments due to enemy firms, inter-departmental adjustments, attachment of pay for debt, and works expenditure; circular letters from the Office of the Accountant General, Central Revenues (AGCR), New Delhi, providing specimen signatures for those empowered to sign authorities for payment; letters from the Political Agency, Bahrain, giving specimen signatures of those authorised to sign cheques on the Agency funds; correspondence between the Office of the Accountant General, Central Revenues, the Political Agency, Bahrain, and the Secretary to the Political Resident in the Persian Gulf concerning service books and leave entitlement of members of Agency staff; and correspondence and certification letters between the office of the Political Agent, Bahrain, the Residency Agent, Sharjah (including one letter in Arabic), the Political Officer, Trucial Coast (POTC), and the Publicity Officer, Persian Gulf/Public Relations Officer in the Persian Gulf concerning the holding of permanent advances.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent, Trucial Coast</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Accountant-General, Central Revenues</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Finance Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Public Relations Officer, Persian Gulf, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000309#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000309#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000309#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
