<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000788.0x0003e6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x0003e6_ar</identifier><location><shelfLocator>IOR/L/PS/18/B23</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x0003e6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x0003e6/IOR_L_PS_18_B23_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B23</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1588;&#1581;&#1585; &#1608;&#1575;&#1604;&#1605;&#1603;&#1604;&#1575;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1585;&#1602;&#1605; &#1633;&#1638;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1640;&#1633;."</title></titleInfo><originInfo><dateIssued>1881/1881</dateIssued><dateCaptured>2016-01-21T10:46:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1638;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1637;-&#1633;&#1637;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1581;&#1575;&#1588;&#1610;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577;&#1548; &#1610;&#1603;&#1578;&#1576; &#1601;&#1610;&#1607;&#1575; &#1570;&#1585;&#1579;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1608;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1610;&#1589;&#1601; &#1582;&#1604;&#1575;&#1601;&#1611;&#1575; &#1605;&#1575;&#1604;&#1610;&#1611;&#1575; &#1602;&#1575;&#1574;&#1605; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575; &#1576;&#1610;&#1606; &#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1581;&#1585; &#1608;&#1575;&#1604;&#1605;&#1603;&#1604;&#1575;&#1548; &#1608;&#1607;&#1605;&#1575; &#1605;&#1610;&#1606;&#1575;&#1569;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587;&#1610;&#1575;&#1606; &#1610;&#1602;&#1593;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1601;&#1610; &#1571;&#1610;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1587;&#1578;&#1605;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1548; &#1608;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576;. &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1605;&#1575; &#1586;&#1575;&#1604; &#1602;&#1575;&#1574;&#1605;&#1611;&#1575; &#1601;&#1610; &#1608;&#1602;&#1578; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1581;&#1585;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1603;&#1604;&#1575;</namePart></name></subject><name type="personal"><namePart>&#1570;&#1585;&#1579;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1608;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1588;&#1581;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1603;&#1604;&#1575;</geographic></subject><subject><topic>&#1581;&#1604; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x0003e6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x0003e6_en</identifier><location><shelfLocator>IOR/L/PS/18/B23</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x0003e6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x0003e6/IOR_L_PS_18_B23_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B23</recordIdentifer></recordInfo><titleInfo><title>'Shahr and Makulla. Secret Letter from India, No. 16, Dated 2nd February 1881.'</title></titleInfo><originInfo><dateIssued>1881/1881</dateIssued><dateCaptured>2016-01-21T10:46:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>6 folios</extent><extent>Foliation: the foliation sequence for this description commences at folio 41, and terminates at folio 46, as it is part of a larger volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 5-152; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>A letter and a short postscript, in which Arthur William Moore writes to the British Government describing an ongoing financial dispute between the chiefs of Shahr and Makulla, two principal ports on the south coast of Arabia. The author mentions the likelihood of the region falling into Turkish hands should the dispute continue, and outlines British attempts therefore to settle it. The dispute remains ongoing at the time the postscript was written.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Chief of Shahr</namePart></name></subject><subject><name type="corporate"><namePart>Ruler of Makulla</namePart></name></subject><name type="personal"><namePart>Sir Knight Arthur William Moore</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Shahr</geographic></subject><subject><geographic>Makulla</geographic></subject><subject><topic>Conflict resolution</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x0003e6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
