<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023514790.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023514790.0x000004_ar</identifier><location><shelfLocator>X463/19</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023514790.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022564627.0x000001/X463_0055.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>X463/19</recordIdentifer></recordInfo><titleInfo><title>"&#1604;&#1602;&#1591;&#1578;&#1575;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1578;&#1575;&#1606; &#1604;&#1604;&#1571;&#1585;&#1610;&#1603;&#1577;&#1548; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1585;&#1588;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1604;&#1587; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1608;&#1587; &#1575;&#1604;&#1576;&#1603;&#1585; &#1601;&#1610; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1583;&#1615;&#1582;&#1604;&#1577; (&#1602;&#1575;&#1585;&#1606; &#1605;&#1593; '&#1605;&#1603;&#1577;'&#1548; &#1605;&#1580;&#1604;&#1583; II&#1548; &#1589;&#1589;.&#1633;&#1638;&#1639;). &#1601;&#1610; '&#1576;'&#1548; &#1610;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1585;&#1610;&#1587; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1608;&#1587;." [&#1633;\&#1634;] &#1578;&#1589;&#1608;&#1610;&#1585;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1601;&#1617;&#1575;&#1585;</title></titleInfo><originInfo><dateIssued>1886/1889</dateIssued><dateCaptured>2014-04-22T11:52:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1632;&#1633; &#215; &#1633;&#1635;&#1632; &#1605;&#1605;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602;:&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;&#1548; &#1605;&#1615;&#1604;&#1589;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1591;&#1601;&#1610;&#1601;&#1577; &#1608;&#1578;&#1570;&#1603;&#1604; &#1582;&#1601;&#1610;&#1601; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"XVIIIa"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1589;&#1608;&#1585;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1575;&#1604;&#1576;&#1575;&#1585;&#1593; &#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577; &#1601;&#1610; &#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1586;&#1601;&#1575;&#1601;. &#1578;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1585;&#1608;&#1587; &#1575;&#1604;&#1576;&#1616;&#1603;&#1585; &#1593;&#1604;&#1609; &#1571;&#1585;&#1610;&#1603;&#1577; (&#1605;&#1602;&#1593;&#1583;) &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580;&#1548;
                           &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1583;&#1582;&#1604;&#1577;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1606; &#1571;&#1588;&#1603;&#1575;&#1604; &#1588;&#1576;&#1607; &#1605;&#1585;&#1576;&#1593;&#1577;&#1548; &#1605;&#1593; &#1578;&#1587;&#1593;&#1577; &#1578;&#1580;&#1608;&#1610;&#1601;&#1575;&#1578; (&#1585;&#1576;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1590;&#1575;&#1580;&#1593;) &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1580;&#1605; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1581;&#1608;&#1575;&#1574;&#1591;. &#1605;&#1602;&#1593;&#1583; &#1575;&#1604;&#1593;&#1585;&#1608;&#1587; (
                           &#1575;&#1604;&#1571;&#1585;&#1610;&#1603;&#1577;) &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1578;&#1580;&#1608;&#1610;&#1601;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1608;&#1587;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;. &#1610;&#1592;&#1607;&#1585; &#1605;&#1606;&#1592;&#1585; &#1602;&#1585;&#1610;&#1576; &#1604;&#1604;&#1571;&#1585;&#1610;&#1603;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1608;&#1610;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1576;&#1580;&#1575;&#1606;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1578;&#1610;&#1606; - X463/20 - &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1578;&#1610;&#1606; &#1576;&#1576;&#1593;&#1590;&#1607;&#1605;&#1575;.&#1585;&#1608;&#1575;&#1602; &#1602;&#1608;&#1587;&#1610;&#1548; &#1610;&#1615;&#1585;&#1609; &#1581;&#1608;&#1604;&#1607; &#1586;&#1582;&#1585;&#1601;&#1577; &#1602;&#1605;&#1575;&#1588; &#1571;&#1608; &#1576;&#1604;&#1575;&#1591; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1548; &#1610;&#1601;&#1589;&#1604; &#1575;&#1604;&#1603;&#1575;&#1605;&#1610;&#1585;&#1575; &#1593;&#1606; &#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1586;&#1601;&#1575;&#1601;. &#1578;&#1608;&#1580;&#1583; &#1602;&#1606;&#1575;&#1583;&#1610;&#1604; &#1586;&#1580;&#1575;&#1580;&#1610;&#1577; &#1604;&#1604;&#1573;&#1590;&#1575;&#1569;&#1577; &#1605;&#1615;&#1593;&#1604;&#1602;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1608;&#1610;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1587;&#1593;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1590;&#1608;&#1569; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1610;&#1590;&#1610;&#1569; &#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1587;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1594;&#1604;&#1601; &#1575;&#1604;&#1592;&#1604;&#1575;&#1605; &#1575;&#1604;&#1587;&#1602;&#1601; &#1605;&#1606;&#1582;&#1601;&#1590; &#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1607;&#1585; &#1576;&#1575;&#1604;&#1603;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548;&#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1608;&#1587;&#1591; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1579;&#1585;&#1610;&#1575; &#1586;&#1580;&#1575;&#1580;&#1610;&#1577; &#1605;&#1593;&#1604;&#1617;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1605;&#1606;&#1582;&#1601;&#1590; &#1576;&#1581;&#1576;&#1604; &#1591;&#1608;&#1610;&#1604; &#1601;&#1610; &#1605;&#1587;&#1575;&#1581;&#1577; &#1605;&#1590;&#1575;&#1569;&#1577; &#1576;&#1590;&#1608;&#1569; &#1591;&#1576;&#1610;&#1593;&#1610;.&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1589;&#1608;&#1585;&#1578;&#1610;&#1606; &#1605;&#1578;&#1589;&#1604;&#1578;&#1610;&#1606;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1601;&#1608;&#1602; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;: "XVIIIa"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023514790.0x000004#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023514790.0x000004_en</identifier><location><shelfLocator>X463/19</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023514790.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022564627.0x000001/X463_0055.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>X463/19</recordIdentifer></recordInfo><titleInfo><title>'Zwei verschiedene Aufnahmen der R&#299;kah, des Thronsessels, auf welchen man in Mekka die jungfr&#228;uliche Braut in der Duchlah-nacht zu erheben pflegt (vergl. Mekka, Bd. II, S. 167ff.). Auf B sitzt der Br&#228;utigam dort, wo die Braut sitzen soll.' [1/2] Photographer: al-Sayyid &#699;Abd al-Ghaff&#257;r</title></titleInfo><originInfo><dateIssued>1886/1889</dateIssued><dateCaptured>2014-04-22T11:52:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 collotype print</extent><extent>Dimensions:101 x 130 mmFormat:Collotype print, pasted into volumeCondition:The print is in good condition with minor surface dirt and light abrasions throughout.Foliation:&#8216;XVIIIa&#8217;Process:Collotype</extent></physicalDescription><abstract>Genre/Subject Matter:The image shows a richly ornamented interior scene in the bridal chamber. The virgin bride is placed onto the throne (seat) on the first night of marriage,
                           laylat al-duk&#818;h&#818;la.The interior consists of a roughly square space, with nine equally sized recesses on three walls. The bridal throne (
                           ar&#299;kah) is located in the middle of the three recesses that are visible in the lower centre of the image. A close-up view of the throne and the left-hand recess alongside it can be seen in the second of two images &#8211; X463/20 &#8211; presented together.An arched portico, around which detailed cloth or tile decoration can be seen, separates the camera from the bridal chamber. Although in each of the nine recesses glass lanterns hang, natural light illuminates the decoration visible around the arch, while a further lower ceiling &#8211; just visible in the upper part of the image &#8211; is shrouded in darkness.A glass chandelier hangs low on a long cord in the space lit by natural light in the middle-ground.This is the first of two related images.Inscriptions:Above the top image, on the right, in ink: &#8216;XVIIIa&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023514790.0x000004#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
