<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000159.0x0003df_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003df_ar</identifier><location><shelfLocator>IOR/R/15/1/11</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003df</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003df/IOR_R_15_1_11_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/11</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1633; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1808/1811</dateIssued><dateCaptured>2016-08-30T18:32:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1641;&#1640; &#1605;&#1575;&#1583;&#1577; (&#1636;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1580;&#1615;&#1605;&#1593;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1578;&#1581;&#1578; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1573;&#1605;&#1575; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1571;&#1608; &#1606;&#1587;&#1582;&#1607;&#1575;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1582;&#1578;&#1604;&#1591;&#1611;&#1575; &#1578;&#1589;&#1575;&#1593;&#1583;&#1610;&#1611;&#1575; &#1608;&#1578;&#1606;&#1575;&#1586;&#1604;&#1610;&#1611;&#1575;.&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1589;&#1575;&#1593;&#1583;&#1610;&#1611;&#1575;.&#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1603;&#1575;&#1578;&#1576;&#1613; &#1608;&#1575;&#1581;&#1583;&#1548; &#1604;&#1603;&#1606; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1603;&#1575;&#1578;&#1576;&#1612; &#1570;&#1582;&#1585; &#1608;&#1608;&#1602;&#1611;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1575;&#1585;&#1601;&#1608;&#1585;&#1583; &#1580;&#1608;&#1606;&#1586;&#1548; &#1608;&#1607;&#1610; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1638;-&#1636;&#1632;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1633;&#1571;&#1563; &#1579;&#1605; &#1634;-&#1633;&#1639;&#1563; &#1633;&#1640;&#1548; &#1633;&#1640;&#1571;&#1548; &#1633;&#1640;&#1576;&#1548; &#1633;&#1640;&#1580;&#1548; &#1633;&#1640;&#1583; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1636;&#1638;&#1548; &#1608;&#1607;&#1608; &#1570;&#1582;&#1585; &#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1610;&#1581;&#1605;&#1604; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1641; &#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1632; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1578;&#1608;&#1580;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1571;-&#1633;&#1634;&#1592;&#1548; &#1589;&#1589;. &#1633;&#1636;-&#1633;&#1640;&#1548; &#1589;&#1589;. &#1633;&#1641;-&#1636;&#1633;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1573;&#1605;&#1575; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1571;&#1608; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1563; &#1575;&#1587;&#1578;&#1615;&#1582;&#1583;&#1605; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1601;&#1610;&#1607;&#1575; &#1605;&#1582;&#1601;&#1610;&#1611;&#1575;&#1548; &#1606;&#1578;&#1610;&#1580;&#1577; &#1578;&#1604;&#1601; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1608;&#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1607;&#1608; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;. &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1575;&#1594;&#1604;&#1575;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1575;&#1606; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1607;&#1605;&#1575; &#1575;&#1604;&#1580;&#1585;&#1617;&#1575;&#1581; &#1571;&#1606;&#1583;&#1585;&#1608; &#1580;&#1608;&#1603;&#1586;&#1548; &#1608;&#1587;&#1578;&#1610;&#1601;&#1606; &#1576;&#1575;&#1576;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1586; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1610;&#1589;&#1583;&#1585; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;. &#1575;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1607;&#1608; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606;&#1607;&#1575;: &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601; &#1608;&#1575;&#1604;&#1582;&#1610;&#1604;&#1563; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1606;&#1602;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1585;&#1586;&#1605; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1576;&#1585; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1605;&#1579;&#1604; &#1606;&#1587;&#1582; &#1593;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606; &#1633;&#1641;-&#1634;&#1637; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1632;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1576;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1601;&#1610;&#1587;&#1578;&#1575;&#1604; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1578;&#1588;&#1575;&#1604;&#1606;&#1580;&#1585;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1604;&#1575;&#1610;&#1608;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1585;&#1610;&#1575;&#1604; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>"&#1605;&#1610;&#1585;&#1603;&#1608;&#1585;&#1610;"</namePart></name></subject><subject><name type="corporate"><namePart>&#1578;&#1610;&#1606;&#1605;&#1575;&#1608;&#1579; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><name type="corporate"><namePart>&#1580;&#1585;&#1617;&#1575;&#1581; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1591;&#1607;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003df#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003df_en</identifier><location><shelfLocator>IOR/R/15/1/11</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003df</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003df/IOR_R_15_1_11_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/11</recordIdentifer></recordInfo><titleInfo><title>VOL 11 LETTERS INWARD AND OUTWARD</title></titleInfo><originInfo><dateIssued>1808/1811</dateIssued><dateCaptured>2016-08-30T18:32:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 98 items (48 folios)</extent><extent>The letters inward are grouped under headings either upon order of receipt or of transcription. These letters are in a mixture of ascending and descending chronological order.The letters outward are in ascending chronological order.The volume is written by one hand, but there are also some receipts in original written by another hand and signed by Sir Harford Jones, stitched to the volume, on folios 36-40.</extent><extent>The foliation is written in pencil and can be found in the top right corner of the recto side of each folio. The numbering commences at the front cover with 1 and 1A; then 2-17; 18, 18A, 18B, 18C and 18D and it carries on until 46, which is the last number given to the back cover of the volume. The verso of folio 39 is paginated as 40. Three separate original pagination sequences are also present between ff. 1A-12v, ff. 14-18 and ff. 19-41. These sequences are written in either ink or pencil, and can be found in the top right of the verso side and the top left of the recto side of each folio respectively; pencil has been used in cases where the original numbering has been obscured, as a result of damage to the folio.</extent></physicalDescription><abstract>The volume contains letters received by the Resident at Bushire. For most of the period covered by this volume the Acting Resident at Bushire was Lieutenant William Bruce. The two other occupants of the Residency during this period were Andrew Jukes, Surgeon, and Stephen Babington.Correspondents include the British Mission at Tabriz and Tehran, in Persia, and the Government of Bombay, although there are a small number of letters from the Government of Fort William, Calcutta. Diplomatic exchanges between Britain and Persia are the main feature of the correspondence. Other subjects include: the Bushire Residency's accounts and expenses; the woollen and horses trade; instructions for receiving visitors at Bushire and the sending of letters and packets from Bombay to the Court of Persia, via Bushire. Some of the letters contain enclosures such as copies of letters from other Government departments at Bombay.The volume also contains a number of letters outward, sent by William Bruce between 19 and 25 December 1810, mostly regarding the Bushire Residency's accounts and expenses.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Resident, Baghdad</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Vestal, brig</namePart></name></subject><subject><name type="corporate"><namePart>HMS Challenger, brig-sloop</namePart></name></subject><subject><name type="corporate"><namePart>HMS Lion, third rate ship</namePart></name></subject><subject><name type="corporate"><namePart>Ariel, brig</namePart></name></subject><subject><name type="corporate"><namePart>Mercury, brig</namePart></name></subject><subject><name type="corporate"><namePart>Teignmouth, sloop</namePart></name></subject><name type="corporate"><namePart>Residency Surgeon, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Resident, Bussora</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Sir Knight John Malcolm</namePart></name></subject><subject><geographic>Bussora</geographic></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Tehran</geographic></subject><subject><topic>Wool trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003df#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
