<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000094.0x000095_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000094.0x000095_ar</identifier><location><shelfLocator>Or 14270</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000094.0x000095</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000094.0x000095/Or 14270_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 14270</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1591;&#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1292/1292</dateIssued><dateCaptured>2014-11-20T00:00:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1639;&#1635;&#8207;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1636; &#215; &#1633;&#1640;&#1637; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1641;&#1640; &#215; &#1633;&#1635;&#1637;
            &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605;
            &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1604;&#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1632; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1593;&#1605;&#1585; &#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1591;&#1604;&#1581;&#1577; (&#1589;. &#1639;&#1633;&#1608;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1603;&#1585;&#1576;&#1608;&#1606;&#1610; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1548; &#1608;&#1582;&#1591;&#1608;&#1591; &#1593;&#1604;&#1608;&#1610;&#1617;&#1577; &#1608;&#1576;&#1593;&#1590;
            &#1575;&#1604;&#1605;&#1582;&#1591;&#1617;&#1591;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563; &#1576;&#1593;&#1590; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577; &#1592;&#1575;&#1607;&#1585;&#1577;
            (&#1585;&#1576;&#1575;&#1593;&#1610;&#1575;&#1578;)&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1579;&#1602;&#1608;&#1576; &#1583;&#1608;&#1583;&#1610;&#1577;&#1548; &#1593;&#1615;&#1608;&#1604;&#1580; &#1576;&#1593;&#1590;&#1607;&#1575;&#1563; &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1608;&#1587;&#1582; &#1608;&#1576;&#1602;&#1593; &#1581;&#1576;&#1585;
            &#1605;&#1578;&#1603;&#1585;&#1585;&#1577;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1571;&#1610;&#1575;&#1583;&#1610; &#1605;&#1578;&#1593;&#1583;&#1617;&#1583;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; ii &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; i</extent></physicalDescription><abstract>&#1605;&#1615;&#1580;&#1604;&#1583; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1591;&#1585;&#1608;&#1581;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577;&#1603;&#1578;&#1575;&#1576; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587; &#1601;&#1610; &#1593;&#1605;&#1604;
               &#1575;&#1604;&#1576;&#1606;&#1603;&#1575;&#1605;&#1575;&#1578;(&#1589;&#1589;. &#1634;&#1592;-&#1634;&#1633;&#1608;)&#1563;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1585;&#1594;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;
               &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1608;&#1593;&#1604;&#1604;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; (&#1589;&#1589;. &#1634;&#1633;&#1592;-&#1639;&#1635;&#1608;).&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1634;&#1608;) &#1578;&#1606;&#1589; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:
                           &#1603;&#1578;&#1575;&#1576; &#1593;&#1605;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1604;&#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587; &#1608;&#1603;&#1578;&#1575;&#1576; &#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;
            &#1604;&#1604;&#1601;&#1585;&#1594;&#1575;&#1606;&#1610;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1578;&#1608;&#1590;&#1610;&#1581;&#1611;&#1575; &#1608;&#1582;&#1605;&#1587;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606;
            &#1580;&#1583;&#1608;&#1604;&#1611;&#1575;.&#1610;&#1578;&#1590;&#1605;&#1617;&#1606; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1639;&#1633;&#1608;) &#1575;&#1587;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1608;&#1607;&#1608; &#1593;&#1605;&#1585; &#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1591;&#1604;&#1581;&#1577;&#1548;
            &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; &#1607;&#1608; &#1634;&#1640; &#1588;&#1608;&#1575;&#1604; &#1638;&#1641;&#1633;\&#1633;&#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1634;&#1641;&#1634;. &#1571; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1634;&#1608;)
            &#1608;&#1578;&#1581;&#1578; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1639;&#1633;&#1608;) &#1578;&#1615;&#1581;&#1583;&#1617;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1576;&#1571;&#1606;&#1607; &#1575;&#1576;&#1606; &#1591;&#1604;&#1581;&#1577; &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1617;&#1601;
                           &#1605;&#1601;&#1578;&#1575;&#1581;
            &#1575;&#1604;&#1580;&#1601;&#1585;&#1548; &#1608;&#1607;&#1608; &#1593;&#1605;&#1604; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;
                           &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610;&#1575;&#1578;
            &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;. &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1591;&#1604;&#1581;&#1577;&#1548; &#1605;&#1572;&#1604;&#1601; &#1603;&#1578;&#1575;&#1576;
                           &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1580;&#1601;&#1585;&#1548; &#1607;&#1608; &#1638;&#1637;&#1634;/ &#1633;&#1634;&#1637;&#1636;-&#1637;&#1548; &#1571;&#1610; &#1635;&#1641; &#1587;&#1606;&#1577; &#1602;&#1576;&#1604; &#1606;&#1587;&#1582;
            &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1614;&#1587;&#1618;&#1591;&#1615;&#1585;&#1618;&#1604;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1608;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1575;&#1578;
            &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1585;&#1594;&#1575;&#1606;&#1610;
                           &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1589;&#1606;&#1593;&#1577;
               &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;&#1578;&#1608;&#1580;&#1583; (&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1634; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;) &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1592;.&#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577; &#1605;&#1615;&#1603;&#1608;&#1617;&#1606;&#1577; &#1605;&#1606; &#1579;&#1605;&#1575;&#1606;&#1610; &#1608;&#1585;&#1602;&#1575;&#1578; (&#1585;&#1576;&#1575;&#1593;&#1610;&#1617;&#1577;) &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1634;&#1636;
            &#1608;&#1634;&#1637; (&#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1634;&#1635;&#1548; &#1635;&#1634; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1576;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;). &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578;
            &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577; &#1607;&#1606;&#1575; &#1605;&#1578;&#1578;&#1575;&#1576;&#1593;&#1577; (&#1575;&#1604;&#1605;&#1604;&#1586;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1578;&#1576;&#1583;&#1571; &#1601;&#1610; &#1589;. &#1634;&#1637; &#1608;&#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1604;&#1586;&#1605;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1601;&#1610; &#1589;.
            &#1635;&#1635;)&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1601;&#1602;&#1583;&#1575;&#1606; &#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577; &#1576;&#1610;&#1606; &#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1586;&#1605;&#1578;&#1610;&#1606; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577;
            &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1563; &#1578;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1592;) &#1608;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1578;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1634;&#1640;&#1608;)
            &#1605;&#1601;&#1602;&#1608;&#1583;&#1578;&#1575;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;
            &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1605; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1578;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1575;&#1604;&#1604;&#1578;&#1575;&#1606; &#1610;&#1576;&#1583;&#1608;
            &#1571;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1576;&#1591;&#1575;&#1606;&#1577; &#1575;&#1604;&#1610;&#1615;&#1605;&#1606;&#1609; &#1608;&#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1604;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1608;&#1585;&#1602;&#1577; &#1571;&#1605;&#1575;&#1605;&#1610;&#1577;
            ii &#1608;&#1608;&#1585;&#1602;&#1577; &#1571;&#1582;&#1610;&#1585;&#1577; i.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1591;&#1604;&#1581;&#1577; &#1571;&#1576;&#1608; &#1587;&#1575;&#1604;&#1605;
            &#1575;&#1604;&#1606;&#1589;&#1610;&#1576;&#1610;</namePart><role><roleTerm type="text">scribe</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000094.0x000095#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000094.0x000095_en</identifier><location><shelfLocator>Or 14270</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000094.0x000095</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000094.0x000095/Or 14270_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 14270</recordIdentifer></recordInfo><titleInfo><title>Two technological treatises</title></titleInfo><originInfo><dateIssued>1292/1292</dateIssued><dateCaptured>2014-11-20T00:00:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+73+i</extent><extent>Material: PaperDimensions: 254 x 185 mm leaf [198 x 135 mm written]Foliation: Arabic-Indic foliation in black ink; British Museum
            foliation in pencilRuling:
                           Mis&#7789;arah; 19 lines per page; vertical spacing 10 lines per 10 cmScript: Naskh; the scribe is &#8216;Umar ibn Mu&#7717;ammad ibn &#7788;al&#7717;ah (f.
            71r)Ink: Black carbon ink, with rubricated headings, overlinings and
            some diagrams in redBinding: British Museum binding; some quire signatures visible
            (quaternions)Condition: Wormholes, some repaired; grime and ink stains
            frequentMarginalia: Some corrections and annotations by various
            handsSeals: Frontpaper ii and endpaper i</extent></physicalDescription><abstract>Volume containing two technological treatises:Kit&#257;b Arshim&#299;das f&#299; &#8216;amal
                  al-binkam&#257;t(&#1603;&#1578;&#1575;&#1576; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1576;&#1606;&#1603;&#1575;&#1605;&#1575;&#1578;) (ff. 2v-21r);Fargh&#257;n&#299;, A&#7717;mad ibn Mu&#7717;ammad (&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1585;&#1594;&#1575;&#1606;&#1610;),
               al-K&#257;mil f&#299; &#7779;an&#8216;at al-as&#7789;url&#257;b al-shim&#257;l&#299; wa-al-jun&#363;b&#299; wa-&#8216;ilalihuma bi-l-handasah
               wa-al-&#7717;isab (&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1608;&#1593;&#1604;&#1604;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;) (ff.
               21v-73r).The title page (f. 2r) reads:
                           Kit&#257;b &#8216;Amal al-s&#257;&#8216;&#257;t li-Arshim&#299;das wa-Kit&#257;b &#8216;Amal al-as&#7789;url&#257;b
               lil-Fargh&#257;n&#299;(&#1603;&#1578;&#1575;&#1576; &#1593;&#1605;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1604;&#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587; &#1608;&#1603;&#1578;&#1575;&#1576; &#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;
            &#1604;&#1604;&#1601;&#1585;&#1594;&#1575;&#1606;&#1610;).The manuscript contains forty-five illustrations and forty-five
            tables.The colophon (f. 71r) records the copyist's name as &#8216;Umar ibn
            Mu&#7717;ammad ibn &#7788;al&#7717;ah, and the completion date as 28 Shaww&#257;l 691/12 October 1292. A notes
            on the title page (f. 2r) and beneath the colophon (f. 71r ) identify the copyist as the
            Ibn &#7788;al&#7717;ah who authored the
                           Key of
               Jafr(&#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1580;&#1601;&#1585;)
                           ,a work on
                           sh&#299;&#8216;&#299;apocalyptic and divination. The death date ascribed to Ibn &#7788;al&#7717;ah the
            author of the
                           Key of Jafr,
            however, is 652/1254-5, 39 years before the manuscript was copied.Notes concerning the astrolabe are found on folio 1r, and a list
            of illustrations in Fargh&#257;n&#299;'s
                           al-K&#257;mil
               f&#299; &#7779;an&#8216;at al-as&#7789;url&#257;b(item 2 in this manuscript) is found on folio
            1v.A quire of eight leaves (quaternion) has been lost between folios
            24 and 25 (marked 23 and 32 respectively in the Arabic-Indic foliation). Although the
            quire signatures here are consecutive (the fifth quire beginning on f. 25 and the sixth
            quire on f. 33), the loss of a quire has between these two quires is further indicated
            by the fact that the end of Chapter Two (&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;; begins f. 24v) and the beginning
            of Chapter Three (ends f. 28r) are both missing.The box containing this volume also holds the volume's
            previous binding, and fragments of texts on papers retrieved from the previous binding.
            Two paper leaves that appear to have been the right and left doublures respectively of
            the previous binding have been bound into the volume as frontpaper ii and endpaper
            i.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Mu&#7717;ammad ibn &#7788;al&#7717;ah Ab&#363; S&#257;lim
            al-Na&#7779;&#299;b&#299;</namePart><role><roleTerm type="text">scribe</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000094.0x000095#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
