<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x000177_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x000177_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/63</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x000177</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000177/IOR_L_MIL_17_15_63_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/63</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1601;&#1584;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1606;&#1580;&#1583;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1640;-&#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1641;."</title></titleInfo><originInfo><dateIssued>1930/1930</dateIssued><dateCaptured>2014-10-31T00:55:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1581;&#1610;&#1579; &#1610;&#1608;&#1580;&#1583; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585;&#1607;&#1575;).&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593; &#1581;&#1608;&#1604; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1612;&#1601;&#1584;&#1617;&#1578; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;-&#1606;&#1580;&#1583; &#1576;&#1593;&#1583; &#1581;&#1583;&#1608;&#1579; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1593;&#1576;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;. &#1603;&#1615;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1589;&#1583;&#1585; &#1593;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1608;&#1591;&#1615;&#1576;&#1593; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1632;. &#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605;: &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1581;&#1575;&#1583;&#1579; &#1593;&#1602;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1641;&#1563; &#1594;&#1575;&#1585;&#1577; &#1593;&#1580;&#1605;&#1575;&#1606;.&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602;:I. &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578;--&#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;II. &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;III. &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578;IV. &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;--&#1610;&#1608;&#1606;&#1610;&#1608;&#1548; &#1633;&#1641;&#1634;&#1640;&#1548; &#1573;&#1604;&#1609; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1641;V. &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;--&#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;--&#1633;&#1641;&#1634;&#1640;-&#1633;&#1641;&#1634;&#1641;VI. &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1587;&#1604;&#1610;&#1581; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;--&#1610;&#1608;&#1606;&#1610;&#1608;&#1548; &#1633;&#1641;&#1634;&#1640;-&#1605;&#1575;&#1610;&#1608;&#1548; &#1633;&#1641;&#1634;&#1641;VII. &#1578;&#1608;&#1601;&#1610;&#1585; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1604;--&#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1610;&#1608;&#1606;&#1610;&#1608;&#1548; &#1633;&#1641;&#1634;&#1640;-&#1605;&#1575;&#1610;&#1608;&#1548; &#1633;&#1641;&#1634;&#1641;VIII. &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1582;&#1575;&#1586;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;--&#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1610;&#1608;&#1606;&#1610;&#1608;&#1548; &#1633;&#1641;&#1634;&#1640;-&#1605;&#1575;&#1610;&#1608;&#1548; &#1633;&#1641;&#1634;&#1641;IX. &#1589;&#1610;&#1575;&#1606;&#1577; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1605;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1585;&#1586;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1603;&#1577;--&#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1610;&#1608;&#1606;&#1610;&#1608;&#1548; &#1633;&#1641;&#1634;&#1640;-&#1605;&#1575;&#1610;&#1608;&#1548; &#1633;&#1641;&#1634;&#1641;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1581;&#1575;&#1574;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</geographic></subject><subject><geographic>&#1581;&#1575;&#1574;&#1604;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x000177#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x000177_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/63</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x000177</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000177/IOR_L_MIL_17_15_63_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/63</recordIdentifer></recordInfo><titleInfo><title>'Report on the operations carried out in the southern desert in connection with the Iraq-Najd borders, June 1928-May 1929.'</title></titleInfo><originInfo><dateIssued>1930/1930</dateIssued><dateCaptured>2014-10-31T00:55:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (15 folios)</extent><extent>Foliation: The main foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio (except for the back cover, where the folio number is on the verso).Pagination: The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>A printed report on air and motorcar operations carried out along the Iraq-Najd border following several cross-border raids. The report was produced and issued by the Air Ministry and printed in London in July 1930. The volume is divided into three sections: the report; appendices; and maps.The report contains the following sub-headings: The Uqubba Incident on 1st January, 1929; Ajman Raid.List of Appendices:I. Distribution of Forces--Southern DesertII. Flying TimesIII. SignalsIV. Report on Weather Conditions in the Southern Desert--June, 1928, to May, 1929V. Medical Arrangements--Southern Desert--1928-29VI. Memorandum of Armament during Operations in the Southern Desert--June, 1928-May, 1929VII. Supply of Transport Services--Period June, 1928-May, 1929VIII. Stores Organisation and Accounting--Period June, 1928-May, 1929IX. Maintenance of Aircraft and Engines of Detachments Engaged--Period June, 1928-May, 1929.Folio 15 is a map of Basra and Hail [&#7716;&#257;&#8217;il].</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Air Ministry</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Iraq</geographic></subject><subject><geographic>Najd</geographic></subject><subject><geographic>Basra</geographic></subject><subject><geographic>Hail</geographic></subject><subject><topic>Military operations</topic></subject><subject><topic>International relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x000177#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
