<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000358.0x00021f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x00021f_ar</identifier><location><shelfLocator>IOR/V/23/37, No 171</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x00021f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x00021f/IOR_V_23_37_ No 171_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/37, No 171</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1641;-&#1633;&#1640;&#1640;&#1632;"</title></titleInfo><originInfo><dateIssued>1880/1880</dateIssued><dateCaptured>2014-10-31T02:22:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1640;&#1640;-&#1634;&#1640;&#1641;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1640;&#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1638;&#1636; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1639;&#1641;-&#1633;&#1640;&#1640;&#1632;&#1548; &#1606;&#1588;&#1585;&#1578;&#1607; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1603;&#1604;&#1603;&#1578;&#1575;)&#1548; &#1581;&#1610;&#1579; &#1610;&#1615;&#1588;&#1603;&#1617;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1593;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1585;&#1602;&#1605; &#1633;&#1639;&#1633;)&#1548; &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1587;&#1576;&#1608;&#1602; &#1576;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1571;. &#1587;. &#1604;&#1610;&#1575;&#1604;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1640;&#1632;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1585;&#1575;&#1601;&#1602; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1641;&#1632;-&#1634;&#1641;&#1633;).&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1612; &#1573;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1633;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1639;&#1641;-&#1633;&#1640;&#1640;&#1632;&#1548; &#1571;&#1593;&#1583;&#1607; &#1585;&#1608;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1641;&#1633;-&#1635;&#1632;&#1640;)&#1548; &#1608;&#1607;&#1608; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;&#1548; &#1575;&#1604;&#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1633;. &#1593;&#1615;&#1605;&#1575;&#1606; &#1571;&#1608; &#1583;&#1608;&#1604;&#1577; &#1605;&#1602;&#1587;&#1591;&#1563; &#1634;. &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606;&#1563; &#1635;. &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1636;. &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1602;&#1591;&#1585;&#1563; &#1637;. &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1638;. &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;. &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1608;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606;&#1601;&#1589;&#1604; &#1581;&#1608;&#1604; &#1601;&#1575;&#1585;&#1587;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1593;&#1604;&#1609;: &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1563; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;&#1563; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1594;&#1575;&#1604; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602;: &#1571;. &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1608;&#1575;&#1606;&#1574; &#1602;&#1591;&#1585; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1563; &#1576;. &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1604;&#1587;&#1575;&#1581;&#1604; &#1593;&#1615;&#1605;&#1575;&#1606; &#1593;&#1576;&#1585; &#1608;&#1587;&#1575;&#1591;&#1577; &#1575;&#1604;&#1581;&#1575;&#1580; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1548; &#1603;&#1575;&#1578;&#1576; &#1580;&#1585;&#1609; &#1578;&#1601;&#1608;&#1610;&#1590;&#1607; &#1582;&#1589;&#1610;&#1589;&#1575;&#1611; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1639;&#1641;&#1563; &#1580;. &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1585;&#1589;&#1575;&#1583; &#1580;&#1608;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1583;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1576;&#1594;&#1575;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607;&#1575; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1548; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1603;&#1605;&#1589;&#1583;&#1585; &#1604;&#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1576;&#1594;&#1575;&#1604;&#1548; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1573;. &#1605;&#1575;&#1603;&#1610;&#1601;&#1608;&#1585;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1634;.
                           &#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1606;&#1580;&#1583;&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1585;&#1608;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1632;&#1640;-&#1635;&#1634;&#1633;)&#1548; &#1608;&#1578;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610; &#1606;&#1580;&#1583; &#1608;&#1571;&#1605;&#1585;&#1575;&#1569; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1638;&#1641;&#1633; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602;: &#1571;. &#1606;&#1587;&#1576; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1563; &#1576;. &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1606;&#1580;&#1583;&#1563; &#1580;. &#1602;&#1576;&#1575;&#1574;&#1604; &#1606;&#1580;&#1583;&#1563; &#1583;. &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1587;&#1604;&#1591;&#1575;&#1578; &#1608;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1615;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1573;&#1593;&#1583;&#1575;&#1583;
                           &#1605;&#1584;&#1603;&#1585;&#1577; &#1606;&#1580;&#1583;.&#1635;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1641;&#1548;&#1573;&#1593;&#1583;&#1575;&#1583; &#1585;&#1608;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1632; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1634;&#1633;-&#1635;&#1637;&#1638;)&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1581;&#1589;&#1575;&#1583; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577;&#1563; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1563; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;&#1563; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1575;&#1580;&#1607; &#1571;&#1582;&#1591;&#1575;&#1585;&#1575;&#1611;&#1563; &#1581;&#1592;&#1585; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577;&#1563; &#1573;&#1588;&#1593;&#1575;&#1585; &#1576;&#1581;&#1592;&#1585; &#1578;&#1589;&#1583;&#1610;&#1585; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578;&#1563; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1563; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1563; &#1573;&#1583;&#1582;&#1575;&#1604; &#1570;&#1604;&#1575;&#1578; &#1589;&#1606;&#1575;&#1593;&#1610;&#1577; &#1608;&#1571;&#1583;&#1608;&#1575;&#1578; &#1586;&#1585;&#1575;&#1593;&#1610;&#1577;. &#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602;: &#1571;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1603;&#1607;&#1608;&#1601; &#1575;&#1604;&#1605;&#1604;&#1581; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1580;&#1605; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1603;&#1578;&#1576;&#1607; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1640;&#1632;&#1563; &#1576;. &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; [&#1575;&#1604;&#1581;&#1575;&#1589;&#1604;&#1575;&#1578; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1589;&#1610;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1578;&#1608;&#1610;&#1577;] &#1601;&#1610; &#1601;&#1575;&#1585;&#1587;&#1563; &#1580;. &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1603;&#1605;&#1610;&#1575;&#1578; &#1608;&#1602;&#1610;&#1605; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1608;&#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1608;&#1586;&#1606; &#1581;&#1605;&#1608;&#1604;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1606;.&#1636;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1641;-&#1633;&#1640;&#1640;&#1632;&#1548; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1585;&#1575;&#1606;&#1578;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1635;&#1637;&#1639;-&#1635;&#1638;&#1637;)&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606;: &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1563; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;. &#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602; &#1576;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577;&#1548; &#1578;&#1608;&#1590;&#1581; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1577; &#1604;&#1605;&#1587;&#1602;&#1591; &#1608;&#1608;&#1586;&#1606; &#1581;&#1605;&#1608;&#1604;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1606;&#1548; &#1608;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="family"><namePart>&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1576;&#1594;&#1575;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x00021f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x00021f_en</identifier><location><shelfLocator>IOR/V/23/37, No 171</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x00021f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x00021f/IOR_V_23_37_ No 171_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/37, No 171</recordIdentifer></recordInfo><titleInfo><title>&#8216;Report on the administration of the Persian Gulf Political Residency and Muskat Political Agency for the year 1879-80&#8217;</title></titleInfo><originInfo><dateIssued>1880/1880</dateIssued><dateCaptured>2014-10-31T02:22:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (80 folios)</extent><extent>The report is arranged into a number of parts and sections, with tabulated statistical data directly following written sections. There is a contents page at the front of the report (folios 288-89), which refers to the report&#8217;s internal pagination sequence.</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio, on number 285 and ends on the last folio, on number 364.Pagination: The volume contains an original typed pagination sequence.</extent></physicalDescription><abstract>Administration Report on the Persian Gulf Residency and Muskat [Muscat] Political Agency for 1879-80, published by Authority at the Foreign Department Press, India (Calcutta), and forming part of the Selections from the Records of the Government of India, Foreign Department (No. 171) and based on reports sent to Government by the Political Resident in the Persian Gulf and the Political Agent at Muscat. The report is preceded by a copy of a letter sent by Lieutenant-Colonel Edward Charles Ross, Political Resident in the Persian Gulf , to A. C. Lyall, Secretary to the Government of India, dated 30 June 1880, which enclosed the submission of the original reports to the Government of India (folios 290-91).The report is divided up into a number of sections and subsections, as follows:1.
                           General Report for 1879-80, prepared by Ross (folios 291-308), which is divided a number of small reports, organised by region, as follows: 1. &#8217;Om&#225;n or Muskat State; 2. Pirate Coast; 3. El-Bahrain; 4. Nejd, El-Has&#225; [Al-Hasa] and El-Katr [Qatar]; 5. Southern Persia; and 6. Bassidore [B&#257;sa&#8216;&#299;d&#363;]. The reports detail the state of local affairs in each region, including relations between tribes and rulers, disease, incidents of piracy, migrations. The report for Southern Persia contains a separate report for Fars. The report for Bassidore includes reports on: political appointments; royal naval activity, postal affairs; observatory activity; and administration of the trade in mules in Persia. Four appendices follow the report: A. List of Guttur (or El-Katr) [Qatar] ports and names of chiefs and main tribes; B. Terms of a mutual agreement entered into by the Trucial Chiefs of the Oman Coast through the medium of Hajee Abul Kassim, Moonshee, specially deputed on this service, and Hajee Abdur Rahman, Government Agent, Arab coast, dated 24 June 1879; C. tabulated meteorological data from the Bushire Residency Observatory; D. Notes upon the breeding, treatment, etc., of the Persian mule, and upon Persia as a source of supply for mules, written by Lieutenant I MacIvor, Assistant Political Resident in the Persian Gulf.2. A
                           Memoir on Nejd, prepared by Ross (folios 308-21), comprising an outline history of the Wah&#225;bees [Wahh&#257;b&#299;] of Nejd and the &#193;l-Su&#8217;ood [&#256;l Sa&#8216;&#363;d] Amirs, from 1691 to the present day, and a number of appendices: A. Genealogical of the &#256;l Sa&#8216;&#363;d; B. List of principal districts and towns of Nejd; C. Tribes of Nejd; D. List of authorities and sources of information availed of in preparing
                           Memoir of Nejd.3.
                           Report on trade for 1879,prepared by Ross, dated 26 May 1880 (folios 321-56), comprising a summary of the year&#8217;s harvest and trade; the Commercial Treaty; customs duty; assistance to vessels in distress; prohibition export of specie exceptions; notice of prohibition of export of produce; mercantile tribunals; protection of British subjects; introduction of industrial machinery and agricultural implements. Three appendices follow: A. Report on the salt caves and mines and the trade in salt in the Persian Gulf, written by the Assistant Surgeon, Abder Raheem, Bassidore, 20 March 1880; B. Tabulated list of productions [summer and winter agricultural planting) of Fars; C. Tabulated trade statistics, indicating the quantity and values of imports and exports in the region, lists of goods traded, and nationality and tonnage of trading vessels.4.
                           Administration report of the Political Agency, Muskat, for the year 1879-80, prepared by Major Charles Grant, His Britannic Majesty&#8217;s Political Agent and Consul, Muscat (folios 357-65), comprising: an overview of the political situation in Muscat, changes in British personnel at the Agency; the slave trade; marine events; and trade. An appendix of tabulated trade statistics follows the report, detailing nationality and tonnage of vessels visiting Muscat, and lists of imports and exports.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="family"><namePart>Wahabi (Tribe)</namePart></name></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Fars</geographic></subject><subject><geographic>Nejd</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Meteorological data</topic></subject><subject><topic>mules</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x00021f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
