<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x0002de_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0002de_ar</identifier><location><shelfLocator>IOR/R/15/6/86</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0002de/IOR_R_15_6_86_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/86</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1632;/&#1634; &#1633; II&#8207;. &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;. &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;. (&#1633;&#8206;&#8207;) &#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1593;&#1583;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1605;&#1589;&#1610;&#1585;&#1577; &#1608;&#1605;&#1585;&#1576;&#1575;&#1591;&#1548; &#1608;&#1582;&#1604;&#1610;&#1580; &#1589;&#1608;&#1602;&#1585;&#1607; &#1573;&#1604;&#1582;. &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610;".</title></titleInfo><originInfo><dateIssued>1926/1931</dateIssued><dateCaptured>2018-07-31T22:04:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1608;&#1605;&#1602;&#1585; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1617;&#1610;&#1577;&#1548; &#1608;&#1591;&#1604;&#1576; &#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1576;&#1588;&#1571;&#1606; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1587;&#1578;&#1581;&#1583;&#1575;&#1579; &#1605;&#1587;&#1575;&#1585; &#1580;&#1608;&#1610; &#1601;&#1585;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1576;&#1585; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1575;&#1604;&#1608;&#1575;&#1589;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1585;&#1601;&#1581;-&#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;-&#1575;&#1604;&#1582;&#1575;&#1576;&#1608;&#1585;&#1577;. &#1578;&#1605; &#1575;&#1578;&#1582;&#1575;&#1584; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1576;&#1593;&#1590; &#1605;&#1605;&#1579;&#1604;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1585;&#1601;&#1602;&#1577; &#1591;&#1576;&#1610;&#1576;&#1548; &#1608;&#1576;&#1585;&#1601;&#1602;&#1577; &#1576;&#1585;&#1578;&#1585;&#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1575;&#1604;&#1573;&#1576;&#1604;&#1563; &#1578;&#1603;&#1604;&#1601;&#1577; &#1573;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1573;&#1576;&#1604;&#1563; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1602;&#1583;&#1605; &#1604;&#1604;&#1588;&#1610;&#1608;&#1582;&#1563; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1573;&#1604;&#1582;.&#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1577; &#1601;&#1610; &#1589;&#1581;&#1575;&#1585; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1571;&#1582;&#1585;&#1609;&#1548; &#1591;&#1575;&#1604;&#1576;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1590;&#1576;&#1575;&#1591; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1593;&#1605;&#1604;&#1607;&#1605;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1605;&#1579;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1583;&#1610;&#1617;&#1616;&#1606;&#8207; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610;&#8207; &#1610;&#1578;&#1601;&#1575;&#1608;&#1590;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1588;&#1585;&#1608;&#1591; &#1602;&#1576;&#1608;&#1604; &#1593;&#1605;&#1604; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#8207; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585;. &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&#1577;.&#1608;&#1602;&#1583; &#1571;&#1576;&#1604;&#1594; &#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587; &#1593;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1578;&#1607; &#1581;&#1608;&#1604; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1571;&#1585;&#1587;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; (&#1589;&#1589;. &#8206;&#1640;&#1634;-&#1633;&#1635;&#1632;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1581;&#1608;&#1604; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1576;&#1593;&#1579;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1575;&#1605;&#1578;&#1583;&#1578; &#1605;&#1606; &#1589;&#1581;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1634; &#1605;&#1575;&#1610;&#1608; &#1608;&#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1639;. &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1580;&#1586;&#1571;&#1610;&#1606; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1575;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1563; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577;&#1563; &#1608;&#1589;&#1601; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1605;&#1585;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577;&#1563; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578;&#1563; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1602;&#1591;&#1585;&#1609; &#1576;&#1588;&#1571;&#1606; &#1576;&#1606;&#1575;&#1569; &#1605;&#1607;&#1576;&#1591; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1602;&#1588;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1576;&#1578;&#1608;&#1587;&#1610;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1607;&#1576;&#1591; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;&#1563; &#1603;. &#1607;&#1610;&#1604;&#1578;&#1608;&#1606; &#1603;&#1610;&#1579;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1589;&#1581;&#1575;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;</namePart></name></subject><name type="personal"><namePart>&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1610;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608; &#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1589;&#1581;&#1575;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;</geographic></subject><subject><geographic>&#1602;&#1588;&#1606;</geographic></subject><subject><geographic>&#1587;&#1608;&#1602;&#1591;&#1585;&#1577;</geographic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002de#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002de#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002de#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0002de_en</identifier><location><shelfLocator>IOR/R/15/6/86</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0002de/IOR_R_15_6_86_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/86</recordIdentifer></recordInfo><titleInfo><title>'File 2/10 1 II. AVIATION. ROYAL AIR FORCE. (1) Reconnaissance of Basrah, Aden, Muscat, Masirah, Murbat, Sauqrah Bay Etc. AIR ROUTE.'</title></titleInfo><originInfo><dateIssued>1926/1931</dateIssued><dateCaptured>2018-07-31T22:04:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (233 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 229; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains correspondence related to the Air Staff Intelligence, Air Headquarters, Baghdad&#8217;s request for information to be obtained from Muscat regarding the possible establishment of a subsidiary air route from Iraq to India via the Arabian side of the Gulf. The required information was concerning the straight line Mirfah-Biraimi-Khaburah. Arrangements were made for some Royal Air Force (RAF) representatives to visit the region accompanied by a doctor, and Bertram Sidney Thomas, Financial Advisor to the Sultan of Muscat and Oman.The correspondence contains information on the estimates of the cost of the journey including hire of camels; cost of feeding men and camels; presents to be given to the Shaikhs; wages and foodstuffs, coffee etc.Letters were sent to various Shaikhs and Walis in Sohar, Abu Dhabi, Dubai, Baraimi [Buraimi] and other regions, asking them to assist the Royal Air Officers while conducting their work. The correspondence contains letters of certain Shaikhs such as Shaikh Salim bin Diyin [Dayyin] Al-Ka&#8216;bi and Shaikh &#8216;Isa bin Salih Al-&#7716;&#257;rith&#299; [Al Harthi] negotiating the terms for them to accept the RAF work to take place. It also contains reports about the troubles made by some of the Bedouin tribes.Bertram Sidney Thomas reported on his observation on the proposed seaplane flight along the south Arabian coast. He also sent a report (ff 82- 130) to the Sultan and the Political Resident on the proceedings of the RAF Trans-Oman Expedition which he conducted from Sohar to Sharjah between 12 May and 3 June 1927. The report is in two parts covering the following: preliminary situation; itinerary of expedition; description of country passed through; tribal situation and Ibn Saud; personalities; tribal considerations and the air route.The volume also includes correspondence with the Sultan of Socotra regarding the construction of landing ground in his territory near Qishn. It also includes correspondence about the Air Ministry&#8217;s interest in extending the reconnaissance to establish landing grounds along the southern coast of Arabia.Among other correspondents in the volume are: the Political Agent, Muscat; Muscat and Oman, Council of Ministers; and C Hilton Keith, Squadron Leader RAF, Sohar.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Council of Ministers</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>Aden</geographic></subject><subject><topic>Air force</topic></subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>Royal Air Force</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Hejaz and Najd</namePart></name></subject><name type="personal"><namePart>Shaikh '&#298;s&#225; bin &#7778;&#257;li&#7717; al-&#7716;&#257;rith&#299;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="personal"><namePart>Bertram Sidney Thomas</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>Sharjah</geographic></subject><subject><geographic>Abu Dhabi</geographic></subject><subject><geographic>Sohar</geographic></subject><subject><geographic>Baraimi</geographic></subject><subject><geographic>Qishn</geographic></subject><subject><geographic>Socotra</geographic></subject><subject><topic>Surveys</topic></subject><subject><topic>Tribes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002de#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002de#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002de#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
