<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002e1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002e1_ar</identifier><location><shelfLocator>IOR/R/15/2/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002e1/IOR_R_15_2_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/2</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; A/4 &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1906/1913</dateIssued><dateCaptured>2013-12-20T10:54:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (109 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: 1a-1f, 55a, 111a. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1591;&#1608;&#1610;&#1575;&#1578;: &#1636;&#1641;&#1548; &#1638;&#1638;&#1548; &#1638;&#1639;&#1548; &#1641;&#1635;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1571;&#1581;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1581;&#1578;&#1609; &#1608;&#1585;&#1602;&#1577; &#1636;&#1636;) &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; &#1576;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1576;&#1610;&#1606; &#1633;&#1641;&#1632;&#1638; &#1608;&#1633;&#1641;&#1632;&#1639; &#1610;&#1583;&#1608;&#1585; &#1576;&#1607;&#1575; &#1606;&#1602;&#1575;&#1588; &#1576;&#1610;&#1606; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1576;&#1605;&#1606;&#1575;&#1589;&#1576; &#1593;&#1604;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1583;&#1593;&#1575;&#1569; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1571;&#1581;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1605;&#1593;&#1592;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1589;&#1585;&#1575;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1593;&#1604;&#1609; &#1587;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1607;&#1608; &#1571;&#1605;&#1585; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1633;&#1640;&#1634;&#1634; &#1576;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1581;&#1610;&#1606;&#1584;&#1575;&#1603;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1608;&#1602;&#1583; &#1571;&#1589;&#1585;&#1617; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; "&#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1585;&#1587;&#1605;&#1610;&#1617;&#1611;&#1575; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577;" (&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1608;&#1585;&#1602;&#1577; &#1636;&#1637; &#1601;&#1589;&#1575;&#1593;&#1583;&#1611;&#1575;) &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1576;&#1610;&#1606; &#1633;&#1641;&#1633;&#1632; &#1608;&#1633;&#1641;&#1633;&#1635; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1581;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1582;&#1601;&#1617;&#1590; &#1585;&#1587;&#1608;&#1605; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1604;&#1604;&#1587;&#1601;&#1585; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1582;&#1601;&#1590;&#1577; &#1605;&#1582;&#1589;&#1617;&#1589;&#1577; &#1604;&#1604;&#1587;&#1601;&#1585; &#1583;&#1575;&#1582;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1601;&#1585;&#1571;&#1609; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1571;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1606;&#1601;&#1587;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1610;&#1615;&#1593;&#1583;&#1617; &#1578;&#1571;&#1603;&#1610;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1576;&#1571;&#1581;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1575;&#1593;&#1578;&#1585;&#1590; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1580; &#1593;&#1576;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1608;&#1602;&#1610;&#1593; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1604;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; "&#1605;&#1582;&#1608;&#1617;&#1604;&#1611;&#1575; &#1576;&#1584;&#1604;&#1603; &#1604;&#1606;&#1601;&#1587;&#1607; &#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1571;&#1608; &#1605;&#1587;&#1574;&#1608;&#1604; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578;" (&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1640;-&#1633;&#1632;&#1641;). &#1578;&#1583;&#1608;&#1585; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1616;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587;) &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1585;&#1610;&#1583;&#1608; &#1581;&#1578;&#1609; &#1593;&#1575;&#1605; &#1633;&#1641;&#1632;&#1641;&#1548; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1605;&#1606; &#1633;&#1641;&#1632;&#1641; &#1573;&#1604;&#1609; &#1633;&#1641;&#1633;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e1#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e1#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e1#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002e1_en</identifier><location><shelfLocator>IOR/R/15/2/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002e1/IOR_R_15_2_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/2</recordIdentifer></recordInfo><titleInfo><title>'File A/4 Persian pretentions to Bahrain'</title></titleInfo><originInfo><dateIssued>1906/1913</dateIssued><dateCaptured>2013-12-20T10:54:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (109 folios)</extent><extent>The contents of the file have been arranged in approximate chronological order, running from the earliest items at the front of the file to the latest at the end.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using circled pencil numbers in the top-right corner of each recto. Foliation anomalies: 1a-1f, 55a, 111a. The following folios are fold-outs: 49, 66, 67, 93.</extent></physicalDescription><abstract>The volume contains correspondence and other papers related to Persia&#8217;s claims of sovereignty over Bahrain. The first part of the volume (up to folio 44) contains confidential correspondence between the years 1906 and 1907, in which Persia&#8217;s claim over Bahrain is discussed between high-ranking British Government officials. Much of this correspondence discusses Persia&#8217;s insistence of its claim on Bahrain, which is rooted in the 1822 agreement between the Fars authorities and the then British Political Resident Captain William Bruce, which subsequent British officials insisted was &#8220;not formally ratified by the proper authorities&#8221; (folio 21).The next part of the volume (folio 45 onwards) contains correspondence from 1910 to 1913 and involves British officials&#8217; investigations into allegations that the Persian authorities were charging Persians reduced passport rates to travel from Persia to Bahrain. These reduced rates were of a level usually reserved for persons travelling from one Persian port to another, and the levelling of the same fee on Persian travellers headed for Bahrain, was seen by British officials as a manifestation of Persian claims of sovereignty over Bahrain. British officials particularly objected to the actions of one Bahraini resident, Haji Abdul Nabi, who signed passports of Persian travellers, &#8220;thereby arrogating to himself the functions of a consular or passport official&#8221; (folios 108-09). Most of the correspondence in this part of the volume is between the Political Resident (Lieutenant-Colonel Percy Cox), and the Political Agent (Captain Francis Prideaux until 1909, Charles MacKenzie 1909 to 1910).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e1#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e1#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e1#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
