<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002e0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002e0_ar</identifier><location><shelfLocator>IOR/R/15/2/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002e0/IOR_R_15_2_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; A/1 &#1570;&#1604; &#1576;&#1608;&#1587;&#1605;&#1610;&#1591;"</title></titleInfo><originInfo><dateIssued>1901/1917</dateIssued><dateCaptured>2013-12-20T10:54:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (20 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1602;&#1583;&#1605;&#1548; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1593;&#1604;&#1609; &#1571;&#1594;&#1604;&#1576; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1606;&#1575;&#1581;&#1610;&#1577; &#1592;&#1607;&#1585; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;&#1548; &#1601;&#1602;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1614;&#1589; &#1605;&#1603;&#1578;&#1608;&#1576;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: 10a.&#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1581;&#1608;&#1604; &#1583;&#1608;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1606;&#1614;&#1589;&#1617;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1576;&#1608;&#1587;&#1605;&#1610;&#1591; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577; [&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;] &#1576;&#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1573;&#1604;&#1609; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1588;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1608;&#1602;&#1578;&#1607;&#1575; &#1578;&#1581;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1602;&#1575;&#1605; &#1576;&#1578;&#1608;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605; &#1571;&#1608;&#1604; &#1591;&#1604;&#1576; &#1601;&#1610; &#1633;&#1641;&#1632;&#1633; &#1608;&#1578;&#1605;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1610;&#1605;&#1576;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1580;&#1608;&#1606; &#1603;&#1575;&#1604;&#1603;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606;. &#1578;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576; &#1570;&#1582;&#1585; &#1601;&#1610; &#1633;&#1641;&#1632;&#1638;&#1548; &#1608;&#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1578;&#1605;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1602;&#1583; &#1571;&#1589;&#1576;&#1581;&#1575; &#1575;&#1604;&#1570;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1585;&#1610;&#1583;&#1608;). &#1608;&#1578;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576; &#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1576;&#1608;&#1587;&#1605;&#1610;&#1591; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1639; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1607;&#1608; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1570;&#1585;&#1579;&#1608;&#1585; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1607;&#1608; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1610;&#1585;&#1587;&#1610; &#1604;&#1608;&#1603;.&#1571;&#1585;&#1575;&#1583;&#1578; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1576;&#1608;&#1587;&#1605;&#1610;&#1591; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1602;&#1608;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1607;&#1606;&#1575;&#1603;. &#1608;&#1608;&#1602;&#1593; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1604;&#1571;&#1606;&#1607;&#1605; &#1571;&#1605;&#1604;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1576;&#1571;&#1606; &#1610;&#1589;&#1576;&#1581;&#1608;&#1575; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1578;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1591;&#1604;&#1576; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1576;&#1608;&#1587;&#1605;&#1610;&#1591; &#1603;&#1575;&#1606;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1611;&#1575; &#1605;&#1606; &#1581;&#1604;&#1601;&#1575;&#1569; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1601;&#1602;&#1583; &#1585;&#1601;&#1590; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1608;&#1606; &#1591;&#1604;&#1576;&#1575;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1573;&#1604;&#1609; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;. &#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585; &#1573;&#1604;&#1609; &#1604;&#1608;&#1603; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1605;&#1606; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1639; &#1605;&#1575; &#1610;&#1604;&#1610;: "&#1604;&#1602;&#1583; &#1575;&#1587;&#1578;&#1602;&#1585; &#1570;&#1604; &#1576;&#1608;&#1587;&#1605;&#1610;&#1591; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606;&#1584; &#1593;&#1583;&#1577; &#1571;&#1580;&#1610;&#1575;&#1604; &#1608;&#1610;&#1605;&#1603;&#1606; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1581;&#1578;&#1609; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1571;&#1589;&#1604;&#1607;&#1605; &#1593;&#1585;&#1576;&#1610;&#1611;&#1575;." (&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;). &#1603;&#1605;&#1575; &#1602;&#1575;&#1605; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606; &#1601;&#1610; &#1633;&#1641;&#1632;&#1633; &#1576;&#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1602;&#1604;&#1575;&#1578; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1576;&#1608;&#1587;&#1605;&#1610;&#1591; &#1601;&#1610; &#1593;&#1575;&#1605; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e0#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002e0_en</identifier><location><shelfLocator>IOR/R/15/2/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002e0/IOR_R_15_2_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1</recordIdentifer></recordInfo><titleInfo><title>'File A/1 Al Bu Sumait'</title></titleInfo><originInfo><dateIssued>1901/1917</dateIssued><dateCaptured>2013-12-20T10:54:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (20 folios)</extent><extent>The contents of the file have been arranged in approximate chronological order, running from the earliest items at the front of the file to the latest at the end.</extent><extent>Foliation: The file is foliated from the front cover to the inside back cover, using circled pencil numbers in the top-right corner of each recto. An earlier pagination sequence, using uncircled pencil numbers in the top-left corner of versos and the top-right corner of rectos, runs through most of the file, marking only those pages containing text. Foliation anomalies: 10a.Some of the pages in the file show signs of insect damage, but the extent of the damage is not sufficient to impair the legibility of any text.</extent></physicalDescription><abstract>The correspondence in the file concerns repeated requests from the &#256;l Bu Sumait tribe of Lingah [Bandar-e Lengeh], communicated via Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah, the chief of Bahrain, to emigrate to Bassidore on the island of Qeshm, then under British jurisdiction. The first request was made in 1901, and discussed between the Political Resident Colonel Charles Kemball, and the Political Assistant at Bahrain, John Calcott Gaskin. In 1906 a further request was made, and again discussed between the Resident and Bahrain Political Agent (now Major Percy Cox and Major Francis Prideaux respectively). A third request was made by Shaikh Mu&#7717;ammad bin Ahmad &#256;l Bu Sumait via Shaikh &#8216;&#298;s&#225; in 1917, when Major Arthor Trevor was Resident and Captain Percy Loch was the Political Agent.The &#256;l Bu Sumait tribe wanted to move away from Bandar-e Lengeh because of the discrimination they faced at the hands of the Persian authorities there. Bassidore was most desirous to them because they wished to become British subjects, and hence be protected from Persian persecution. Representation was made via Shaikh &#8216;&#298;s&#225; of Bahrain because the &#256;l Bu Sumait tribe were historic allies of the &#256;l Khal&#299;fah. However, successive Political Residents rejected the their requests to move to Bassidore. In his letter to Loch of 8 June 1917, Trevor stated that &#8220;the Bu Sumait have been settled in Persia for generations and are to all intents and purposes Persian subjects although of Arab extraction.&#8221; (folio 20). A potted history of the migrations and movements of the &#256;l Bu Sumait tribe was written by Gaskin in 1901 (folios 3-5).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e0#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
