<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000376_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000376_ar</identifier><location><shelfLocator>IOR/L/PS/18/B380</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000376</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000376/IOR_L_PS_18_B380_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B380</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575;".</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2014-10-10T13:47:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1633; &#1608;&#1585;&#1602;&#1577;&#1548; &#1637; &#1582;&#1585;&#1575;&#1574;&#1591;)</extent><extent>&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; I&#1548; II &#1548;III&#1548; &#1610;&#1604;&#1610;&#1607;&#1575; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1571;-&#1581;.  &#1607;&#1606;&#1575;&#1603; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1603;&#1578;&#1610;&#1617;&#1576; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;] &#1608;&#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1608;&#1602;&#1583; &#1571;&#1593;&#1583;&#1607;&#1575; &#1571;&#1604;&#1608;&#1610;&#1606; &#1576;&#1575;&#1585;&#1603;&#1585; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.  &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1607;&#1610;: "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"&#1548; "&#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610;" &#1608;"&#1575;&#1604;&#1580;&#1586;&#1569; &#1585;&#1602;&#1605; &#1633;&#1632;". &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1607;&#1610; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1580;&#1586;&#1569; I.  &#1605;&#1602;&#1583;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1637;)&#1548; &#1578;&#1593;&#1585;&#1617;&#1616;&#1601; &#1576;&#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581;&#1577;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606;&#1548; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1548; &#1605;&#1581;&#1583;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1607;&#1575; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1608;&#1587;&#1610;&#1591; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;)&#1548; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1587;&#1578;&#1605;&#1583;&#1577; &#1605;&#1606; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1571;&#1593;&#1583;&#1578; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1604;&#1608;&#1581;&#1577; &#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1641;&#1548; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1601;&#1610;&#1607;&#1575; &#1603;&#1605;&#1575; &#1585;&#1587;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1608;&#1587;&#1610;&#1591; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1632; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;)&#1563;&#1575;&#1604;&#1580;&#1586;&#1569; II. &#1605;&#1604;&#1582;&#1589; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1633;&#1641;) &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1610;&#1585;&#1603;&#1586; &#1571;&#1587;&#1575;&#1587;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1640;&#1636;&#1635;-&#1633;&#1640;&#1637;&#1634;&#1548; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1571;&#1585;&#1590;&#1585;&#1608;&#1605; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1640;&#1636;&#1640;).  &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1578;&#1610;&#1606; &#1604;&#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1601;&#1575;&#1603;&#1587; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1582;&#1591;&#1591; &#1576;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1586;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;  &#1604;&#1604;&#1605;&#1582;&#1591;&#1591;  &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1608;&#1604;&#1610;&#1575;&#1605;&#1586; &#1601;&#1610; &#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1632;&#1548; &#1605;&#1588;&#1610;&#1585;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1605;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1608;&#1587;&#1610;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1548; &#1633;&#1641;)&#1563;&#1575;&#1604;&#1580;&#1586;&#1569; III. &#1582;&#1575;&#1578;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;-&#1634;&#1640;)&#1548; &#1605;&#1593; &#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;)&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1575;&#1576;&#1602;&#1577; &#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;.&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1610; &#1607;&#1610; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1571;: &#1575;&#1604;&#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1641; &#1608;&#1633;&#1641;&#1632;&#1634;-&#1633;&#1641;&#1633;&#1632;&#1563;&#1576;. &#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1633; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;) &#1604;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563;&#1580;. &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1608;&#1587;&#1578;&#1606; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1610;&#1575;&#1585;&#1583;
                              &#1605;&#1594;&#1575;&#1605;&#1585;&#1575;&#1578; &#1605;&#1576;&#1603;&#1585;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1587;&#1604;&#1608;&#1602;&#1610;&#1577; &#1608;&#1576;&#1575;&#1576;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1606;&#1588;&#1585; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1639;.  &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1585;&#1602;&#1605; &#1634;&#1548; &#1589;&#1589;. &#1636;&#1635;&#1633;-&#1636;&#1635;&#1641;&#1563;&#1583;. &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1606;&#1592;&#1605;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1608;&#1604;&#1610;&#1575;&#1605; &#1605;&#1608;&#1606;&#1578;&#1610;&#1579; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1588;&#1571;&#1606; &#1581;&#1583;&#1608;&#1583; &#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1635;&#1563;&#1607;&#1600;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1585;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606; &#1576;&#1588;&#1571;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1590;&#1593; &#1605;&#1583;&#1610;&#1606;&#1578;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1601;&#1604;&#1575;&#1581;&#1610;&#1577;&#1548; &#1633;&#1640;&#1636;&#1636;&#1563;&#1608;. &#1606;&#1589; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1571;&#1585;&#1590;&#1585;&#1608;&#1605;&#1548; &#1635;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1636;&#1639;&#1548; &#1605;&#1578;&#1585;&#1580;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1563;&#1586;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1587;&#1578;&#1575;&#1585;&#1578;&#1601;&#1608;&#1585;&#1583; &#1603;&#1575;&#1606;&#1610;&#1606;&#1594;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1605;&#1610;&#1585;&#1587;&#1578;&#1608;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1632;&#1563;&#1581;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1605;&#1610;&#1585;&#1587;&#1578;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1576;&#1585;&#1608;&#1605;&#1601;&#1610;&#1604;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1637;&#1632;&#1563;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1571;&#1604;&#1608;&#1610;&#1606; &#1576;&#1575;&#1585;&#1603;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1578;&#1585;&#1603;&#1610;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1571;&#1585;&#1590;&#1585;&#1608;&#1605; (&#1633;&#1640;&#1636;&#1639;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000376#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000376#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000376_en</identifier><location><shelfLocator>IOR/L/PS/18/B380</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000376</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000376/IOR_L_PS_18_B380_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B380</recordIdentifer></recordInfo><titleInfo><title>&#8216;Memorandum respecting the frontier between Mohammerah and Turkey.&#8217;</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2014-10-10T13:47:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (41 folios, 5 maps)</extent><extent>The memorandum is arranged into three parts, labelled I, II and III, which are followed by eight lettered appendices, A-H. Historic correspondence referred to in the memorandum is referenced in the inside page margin.</extent><extent>Foliation: The foliation sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: The booklet contains an original typed pagination sequence.</extent></physicalDescription><abstract>The memorandum concerns the border between Mohammerah [Khorramshahr] and Turkey, and was prepared by Alwyn Parker of the Foreign Office. There are a number of labels at the top of the first page: &#8216;Persia&#8217;, &#8216;Confidential&#8217; and &#8216;Section 10&#8217;. The memorandum sections are as follows:Part I. A preface (folios 1-5), introducing the points at issue, with two maps, the first being a sketch map of the Mohammerah district, with the proposed Turkish, Persian and mediating commissioner&#8217;s lines indicated (folio 2), and a map compiled from plane table surveys by Lieutenant Arnold Talbot Wilson in 1909, with the frontier as defined by the mediating commissioners in 1850 (folio 4);Part II. An historical summary (folios 6-19) of British Government correspondence relating to the border dispute, with the chief focus being on correspondence exchanged during the period 1843-52, around the time of the Treaty of Erzeroum (c.1848). This part contains two copies of a map, a facsimile of a diagram of the disputed area, the original of which was enclosed by Colonel Williams in his despatch of 4 February 1850, indicating Turkish and Persian claims and the mediating commissioner&#8217;s proposal (folios 15, 19);Part III. Conclusion (folios 20-28), with a further map (folio 23), an exact copy of that found on folio 4.The appendices that follow are:A: British assurances given to the Shaikh of Mohammerah, 1899 and 1902-10;B. Protocol of December 1911 (in French) for the proposal settlement of the Turco-Persian frontier question;C. An extract from Sir Austen Henry Layard&#8217;s
                              Early Adventures in Persia, Susiana, and Babylonia, published in 1887. The extract is from volume 2, pp 431-439;D. Rough notes made by General William Monteith when in Persia, on the frontier of Turkey and Persia, as communicated to the Foreign Office in 1843;E. Observations by Sir Henry Rawlinson on a Persian memorandum relative to the situation of the cities of Mohammerah and Fellahiah [Fall&#257;&#7717;&#299;yah], 1844;F. Text of the Treaty of Erzeroum, 31 May 1847, in English and French translation;G. Copy of a despatch from Sir Stratford Canning, the British Ambassador to Istanbul, to Lord Palmerston, Foreign Secretary, dated 30 May 1850;H. Copy of a despatch from Lord Palmerston to Lord Broomfield, dated 12 July 1850.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to the Ottoman Empire</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Alwyn Parker</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Turkey</geographic></subject><subject><geographic>Mohammerah</geographic></subject><subject><topic>Boundary disputes</topic></subject><subject><topic>Treaty of Erzerum (1847)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000376#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000376#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
