<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0003cb_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003cb_ar</identifier><location><shelfLocator>IOR/L/PS/12/3418</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003cb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003cb/IOR_L_PS_12_3418_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3418</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640; /&#1634;&#1633;(&#1634;) "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606;: &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1946/1947</dateIssued><dateCaptured>2017-01-12T12:11:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1639;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1571;&#1578;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1576;&#1593;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640; /&#1634;&#1633; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606;&#1563; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; (IOR/L/PS/12/3417). &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1578;&#1576;&#1585;&#1610;&#1586; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1578;&#1588;&#1605;&#1604; &#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#8211;&#1575;&#1604;&#1571;&#1584;&#1585;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1638;&#1548; &#1608;&#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610;&#1577;:&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1573;&#1601;&#1575;&#1583;&#1575;&#1578; &#1588;&#1607;&#1608;&#1583; &#1593;&#1610;&#1575;&#1606; &#1581;&#1608;&#1604; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1605;&#1606; &#1578;&#1576;&#1585;&#1610;&#1586; &#1608;&#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638;&#1548; &#1608;&#1580;&#1607;&#1608;&#1583; &#1608;&#1601;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;.&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610; &#1575;&#1604;&#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606;&#1610; (&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1610;&#1606;) &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1580;&#1593;&#1601;&#1585; &#1576;&#1610;&#1588;&#1607; &#1608;&#1585;&#1610;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;)&#1548; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1602;&#1608;&#1575;&#1605;&#1548; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1573;&#1576;&#1585;&#1575;&#1605; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1633;&#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638; &#1576;&#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1605;&#1580;&#1604;&#1587; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610; (&#1589;&#1589;. &#1634;&#1639;&#1640;-&#1634;&#1639;&#1641;).&#1571;&#1593;&#1605;&#1575;&#1604; &#1578;&#1581;&#1590;&#1610;&#1585;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1590;&#1583; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1638; &#1608;&#1587;&#1591; &#1578;&#1583;&#1607;&#1608;&#1585; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1576;&#1602; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585;.&#1605;&#1606; &#1633;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1638;&#1548; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1602;&#1608;&#1575;&#1578; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1578;&#1588;&#1606; &#1607;&#1580;&#1608;&#1605;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1602;&#1576;&#1604; &#1608;&#1589;&#1608;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1578;&#1576;&#1585;&#1610;&#1586; &#1601;&#1610; &#1633;&#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1638; (&#1589;. &#1633;&#1637;&#1638;&#1548; &#1589;. &#1633;&#1633;&#1637;).&#1606;&#1602;&#1575;&#1588; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1583;&#1608;&#1585;&#1607;&#1605; &#1601;&#1610; &#1583;&#1593;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1593; &#1573;&#1593;&#1604;&#1575;&#1606; &#1583;&#1593;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; (&#1608;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606;) &#1601;&#1610; &#1633;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1638;&#1548; &#1576;&#1615;&#1593;&#1610;&#1583; &#1578;&#1571;&#1603;&#1610;&#1583; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1605;&#1604; &#1593;&#1587;&#1603;&#1585;&#1610; &#1590;&#1583; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1593;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1606;&#1601; &#1575;&#1585;&#1578;&#1615;&#1603;&#1576;&#1578; &#1601;&#1610; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1573;&#1602;&#1604;&#1610;&#1605; &#1605;&#1607;&#1575;&#1576;&#1575;&#1583; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1585;&#1578;&#1576;&#1591;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610; &#1575;&#1604;&#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606;&#1610; &#1608;&#1587;&#1580;&#1606;&#1607;&#1605; &#1608;&#1602;&#1578;&#1604;&#1607;&#1605;.&#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1585;&#1610; &#1593;&#1606; &#1580;&#1608;&#1604;&#1577; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1638;-&#1633;&#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1639; (&#1589;&#1589;. &#1634;&#1637;-&#1636;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1587;&#1610;&#1583; &#1580;&#1593;&#1601;&#1585; &#1576;&#1610;&#1588;&#1607; &#1608;&#1585;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610; &#1575;&#1604;&#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606;&#1610;</namePart></name></subject><subject><geographic>&#1578;&#1576;&#1585;&#1610;&#1586;</geographic></subject><subject><geographic>&#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#8211;&#1575;&#1604;&#1571;&#1584;&#1585;&#1610;&#1577; (&#1633;&#1641;&#1636;&#1638;)</topic></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1585;&#1608;&#1587;&#1610;&#1575;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003cb#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003cb#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003cb#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003cb_en</identifier><location><shelfLocator>IOR/L/PS/12/3418</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003cb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003cb/IOR_L_PS_12_3418_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3418</recordIdentifer></recordInfo><titleInfo><title>Coll 28/21(2) &#8216;Persia. Azerbaijan: Persia, Russian and Persia &#8211; Turkish Frontier.&#8217;</title></titleInfo><originInfo><dateIssued>1946/1947</dateIssued><dateCaptured>2017-01-12T12:11:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (377 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 378; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file is a direct chronological continuation of Coll 28/21 &#8216;Persia; Azerbaijan; Persia-Russian &amp; Persia-Turkish Frontier.&#8217; (IOR/L/PS/12/3417). It chiefly comprises copies of telegraphic correspondence exchanged between British officials in Tehran and Tabriz, and the Foreign Office in London, and covers events of the Iran-Azerbaijan crisis of 1946, and its immediate aftermath:Reports and eyewitness accounts of the withdrawal, in May 1946, of Russian troops from Tabriz and Iranian Azerbaijan, and the efforts of an Iranian Government delegation to verify the Russian evacuation.Negotiations between the Democratic Party of Azerbaijan (referred to as the Democrats), led by Ja&#8217;far Pishevari, and the Iranian (Central) Government, led by the Iranian Prime Minister, Ahmad Qavam, leading to an agreement on 13 June 1946 for the Iranian Azerbaijan Parliament to be changed to a Provincial Council (ff 278-279).From October 1946, amidst a deteriorating political situation, and in the run up to December elections, preparations in Iranian Azerbaijan for armed resistance against Iran.From 10 December 1946, reports of Iranian troops launching attacks in Iranian Azerbaijan, prior to their arrival in Tabriz on 13 December 1946 (f 156, f 115).Discussion amongst British officials over their role in supporting the Iranian Government, with support from British (and US) officials being declared on 10 December 1946, immediately after the Iranian Government&#8217;s military action against Iranian Azerbaijan had been confirmed.Continuing reports of violence in Iranian Azerbaijan and the Mahabad District of Iran, including the arrest, imprisonment, and killing of individuals associated with the Democratic Party of Azerbaijan.A secret report on a tour of Iranian Azerbaijan, made by the Assistant British Military Attach&#233;, 6-15 April 1947 (ff 25-40).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Sayyed Ja'far Pishevari</namePart></name></subject><subject><name type="corporate"><namePart>Democratic Party of Azerbaijan</namePart></name></subject><subject><geographic>Tabriz</geographic></subject><subject><geographic>Iranian Azerbaijan</geographic></subject><subject><topic>Elections</topic></subject><subject><topic>Iran-Azerbaijan Crisis (1946)</topic></subject><subject><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart></name></subject><name type="corporate"><namePart>British Legation, Tehran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Tabriz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Russia</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><topic>Military operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003cb#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003cb#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003cb#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
