<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00022a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00022a_ar</identifier><location><shelfLocator>IOR/R/15/2/411</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00022a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00022a/IOR_R_15_2_411_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/411</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#8207;10/3 II &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610; &#1601;&#1610; &#1602;&#1591;&#1585;"</title></titleInfo><originInfo><dateIssued>1916/1934</dateIssued><dateCaptured>2014-02-25T12:20:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1581;&#1578;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1605;&#1593; &#1573;&#1585;&#1601;&#1575;&#1602; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1635;-&#1634;&#1636;&#1639;. &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1608;&#1607;&#1608; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1581;&#1610;&#1579; &#1610;&#1602;&#1583;&#1605; &#1608;&#1589;&#1601;&#1611;&#1575; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1585;&#1602;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1606; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1634;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1586;&#1585;&#1602; &#1571;&#1608;&#1604;&#1575;&#1611; &#1579;&#1605; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1571;&#1587;&#1608;&#1583; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1587;&#1591; &#1579;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633; (&#1578;&#1581;&#1605;&#1604; &#1585;&#1602;&#1605; &#1633;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638; (&#1578;&#1581;&#1605;&#1604; &#1585;&#1602;&#1605; &#1634;&#1638;)&#1548; &#1579;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639; (&#1578;&#1581;&#1605;&#1604; &#1585;&#1602;&#1605; &#1634;&#1638;a) &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1639; (&#1578;&#1581;&#1605;&#1604; &#1585;&#1602;&#1605; &#1634;&#1638;v)&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1640; (&#1578;&#1581;&#1605;&#1604; &#1585;&#1602;&#1605; &#1634;&#1639;) &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1634; (&#1578;&#1581;&#1605;&#1604; &#1585;&#1602;&#1605; &#1634;&#1634;&#1632;).</extent></physicalDescription><abstract>&#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1585;&#1602; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1573;&#1604;&#1609; &#1633;&#1641;&#1635;&#1635;-&#1633;&#1641;&#1635;&#1636;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1604;&#1606;&#1583;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610; &#1601;&#1610; &#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591;&#160;&#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1588;&#1610;&#1582; &#1602;&#1591;&#1585;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1639;&#1637; &#1587;&#1606;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635;&#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1571;.&#1576;.&#1608;.&#1603;) &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; (&#1589;&#1589;. &#1634;&#1639;-&#1636;&#1639;);&#1582;&#1591;&#1575;&#1576; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1635; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1606;.&#1585;.&#1576;. &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1589;. &#1637;&#1638;)&#1548;&#1576;&#1585;&#1602;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1636; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1604; &#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1604;&#1576; &#1637;&#1632;&#1632;.&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1587;&#1606;&#1608;&#1610;&#1575;&#1611; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1583;&#1548; &#1608;&#1578;&#1593;&#1578;&#1576;&#1585; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1571;.&#1576;.&#1608;.&#1603;) "&#1607;&#1584;&#1575; &#1591;&#1604;&#1576;&#1575;&#1611; &#1605;&#1576;&#1575;&#1604;&#1594;&#1611;&#1575; &#1601;&#1610;&#1607; &#1608;&#1571;&#1606; &#1607;&#1584;&#1575; &#1605;&#1587;&#1578;&#1608;&#1581;&#1609; &#1605;&#1606; &#1578;&#1608;&#1602;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;" &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1579;&#1604;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; (&#1589;. &#1638;&#1633;)&#1563;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1593;&#1615;&#1602;&#1583;&#1578; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635; "&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;" (&#1589;&#1589;. &#1633;&#1632;&#1636;-&#1633;&#1634;&#1637; &#1608;&#1605;&#1575; &#1610;&#1604;&#1610;&#1607;&#1575;)&#1548;&#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1636; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1570;&#1585;&#1575;&#1569; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1588;&#1610;&#1582; &#1602;&#1591;&#1585; (&#1589;&#1589;. &#1633;&#1639;&#1636;-&#1633;&#1639;&#1637;)&#1548;&#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635; (&#1589;&#1589;. &#1633;&#1640;&#1633;-&#1633;&#1640;&#1641;)&#1548;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1571;&#1606;&#1580;&#1604;&#1608;-&#1602;&#1591;&#1585;&#1610;&#1577; &#1604;&#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1638; (&#1589;&#1589;. &#1634;&#1632;&#1635;-&#1634;&#1632;&#1636;)&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1587;&#1610;&#1583; &#1607;&#1575;&#1580;&#1610; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1587;&#1608;&#1606; &#1593;&#1606; &#1602;&#1591;&#1585;&#1548; &#1605;&#1593; &#1588;&#1580;&#1585;&#1577; &#1571;&#1606;&#1587;&#1575;&#1576; &#1593;&#1575;&#1574;&#1604;&#1577; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1634;&#1634;&#1636;-&#1634;&#1635;&#1635;)&#1563;&#1582;&#1591;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610;&#1548; &#1610;&#1582;&#1591;&#1591; &#1601;&#1610;&#1607; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604; &#1605;&#1606;&#1581; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1635;&#8211;&#1634;&#1636;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1585;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00022a#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00022a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00022a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00022a_en</identifier><location><shelfLocator>IOR/R/15/2/411</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00022a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00022a/IOR_R_15_2_411_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/411</recordIdentifer></recordInfo><titleInfo><title>'File 10/3 II Qatar Oil Concession'</title></titleInfo><originInfo><dateIssued>1916/1934</dateIssued><dateCaptured>2014-02-25T12:20:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (252 folios)</extent><extent>The items in the volume are arranged in chronological order from earliest to latest with earlier documents attached to the file. There is an index at the end of the volume, on folios 243-247. The index is arranged chronologically and refers to documents within the volume; it gives brief description of the correspondence with a reference number, which refers back to that correspondence in the volume.</extent><extent>The foliation starts on the first page of writing on the top right-hand corner and finishes on the back cover, on folio 252. Numbers are in pencil, circled. There is a second foliation in blue crayon first and then in black pencil on the top centre and then on the top right corner, uncircled, starting on folio 1 (numbered 1) to folio 26 (numbered 26) , then folio 27 (numbered 26a) to folio 47 (numbered 26v), folio 48 (numbered 27) ending on folio 242 (numbered 220).</extent></physicalDescription><abstract>The papers in this volume date mostly from 1933-1934. The volume contains copies of correspondence between the Political Resident at Bahrain and the Secretary of State for India in London about oil concession in Qatar and the negotiations between the Anglo-Persian Oil Company (APOC) and the Sheikh of Qatar.The volume includes:draft dated 14 December 1933 of the 75 years' agreement between A.P.O.C. and the Sheikh (ff. 27-47);letter dated 4 July 1933 regarding the boundaries of Qatar from the Political Agent in Kuwait, N. R. P. Dickson, to the Political Resident in Bushire (f. 56);telegram 2 January 1934 sent by the Resident to the Secretary of State for India which says that the Sheikh demands 500.000 rupees per year in addition to royalties and A.P.O.C. 'considers this exorbitant and inspired by prospects of American competition' referring to Standard Oil of California (f. 61);comments on the draft concession from the India Office and minutes of meetings held at the India Office on 21 December 1933 'to secure British exploitation' (ff. 104-125 and following);telegram 10 January 1934 from the Political Resident to the Secretary of State for India containing political opinions on the Sheikh of Qatar (ff. 174-175);draft of the Concession dated 11 December 1933 (ff. 181-189);copy of the 1916 Anglo-Qatar treaty (ff. 203-204);Haji Williamson's political notes on Qatar, with genealogical tree of the al Thani family (ff. 224-233);letter from the Political Resident in Bushire to the Government of India in New Delhi, planning a visit to the Sheikh to offer protection in exchange for the concession to APOC.There is an index at the end of the volume (folios 243-247).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Anglo-Iranian Oil Company Limited</namePart></name></subject><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Political Agency, Confidential Office</namePart></name></subject><subject><name type="corporate"><namePart>Secretary of State for India and Burma, United Kingdom</namePart></name></subject><subject><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>King of Saudi Arabia Sa'&#363;d bin 'Abd al-'Az&#299;z &#256;l Sa'&#363;d</namePart></name></subject><subject><topic>Petroleum industry</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00022a#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00022a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00022a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
