<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x00015f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00015f_ar</identifier><location><shelfLocator>IOR/L/PS/12/3784</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00015f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00015f/IOR_L_PS_12_3784_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3784</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1638;&#1639;/&#1635;&#1632; "&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;".</title></titleInfo><originInfo><dateIssued>1933/1937</dateIssued><dateCaptured>2016-11-21T10:49:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1637;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1637;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; [&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;].&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1603;&#1576;&#1575;&#1585; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;)&#1563; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;)&#1563; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1604;&#1582;&#1589; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1632;&#1640;-&#1633;&#1641;&#1634;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1636;&#1637;-&#1635;&#1637;&#1633;)&#1563; &#1605;&#1581;&#1575;&#1590;&#1585; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1587;&#1580;&#1604; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1604;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1641;-&#1634;&#1633;&#1640;)&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1578;&#1608;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1581;&#1605;&#1610;&#1577;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1585;&#1602;&#1577; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1606;&#1601;&#1591;&#1610;&#1577; &#1583;&#1608;&#1606; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1635;-&#1633;&#1637;&#1640;)&#1563; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1607;&#1610;&#1605;&#1606;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1605;&#1579;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1634;-&#1633;&#1635;&#1638;&#1548; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1638;-&#1633;&#1633;&#1641;&#1548; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1638;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1636;-&#1633;&#1632;&#1640;)&#1563; &#1608;&#1585;&#1602;&#1577; &#1604;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1640;-&#1640;&#1636;)&#1563; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1608;&#1586;&#1575;&#1585;&#1610; &#1594;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1633;&#1640; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1581;&#1583;&#1575;&#1574;&#1602; &#1578;&#1605;&#1608;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1603;&#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1634;-&#1637;&#1634;)&#1563; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1602;&#1575;&#1604;&#1577; &#1589;&#1581;&#1601;&#1610;&#1577; &#1578;&#1587;&#1604;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;-&#1635;&#1633;)&#1563; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1639;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1603;&#1602;&#1575;&#1593;&#1583;&#1577; &#1580;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;-&#1634;&#1635;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1587;&#1610;&#1602; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1585;&#1602;&#1577; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1634;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1636;&#1637;-&#1635;&#1637;&#1633;)&#1548; &#1608;&#1606;&#1587;&#1582;&#1577; &#1593;&#1602;&#1583; &#1573;&#1610;&#1580;&#1575;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1632;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;&#1640;-&#1635;&#1636;&#1636;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart></name></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00015f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00015f#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00015f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00015f#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00015f_en</identifier><location><shelfLocator>IOR/L/PS/12/3784</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00015f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00015f/IOR_L_PS_12_3784_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3784</recordIdentifer></recordInfo><titleInfo><title>Coll 30/67 'Koweit &amp; H.M.G.: Policy of H.M.G. in regard to relations with the Shaikh of Koweit.'</title></titleInfo><originInfo><dateIssued>1933/1937</dateIssued><dateCaptured>2016-11-21T10:49:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (351 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence for this description commences at the inside front cover with 1, and terminates at the last folio with 352; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file concerns British Government (HMG) policy on relations with the Shaikh of Koweit [A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;, Ruler of Kuwait].The file contains correspondence, minutes and memoranda produced by senior officials at the Foreign Office and the India Office; the Political Resident in the Persian Gulf (Lieutenant-Colonel Sir Trenchard Craven William Fowle); the British Minister at Jedda [Jeddah] (Sir Andrew Ryan); and other British officials.The papers cover: India Office summary of events in Kuwait, 1908-28 (folios 345-351); minutes and discussion of a meeting held at the Foreign Office on 5 October 1934 to discuss relations between the British Government and the Shaikh of Kuwait (final record of meeting, folios 209-218); the question of whether the British should declare a protectorate over Kuwait; relations between the Sheikh of Kuwait and Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d]; the question of the blockade of Kuwait by Saudi Arabia; Kuwait oil (including India Office paper concerning the Shaikh's entering into negotiations over an oil concession without first consulting the British Government, folios 153-158); discussion of British control over Kuwait's foreign relations (e.g. letters from the Political Resident in the Persian Gulf, folios 132-136, and the British Minister at Jeddah, folios 116-119, and minutes of a meeting at the Foreign Office on 2 September 1936, folios 104-108); Eastern Department, Foreign Office paper on future policy in regard to Kuwait (folios 78-84); minutes of informal departmental meeting held at the Foreign Office on 18 May 1937, including discussion of the Shaikh of Kuwait's date gardens, and the possible use of Kuwait as a naval base (folios 42-52); discussion of a newspaper article highlighting the strategic importance of Kuwait (folios 29-31); and a letter from the Political Resident in the Persian Gulf to the India Office, dated 16 August 1937, including discussion of the need to keep Kuwait independent of both Iraq and Saudi Arabia, and the possible use of Kuwait as an air base (folios 14-23).The file includes some papers of an earlier date than the main correspondence date range: India Office paper on Kuwait dated 1928 (folios 345-351), and copy of lease dated 1907 (folios 328-344).The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Kuwait</namePart></name></subject><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>King of Saudi Arabia 'Abd al-'Az&#299;z bin 'Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa'&#363;d</namePart></name></subject><subject><geographic>Koweit</geographic></subject><subject><topic>Colonial policy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00015f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00015f#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00015f#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00015f#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
