<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x0002b3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0002b3_ar</identifier><location><shelfLocator>IOR/L/PS/12/4114B</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0002b3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0002b3/IOR_L_PS_12_4114B_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/4114B</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#8206;&#1633;&#1641;&#1635;&#1632;"</title></titleInfo><originInfo><dateIssued>1930/1939</dateIssued><dateCaptured>2017-11-22T22:14:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;&#1589;. &#8206;&#1638;-&#1641;) &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1635;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1605;&#1580;&#1604;&#1583; &#1605;&#1591;&#1576;&#1608;&#1593; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1608;&#1602;&#1608;&#1575;&#1593;&#1583; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1591;&#1585;&#1608;&#1583; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1575;&#1604;&#1581;&#1608;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1575;&#1604;&#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;.&#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1601;&#1610; &#1592;&#1585;&#1601; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1593;&#1604;&#1609; &#8206;&#1602;&#1587;&#1605; &#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1591;&#1585;&#1608;&#1583;&#1563; &#1603;&#1575;&#1578;&#1576;&#1607;&#1575; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;&#1614;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1573;&#1576;&#1585;&#1575;&#1602; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;</topic></subject><subject><topic>&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0002b3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0002b3_en</identifier><location><shelfLocator>IOR/L/PS/12/4114B</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0002b3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0002b3/IOR_L_PS_12_4114B_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/4114B</recordIdentifer></recordInfo><titleInfo><title>'Iraqi Post and Telegraph Guide 1930'</title></titleInfo><originInfo><dateIssued>1930/1939</dateIssued><dateCaptured>2017-11-22T22:14:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (229 folios)</extent><extent>The volume&#8217;s contents are arranged into eight sections. Contents pages (ff 6-9) lists the chapters, and refer to page numbers.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 231; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Printed volume containing details and rules of posting in Iraq.Key chapters in the volume cover:Inland postForeign postForeign parcel postMoney ordersOfficial post articlesRailway post lettersTelegraphs.There are some loose folios in an envelope, placed at the back of the volume. These contain amendments suggested to the parcel postage section; their author and date are unknown.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Wireless telegraphy</topic></subject><subject><topic>Post offices</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0002b3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
