<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000165_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000165_ar</identifier><location><shelfLocator>IOR/L/PS/18/C167</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000165</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000165/IOR_L_PS_18_C167_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C167</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1578;&#1593;&#1583;&#1610;&#1606; &#1603;&#1585;&#1605;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2015-11-02T21:01:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1633;&#1634; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1633;&#1635;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1603;&#1578;&#1576;&#1578;&#1607; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1581;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1576;&#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1602;&#1593; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1603;&#1585;&#1605;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1587;&#1593;&#1609; &#1573;&#1604;&#1610;&#1607; &#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1583;&#1602;&#1610;&#1602;&#1577; &#1581;&#1608;&#1604; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575;.&#1608;&#1610;&#1605;&#1590;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1548; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1593;&#1583;&#1577; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1578;&#1588;&#1605;&#1604; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577; &#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1604;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1548; &#1608;&#1608;&#1590;&#1593; &#1582;&#1591;&#1591; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1578;&#1581;&#1578; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1601;&#1585;&#1590; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1606; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1593;&#1605;&#1604;.&#1603;&#1605;&#1575; &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1583;&#1575;&#1582;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1635;&#1548; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1571;&#1587;&#1587; &#1604;&#1601;&#1581;&#1589; &#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1578;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1601;&#1610; &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1617;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1603;&#1585;&#1605;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000165#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000165_en</identifier><location><shelfLocator>IOR/L/PS/18/C167</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000165</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000165/IOR_L_PS_18_C167_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C167</recordIdentifer></recordInfo><titleInfo><title>'Kerman Mining Concession'</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2015-11-02T21:01:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>The file consists of a single report.</extent><extent>Foliation: the foliation sequence for this description commences at f 112, and terminates at f 113, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This file consists of a report, written by the India Office's Political Department, on the subject of a mining concession in an area of the Kerman province, which is being sought by the Persian Railways Syndicate. The report provides details of the precise location of the area, and the mining rights which the Syndicate wishes to secure.The report goes on to refer to a counter-draft to the Syndicate's own draft proposal, which has been put forward by the Persian Government, and which makes various demands including certain exceptions to the Syndicate's mining rights, Persian control over building plans, and restrictions to each working area.The report also discusses an intervention, made by the Russian Government in June 1913, on behalf of the Soci&#233;t&#233; d'Etude (the international syndicate which was created to examine the Trans-Persian railway project), which suggested that there be an equal division of interest in the concession, a far as the neutral zone was concerned.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>India Office, Political and Secret Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Persian Railways Syndicate</namePart></name></subject><subject><geographic>Kerman</geographic></subject><subject><topic>Concessions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000165#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
