<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001452.0x0003be_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0003be_ar</identifier><location><shelfLocator>Mss Eur F111/354</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0003be</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0003be/MSS EUR F111_354_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/354</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1607;&#1600;. &#1571;. &#1601;&#1610;&#1604;&#1610;&#1576;&#1587;</title></titleInfo><originInfo><dateIssued>1900/1901</dateIssued><dateCaptured>2018-05-23T15:10:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1575;&#1604;&#1605;&#1615;&#1585;&#1587;&#1604;&#1578;&#1575;&#1606; &#1605;&#1606; &#1601;&#1610;&#1604;&#1610;&#1576;&#1587; &#1573;&#1604;&#1609; &#1605;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1589;&#1617;&#1615;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1587;&#1578;&#1548; &#1608;&#1575;&#1604;&#1576;&#1591;&#1575;&#1602;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1638;&#1636; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1605;&#1585;&#1601;&#1602;&#1577; &#1601;&#1610; &#1605;&#1592;&#1585;&#1608;&#1601; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1589;&#1608;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608;) &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1601;&#1610;&#1604;&#1610;&#1576;&#1587;. &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1587;&#1601;&#1610;&#1606;&#1603;&#1587;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1633;"&#1563; &#1608;&#1615;&#1590;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1592;&#1585;&#1608;&#1601;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1587;&#1576;&#1585;&#1610;&#1606;&#1580; &#1585;&#1575;&#1610;&#1587; &#1573;&#1604;&#1609; &#1603;&#1585;&#1586;&#1608;&#1606; &#1608;&#1605;&#1606; &#1576;&#1608;&#1610;&#1578;&#1575;&#1604; &#1573;&#1604;&#1609; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1583;&#1575;&#1582;&#1604; &#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1610;&#1587;&#1610;&#1604; &#1587;&#1576;&#1585;&#1610;&#1606;&#1580; &#1585;&#1575;&#1610;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1632;&#1548; &#1610;&#1581;&#1610;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1603;&#1585;&#1586;&#1608;&#1606; &#1605;&#1606; &#1601;&#1575;&#1576;&#1610;&#1608;&#1587; &#1576;&#1608;&#1610;&#1578;&#1575;&#1604;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1632;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1605;&#1580;&#1604;&#1583; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1603;&#1578;&#1576;&#1607; &#1576;&#1608;&#1610;&#1578;&#1575;&#1604; &#1608;&#1605;&#1608;&#1580;&#1607;&#1612; &#1573;&#1604;&#1609; &#1603;&#1585;&#1586;&#1608;&#1606; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;".&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1607;&#1600;. &#1571;. &#1601;&#1610;&#1604;&#1610;&#1576;&#1587;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; "&#1587;&#1601;&#1610;&#1606;&#1603;&#1587;"
                           &#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1580;&#1608;&#1606; &#1605;&#1610;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1608;&#1634;&#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1632;&#1633;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1572;&#1608;&#1606; &#1578;&#1578;&#1590;&#1605;&#1606; &#1591;&#1604;&#1576;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1589;&#1576;&#1575;&#1581; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1632;&#1633; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1587;&#1578; &#1589;&#1617;&#1615;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1615;&#1585;&#1601;&#1602;&#1577; &#1604;&#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; [Mss Eur F111/354&#1548; &#1589;. &#1635;&#1563; Mss Eur F111/354&#1548; &#1589;. &#1636;&#1563; Mss Eur F111/354&#1548; &#1589;. &#1638;&#1563; Mss Eur F111/354&#1548; &#1589;. &#1639;&#1563; Mss Eur F111/354&#1548; &#1589;. &#1640;&#1563; Mss Eur F111/354&#1548; &#1589;. &#1641;] &#1605;&#1593; &#1578;&#1593;&#1604;&#1610;&#1602; &#1603;&#1578;&#1576;&#1607; &#1601;&#1610;&#1604;&#1610;&#1576;&#1587; "&#1571;&#1585;&#1601;&#1602; &#1576;&#1590;&#1593; &#1589;&#1608;&#1585; &#1604;&#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608;&#1548; &#1585;&#1576;&#1605;&#1575; &#1578;&#1578;&#1575;&#1581; &#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1604;&#1578;&#1593;&#1585;&#1590;&#1607;&#1605; &#1593;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;. &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1607;&#1575;&#1606;&#1578; &#1602;&#1583; &#1571;&#1585;&#1587;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1608; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1601;&#1610;&#1583;&#1577;."&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1591;&#1575;&#1602;&#1577; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; "EUR.F.111/352." &#1608;&#1603;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; "&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1605;. &#1585;. &#1580;&#1575;&#1603;"&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1638;&#1636;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1601;&#1575;&#1576;&#1610;&#1608;&#1587; &#1576;&#1608;&#1610;&#1578;&#1575;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1587;&#1601;&#1610;&#1606;&#1603;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1587;&#1601;&#1610;&#1606;&#1603;&#1587;</namePart></name></subject><subject><geographic>&#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0003be#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0003be#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0003be#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0003be_en</identifier><location><shelfLocator>Mss Eur F111/354</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0003be</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0003be/MSS EUR F111_354_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/354</recordIdentifer></recordInfo><titleInfo><title>Letters and a Manuscript Regarding Railways in Persia, and Letters and Photographs from Commander H A Phillips</title></titleInfo><originInfo><dateIssued>1900/1901</dateIssued><dateCaptured>2018-05-23T15:10:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (52 folios)</extent><extent>The two letters from Phillips to Meade, the six photographs, and the card dated 1964 are enclosed in an envelope labelled &#8216;Photos of P Gulf (Basidu) Com. Phillips. HMS Sphinx May 1901&#8217;; this envelope, along with the letters from Spring Rice to Curzon and from Boital to Curzon, have been placed inside the manuscript volume, after the front cover.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 54; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains a letter from Cecil Spring Rice, British Charg&#233; d&#8217;Affaires, Tehran, to George Nathaniel Curzon, Viceroy of India, dated 20 October 1900, forwarding a letter in French addressed to Curzon from Fabius Boital, dated 16 October 1900, regarding a concession for railways in Persia, and a manuscript volume written by Boital addressed to Curzon entitled &#8216;Chemins de fer de la Perse&#8217; (Railways of Persia).The file also contains two letters from Commander H A Phillips of HMS
                           Sphinx, to Colonel Malcolm John Meade, dated 18 and 22 June 1901, concerning matters including a request from Shaikh Mub&#257;rak bin &#7778;ab&#257;&#7717; &#256;l &#7778;ab&#257;&#7717;, Ruler of Kuwait, to Charles Arnold Kemball, Acting Chief Political Resident in the Persian Gulf, for British protection. The letter dated 18 June 1901 includes six enclosed photographs of Basidu [B&#257;sa&#8216;&#299;d&#363;] in Iran [Mss Eur F111/354, f 3; Mss Eur F111/354, f 4; Mss Eur F111/354, f 6; Mss Eur F111/354, f 7; Mss Eur F111/354, f 8; Mss Eur F111/354, f 9] with the comment by Phillips &#8216;I enclose a few photos of Basidu perhaps if you get a chance of shewing [sic] them to the Viceroy. I believe Hunt sent in a report of the place the other day and these photos might be useful.&#8217;In addition, the file includes a card with the reference number &#8216;EUR.F.111/352.&#8217; and &#8216;Miss M.R. Jack.&#8217; written on it, with the date 8 June 1964.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Fabius Boital</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commander of HMS Sphinx</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>HMS Sphinx, paddle steamer</namePart></name></subject><subject><geographic>Basidu</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><topic>Railways</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0003be#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0003be#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0003be#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
