<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0002a8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002a8_ar</identifier><location><shelfLocator>IOR/R/15/2/473</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002a8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002a8/IOR_R_15_2_473_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/473</recordIdentifer></recordInfo><titleInfo><title>"11/11 &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1605;&#1604;&#1603; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;"</title></titleInfo><originInfo><dateIssued>1932/1946</dateIssued><dateCaptured>2015-06-09T13:37:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1617;&#1605; &#1607;&#1610;&#1608; &#1601;&#1606;&#1587;&#1606;&#1578; &#1576;&#1610;&#1587;&#1603;&#1608; &#1608;&#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1617;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1601;&#1610; &#1633;&#1641;&#1635;&#1634; &#1608;&#1633;&#1641;&#1636;&#1638; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;.&#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; (&#1589;&#1589;. &#1634;-&#1641;)&#1548; &#1575;&#1604;&#1605;&#1572;&#1585;&#1617;&#1582; &#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1634;&#1548; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1610;&#1604;&#1610;&#1576; &#1603;&#1606;&#1604;&#1610;&#1601;-&#1604;&#1610;&#1587;&#1578;&#1585;&#1548; &#1603;&#1605;&#1575; &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1585;&#1581;&#1604;&#1578;&#1607;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1593; &#1610;&#1608;&#1587;&#1601; &#1610;&#1575;&#1587;&#1610;&#1606; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1605;&#1593; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1634;&#1548; &#1578;&#1581;&#1610;&#1604; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1576;&#1610;&#1587;&#1603;&#1608; &#1608;&#1610;&#1608;&#1587;&#1601; &#1610;&#1575;&#1587;&#1610;&#1606; &#1601;&#1610; &#1634;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1634; (&#1589;&#1589;. &#1633;&#1633;-&#1633;&#1636;).&#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; (&#1589;&#1589;. &#1633;&#1637;-&#1633;&#1641;)&#1548; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1633;&#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638;&#1548; &#1573;&#1604;&#1609; &#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1585;&#1575;&#1608;&#1588;&#1608; &#1580;&#1575;&#1604;&#1608;&#1608;&#1575;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1604;&#1602;&#1575;&#1569;&#1575;&#1578;&#1607; &#1605;&#1593; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1563; &#1607;&#1575;&#1585;&#1610; &#1580;&#1608;&#1606; &#1576;&#1585;&#1610;&#1583;&#1580;&#1585; &#1601;&#1610;&#1604;&#1576;&#1610;&#1563; &#1581;&#1575;&#1601;&#1592; &#1608;&#1607;&#1576;&#1607;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1604;&#1583;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1563; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;. &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1589;&#1581;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1593;&#1610;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1610; (&#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1608;&#1607;&#1575;&#1606;&#1583;&#1575;&#1587; &#1603;&#1585;&#1605;&#1588;&#1575;&#1606;&#1583; &#1594;&#1575;&#1606;&#1583;&#1610; &#1608;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610;&#1577; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577;)&#1548; &#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1607;&#1606;&#1583;&#1610;&#1577; &#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606; &#1608;&#1586;&#1608;&#1617;&#1575;&#1585; &#1571;&#1580;&#1575;&#1606;&#1576;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1584;&#1603;&#1585;&#1610;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1580;&#1585;&#1578; &#1602;&#1576;&#1604; &#1582;&#1605;&#1587; &#1593;&#1588;&#1585;&#1577; &#1593;&#1575;&#1605; &#1608;&#1605;&#1602;&#1575;&#1585;&#1606;&#1575;&#1578; &#1605;&#1593;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002a8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002a8_en</identifier><location><shelfLocator>IOR/R/15/2/473</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002a8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002a8/IOR_R_15_2_473_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/473</recordIdentifer></recordInfo><titleInfo><title>'11/11 Visits by P.R's in the P.G. to King Ibn Saud'</title></titleInfo><originInfo><dateIssued>1932/1946</dateIssued><dateCaptured>2015-06-09T13:37:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (19 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. File notes appear at the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-19; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>This file contains correspondence reporting on visits to &#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d (Ibn Saud) undertaken by Lieutenant-Colonel Hugh Vincent Biscoe and Lieutenant-Colonel Charles Geoffrey Prior in 1932 and 1946 respectively.The report of Prior's visit (ff 2-9), dated 5 February 1932, is sent to the Secretary of State for the Colonies, Sir Philip Cunliff-Lister, and copied to the Political Agent at Bahrain. Details of his journey are included, as well as meetings with Yusuf Yasin [Y&#363;suf Y&#257;s&#299;n] and Ibn Saud, with discussions concerning the Kuwait blockade, emergency landing grounds in Hasa [al-A&#7717;s&#257;&#8217;], and the latter's administration and financial difficulties. The report is followed by a letter, dated 16 February 1932, forwarding translations of letters exchanged between Biscoe and Yusuf Yasin on 28 January 1932 (ff 11-14).The report of Prior's visit (ff 15-19), dated 13 May 1946, is sent to Hugh Weightman, Secretary to the Government of India in the External Affairs Department, and copied to Lieutenant-Colonel Arnold Crawshaw Galloway, Political Agent at Bahrain. Details of his journey are included, as well as meetings with Abdullah al Sulaiman [&#8216;Abdull&#257;h al-Sulaym&#257;n], Finance Minister; Harry St John Bridger Philby; Hafiz Wahba, Saudi Arabian Ambassador to Britain; and Ibn Saud. Discussions concern Ibn Saud's health, various aspects of regional and international politics (including Mohandas Karamchand Gandhi and the Indian independence movement, the Arab League and the Persian Gulf states, Iran, and the Union of Soviet Socialist Republics), Indian visas for Saudi Arabian subjects, and foreign advisors. The report also includes a number of reminiscences of, and comparisons with, a visit to Ibn Saud which was undertaken fifteen years previously.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Saudi Arabia</namePart></name></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>International relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002a8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
