<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0001da_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001da_ar</identifier><location><shelfLocator>IOR/L/PS/18/B168</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001da</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001da/IOR_L_PS_18_B168_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B168</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1580;&#1606;&#1577; &#1578;&#1581;&#1602;&#1610;&#1602; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;. &#1633;&#1641;&#1632;&#1641;"</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2014-07-24T10:41:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1602;&#1585;&#1610;&#1585;&#1612; &#1605;&#1580;&#1605;&#1593;&#1612; &#1576;&#1582;&#1610;&#1591;&#1613;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593; &#1571;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1580;&#1606;&#1577; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1580;&#1606;&#1577; &#1578;&#1581;&#1602;&#1610;&#1602; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1633;&#1641;&#1632;&#1641;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1601;&#1575;&#1608;) &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1582;&#1591;&#1591; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1588;&#1576;&#1603;&#1577; &#1573;&#1606;&#1575;&#1585;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1605;&#1587;&#1602;&#1591;&#1548; &#1605;&#1587;&#1606;&#1583;&#1605;&#1548; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1591;&#1606;&#1576;&#1548; &#1604;&#1606;&#1580;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1607;&#1610;&#1576;&#1548; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1588;&#1585;&#1610;&#1591; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1583;&#1576;&#1610;.&#1571;&#1587;&#1605;&#1575;&#1569; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1605;&#1583;&#1585;&#1580;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1575;&#1604;&#1587;&#1610;&#1583; &#1583; &#1608; &#1607;&#1608;&#1608;&#1583;&#1548; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1580;&#1608;&#1610;&#1548; &#1578;&#1585;&#1610;&#1606;&#1610;&#1578;&#1610; &#1607;&#1575;&#1608;&#1587;.&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1587; &#1604;&#1610;&#1578;&#1588;&#1601;&#1610;&#1604;&#1583;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; "&#1587;&#1601;&#1610;&#1606;&#1603;&#1587;".&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1608; &#1580; &#1576;&#1608;&#1588;&#1575;&#1605;&#1576;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1615;&#1604;&#1581;&#1602;&#1611;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;-&#1641;&#1592;) &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1617;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001da#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001da_en</identifier><location><shelfLocator>IOR/L/PS/18/B168</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001da</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001da/IOR_L_PS_18_B168_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B168</recordIdentifer></recordInfo><titleInfo><title>'Report of a committee of enquiry on the lighting and buoyage of the Persian Gulf. 1909'</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2014-07-24T10:41:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (9 folios)</extent><extent>Condition: A report bound with string.Foliation: The file's foliation sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. This is the sequence which has been used by this catalogue to reference items within the volume.Pagination: An original printed pagination sequence is also present in the file.</extent></physicalDescription><abstract>A report of a committee of enquiry on the lighting and buoyage of the Persian Gulf, 1909.The report discusses the existing lighting facilities in the Gulf (at Kuwait and Fao) and the details of a proposed scheme to construct a comprehensive network of lights at the following locations: Muscat, Musandam, Bunder Abbas, Tanb, Lingah, Shaikh Shuaib, Ras Al Mutaf, Bushire, Shatt Al Arab Bar, Koweit [Kuwait], Bahrein [Bahrain] and Debai [Dubai].The members of the committee are listed as follows:Major Percy Zachariah Cox, Political Resident in the Persian Gulf.Mr. D W Hood, A.M. Inst. C.E., Trinity House.Commander S Litchfield, R.N., H.M.S "Sphinx".Commander W G Beauchamp, R.I.M., in charge of the Marine Survey of India.The report includes an appendix (folio 8-9v) entitled 'Correspondence Regarding Buoys of the British India Steam Navigation Company'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Navigational aids</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001da#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
