<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100027678232.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100027678232.0x000001_ar</identifier><location><shelfLocator>Or 10975</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027678232.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100027678232.0x000001/Or 10975_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 10975</recordIdentifer></recordInfo><titleInfo><title>&#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;&#1548; &#1587;&#1607;&#1585;&#1575;&#1576;</title></titleInfo><originInfo><dateIssued>1312/1312</dateIssued><dateCaptured>2016-01-12T09:51:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1638;&#1635;&#8207;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1637; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1638;&#1639; &#215; &#1633;&#1633;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1579;&#1602;&#1576;&#1563; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1581;&#1601;&#1608;&#1585;&#1563; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1585;&#1571;&#1587;&#1610;&#1577; &#1641; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1607;&#1584;&#1610; &#1576;&#1606; &#1588;&#1608;&#1603;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;&#1610; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;&#1563; &#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1638;&#1635;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1641;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1563; &#1575;&#1606;&#1592;&#1585; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1589;. &#1634;&#1635;&#1608;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1636;&#1608;&#1548; &#1641;&#1608;&#1548; &#1633;&#1636;&#1608;&#1548; &#1633;&#1639;&#1608;&#1548; &#1634;&#1636;&#1608;&#1548; &#1635;&#1632;&#1608;&#1548; &#1635;&#1636;&#1608;&#1548; &#1636;&#1633;&#1608;&#1548; &#1636;&#1636;&#1608;&#1548; &#1636;&#1641;&#1608;&#1548; &#1637;&#1638;&#1608;&#1548; &#1638;&#1633;&#1608;&#1548; &#1638;&#1635;&#1608;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1610;&#1577; &#1604;&#1585;&#1587;&#1575;&#1605;&#1610; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1576;&#1602;&#1604;&#1605; &#1587;&#1607;&#1585;&#1575;&#1576;&#1563; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1635;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;) &#1571;&#1615;&#1604;&#1601;&#1578; &#1576;&#1610;&#1606; &#1641;&#1632;&#1634; &#1608; &#1641;&#1636;&#1637; (&#1575;&#1606;&#1592;&#1585; LeStrange, 'Description of Mesopotamia and Baghd&#257;d'&#1548;
                           &#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;[&#1633;&#1640;&#1641;&#1637;]&#1548; &#1589;. &#1634;).&#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1638;&#1635;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1633;&#1637;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;) &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1606;&#1587;&#1582;&#1578; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1608;&#1585;&#1575;&#1602; (&#1585;&#1576;&#1605;&#1575; &#1605;&#1602;&#1589;&#1608;&#1583; &#1607;&#1606;&#1575; &#1575;&#1604;&#1582;&#1576;&#1610;&#1585; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1583;&#1610;&#1605;&#1548; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; &#1641;&#1641;&#1637; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;) &#1571;&#1606;&#1607;&#1575; &#1576;&#1582;&#1591; &#1575;&#1604;&#1605;&#1591;&#1585;&#1575;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1593;&#1580;&#1605;&#1610; (&#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1576;&#1606; &#1576;&#1607;&#1604;&#1608;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1593;&#1609; &#1607;&#1606;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1607;&#1604;&#1608;&#1604;&#1548; &#1608;&#1610;&#1588;&#1578;&#1607;&#1585; &#1576;&#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610; &#1576;&#1585; &#1576;&#1607;&#1604;&#1608;&#1604; [&#1810;&#1834; &#1810;&#1815;&#1824;&#1816;&#1824;]&#1563; &#1593;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;) &#1608;&#1607;&#1608; &#1605;&#1578;&#1585;&#1580;&#1616;&#1605; &#1603;&#1578;&#1575;&#1576;
                           &#1603;&#1615;&#1606;&#1617;&#1575;&#1588;&#1548; &#1571;&#1608; &#1575;&#1604;&#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1608;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1604;&#1605;&#1572;&#1604;&#1601;&#1607; &#1575;&#1576;&#1606; &#1587;&#1610;&#1585;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1593;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;) &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1608;&#1585;&#1608;&#1583; &#1584;&#1603;&#1585; &#1575;&#1576;&#1606; &#1587;&#1610;&#1585;&#1575;&#1576;&#1610;&#1608;&#1606; &#1601;&#1610; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1605;&#1575; &#1606;&#1587;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1610;&#1585;&#1575;&#1576;&#1610;&#1608;&#1606;. &#1604;&#1603;&#1606; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1575; &#1610;&#1584;&#1603;&#1585; &#1575;&#1576;&#1606; &#1587;&#1610;&#1585;&#1575;&#1576;&#1610;&#1608;&#1606; &#1578;&#1593;&#1585;&#1610;&#1601;&#1611;&#1575; &#1576;&#1605;&#1572;&#1604;&#1601; "&#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;"&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1584;&#1603;&#1585;&#1607; &#1604;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1576;&#1585; &#1576;&#1607;&#1604;&#1608;&#1604;. &#1608;&#1593;&#1604;&#1609; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1576;&#1606; &#1587;&#1610;&#1585;&#1575;&#1576;&#1610;&#1608;&#1606; &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1571;&#1604;&#1617;&#1614;&#1601; &#1603;&#1578;&#1575;&#1576;&#1607;
                           &#1603;&#1606;&#1575;&#1588;&#1601;&#1610; &#1587;&#1606;&#1577; &#1640;&#1639;&#1635;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1587;&#1607;&#1585;&#1575;&#1576; &#1607;&#1608; &#1605;&#1606; &#1571;&#1604;&#1617;&#1614;&#1601;
                           &#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;&#1601;&#1610; &#1608;&#1602;&#1578;&#1613; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1641;&#1632;&#1634; &#1608; &#1641;&#1636;&#1637;&#1548; &#1601;&#1573;&#1606; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1606; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1605;&#1572;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1575;&#1606;&#1592;&#1585;
                           Ullmann, Die Medizin im Islam[Leiden: Brill, 1970]&#1548; &#1589;. &#1633;&#1632;&#1634;&#1548; &#1608;LeStrange, 'Description of Mesopotamia and Baghd&#257;d'&#1548;
                           &#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;[&#1633;&#1641;&#1640;&#1637;]&#1548; &#1589;. &#1634;).&#1610;&#1608;&#1580;&#1583; &#1606;&#1602;&#1589; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1589;. &#1633;&#1608; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1584;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607; "&#1576;&#1581;&#1585; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1617;&#1614;&#1577;&#1548; &#1587;&#1610;&#1585;&#1606;&#1575;&#1610;&#1603;&#1575; [&#1576;&#1585;&#1602;&#1577;]&#1548; &#1605;&#1589;&#1585;&#1548; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1606;&#1575;&#1590;&#1608;&#1604;"&#1548; &#1601;&#1610; &#1589;. &#1637;&#1640;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1636; &#1605;&#1606; &#1591;&#1576;&#1593;&#1577; M&#382;ik (Wien: 1930, Leipzig).&#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1584;&#1610;&#1604;&#1577;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604; &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;.&#1571;&#1603;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1607;&#1584;&#1610; &#1576;&#1606; &#1588;&#1608;&#1603;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;&#1610; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1634;&#1635; &#1585;&#1605;&#1590;&#1575;&#1606; &#1639;&#1633;&#1633; / &#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1635;&#1633;&#1634;&#1548; &#1581;&#1610;&#1579; &#1602;&#1575;&#1605; &#1576;&#1606;&#1587;&#1582; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1638;&#1635;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1637;-&#1641;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1580;&#1583;&#1608;&#1604;&#1611;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1605;&#1593; &#1582;&#1591;&#1608;&#1591; &#1593;&#1585;&#1590;&#1607;&#1575; &#1608;&#1582;&#1591;&#1608;&#1591; &#1591;&#1608;&#1604;&#1607;&#1575; &#1608;&#1571;&#1604;&#1608;&#1575;&#1606;&#1607;&#1575; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1602;&#1605;&#1605;&#1607;&#1575;&#1548; &#1605;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1580;&#1608; &#1608;&#1576;&#1583;&#1569;&#1611;&#1575; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1580;&#1606;&#1608;&#1576; &#1582;&#1591; &#1575;&#1604;&#1575;&#1587;&#1578;&#1608;&#1575;&#1569; (&#1589;&#1589;. &#1633;&#1635;&#1608;-&#1633;&#1640;&#1592;)&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;):&#1579;&#1605; &#1610;&#1605;&#1585; &#1573;&#1604;&#1609; &#1591;&#1608;&#1604; &#1605;&#1607; &#1603; &#1608;&#1593;&#1585;&#1590; &#1605; &#1604; &#1579;&#1605; &#1610;&#1605;&#1585; &#1573;&#1604;&#1609; &#1591;&#1608;&#1604; &#1605;&#1608;&#1604; &#1608;&#1593;&#1585;&#1590; &#1605;&#1608;&#1603;&#1579;&#1605; &#1610;&#1605;&#1585; &#1576;&#1605;&#1589;&#1576; &#1606;&#1607;&#1585;&#1610;&#1606; &#1593;&#1606;&#1583; &#1591;&#1608;&#1604; &#1605;&#1607; &#1607; &#1608;&#1593;&#1585;&#1590; &#1605; &#1607; &#1579;&#1605; &#1610;&#1605;&#1585; &#1573;&#1604;&#1609; &#1591;&#1608;&#1604;&#1605;&#1608;&#1604; &#1608;&#1593;&#1585;&#1590; &#1604;&#1591; &#1604; &#1579;&#1605; &#1610;&#1605;&#1585; &#1573;&#1604;&#1609; &#1591;&#1608;&#1604; &#1605;&#1607; &#1604; &#1608;&#1593;&#1585;&#1590; &#1604;&#1591; &#1610;&#1607; &#1579;&#1605; &#1610;&#1605;&#1585; &#1573;&#1604;&#1609; &#1591;&#1608;&#1604;&#1605;&#1608;&#1604; &#1608;&#1593;&#1585;&#1590; &#1604;&#1591; &#1607; &#1579;&#1605; &#1610;&#1605;&#1585; &#1573;&#1604;&#1609; &#1591;&#1608;&#1604; &#1605;&#1585;&#1610; &#1608;&#1593;&#1585;&#1590; &#1604;&#1608;&#1610; &#1579;&#1605; &#1610;&#1605;&#1585; &#1573;&#1604;&#1609; &#1605;&#1608;&#1610;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1638;&#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1638;&#1635;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1635;):... &#1601;&#1573;&#1584;&#1575; &#1578;&#1603;&#1575;&#1605;&#1604;&#1578; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585;&#1608;&#1589;&#1581;&#1578; &#1605;&#1606; &#1571;&#1608;&#1575;&#1574;&#1604;&#1607;&#1575; &#1608;&#1580;&#1585;&#1578; &#1573;&#1604;&#1609; &#1571;&#1608;&#1575;&#1582;&#1585; &#1605;&#1589;&#1576;&#1575;&#1578;&#1607;&#1575; &#1608;&#1578;&#1601;&#1585;&#1593;&#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1606; &#1576;&#1593;&#1590; &#1608;&#1589;&#1576; &#1576;&#1593;&#1590;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1601;&#1602;&#1583; &#1575;&#1587;&#1578;&#1578;&#1605;&#1605;&#1578; &#1593;&#1605;&#1604;&#1607;&#1575;&#1608;&#1575;&#1581;&#1578;&#1580;&#1578; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1576;&#1578;&#1583;&#1574; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1593;&#1605;&#1604; &#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605;&#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1608;&#1603;&#1610;&#1601; &#1607;&#1610;&#1574;&#1577; &#1603;&#1604; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1606;&#1607;&#1575; &#1608;&#1573;&#1582;&#1576;&#1575;&#1585;&#1607;&#1575; &#1608;&#1589;&#1601;&#1578;&#1607;&#1575;&#1608;&#1606;&#1593;&#1578;&#1607;&#1575; &#1608;&#1588;&#1585;&#1576;&#1607;&#1575; &#1608;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1602;&#1576;&#1604;&#1578;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1571;&#1578;&#1610; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1605;&#1583;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590;&#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1587;&#1578;&#1593;&#1610;&#1606;. &#1608;&#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1603;&#1578;&#1576; &#1576;&#1593;&#1583; &#1589;&#1608;&#1585;&#1577; &#1603;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1582;&#1576;&#1585;&#1607;&#1575; &#1601;&#1575;&#1603;&#1578;&#1576;&#1607; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576;&#1607;&#1575; &#1571;&#1608; &#1581;&#1608;&#1604;&#1607;&#1575; &#1601;&#1573;&#1606;&#1607; &#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1608;&#1571;&#1592;&#1585;&#1601;&#1607;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1638;&#1635;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1633;&#1637;):&#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1584;&#1603;&#1585;&#1575;&#1576;&#1606; &#1575;&#1604;&#1608;&#1585;&#1575;&#1602; &#1571;&#1606;&#1607;&#1575; &#1576;&#1582;&#1591; &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1607;&#1604;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1604;&#1581; &#1603;&#1606;&#1575;&#1588;&#1575;&#1576;&#1606; &#1587;&#1585;&#1575;&#1576;&#1610;&#1608;&#1606; &#1608;&#1602;&#1608;&#1576;&#1604; &#1576;&#1607;&#1575; &#1606;&#1587;&#1582;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1603;&#1575;&#1606;&#1578;&#1601;&#1610;&#1607;&#1575; &#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1578;&#1610; &#1610;&#1584;&#1603;&#1585;&#1607;&#1575; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606;&#1608;&#1602;&#1583; &#1603;&#1578;&#1576;&#1606;&#1575;&#1607;&#1575; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593;. &#1608;&#1603;&#1578;&#1576;&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1607;&#1584;&#1610; &#1576;&#1606; &#1588;&#1608;&#1603;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;&#1610; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;&#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1606;&#1601;&#1587;&#1607; &#1578;&#1593;&#1604;&#1610;&#1602;&#1611;&#1575; &#1608;&#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1601;&#1610; &#1610;&#1608;&#1605;&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585;&#1610;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1605;&#1606; &#1587;&#1606;&#1577; &#1571;&#1581;&#1583; &#1593;&#1588;&#1585;&#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1607;&#1605;&#1575; &#1607;&#1608; &#1571;&#1607;&#1604;&#1607; &#1608;&#1605;&#1587;&#1578;&#1581;&#1602;&#1607;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606;&#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1593;&#1578;&#1585;&#1578;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;&#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1576;&#1606; &#1576;&#1607;&#1604;&#1608;&#1604;</namePart><role><roleTerm type="text">scribe</roleTerm></role></name><name type="personal"><namePart>&#1587;&#1607;&#1585;&#1575;&#1576;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; -- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027678232.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100027678232.0x000001_en</identifier><location><shelfLocator>Or 10975</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100027678232.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100027678232.0x000001/Or 10975_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 10975</recordIdentifer></recordInfo><titleInfo><title>&#8216;Aj&#257;&#8217;ib al-aq&#257;l&#299;m al-sab&#8216;ah &#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;  Suhr&#257;b &#1587;&#1607;&#1585;&#1575;&#1576;</title></titleInfo><originInfo><dateIssued>1312/1312</dateIssued><dateCaptured>2016-01-12T09:51:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+63+i</extent><extent>Material: Eastern laid paperDimensions: 235 x 150 mm leaf [167 x 110 mm written]Foliation: British Museum foliation in pencilRuling: Pricking; bounding and ruling lines incised; 15 lines per page; vertical spacing 9 lines per 10 cmScript:
                           Naskh; the scribe is Ma&#7717;m&#363;d ibn al-Muhadhdh&#299; (?) ibn Shawkah al-As&#7789;url&#257;b&#299; al-Baghd&#257;d&#299; (&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1607;&#1584;&#1610; &#1576;&#1606; &#1588;&#1608;&#1603;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;&#1610; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;; see colophon, f. 63r, line 9)Ink: Black ink, with rubricated headingsBinding: British Museum bindingCondition: WaterstainsMarginalia: Marginal notes by more than one hand; see in particular f. 23rSeals: ff. 1r, 4r, 9r, 14r, 17r, 24r, 30r, 34r, 41r, 44r, 49r, 56r, 61r, 63r</extent></physicalDescription><abstract>Treatise on mathematical geography for cartographers by Suhr&#257;b (&#1587;&#1607;&#1585;&#1575;&#1576;; see f. 3, line 1) composed between between 902 and 945 (see LeStrange, 'Description of Mesopotamia and Baghd&#257;d',
                           Journal of the Royal Asiatic Society[1895], p. 2).According to the colophon (f. 63r, lines 4-15, transcribed below), this copy was made from the copy of a correct copy that Ibn al-Warraq (&#1575;&#1576;&#1606; &#1575;&#1604;&#1608;&#1585;&#1575;&#1602;, probably the bibliographer Ibn al-Nad&#299;m [&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1583;&#1610;&#1605;], d. ca 995) said was in the handwriting of the Syriac bishop and lexicographer al-&#7716;asan ibn Bahlul (&#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1576;&#1606; &#1576;&#1607;&#1604;&#1608;&#1604;, called here &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1607;&#1604;&#1608;&#1604;, better known by his Syriac name Bar Bahl&#363;l [&#1810;&#1834; &#1810;&#1815;&#1824;&#1816;&#1824;]; fl. 10th century) translator from Syriac into Arabic of the
                           Kunn&#257;sh, or medical compendium, of Ibn Serapion (&#1575;&#1576;&#1606; &#1587;&#1585;&#1575;&#1576;&#1610;&#1608;&#1606;; fl. 9th century).Due to the mention of Ibn Serapion in the colophon, scholars have often attibuted this work to Ibn Serapion. The colophon does not, however, mention Ibn Serapion in order to identify the author of the &#8216;Aj&#257;&#8217;ib al-aq&#257;l&#299;m al-sab&#8216;ah, but rather to identify Bar Bahl&#363;l. Furthermore, since the physician Ibn Serapion is thought to have written his
                           Kunn&#257;shin 873, while the geographer Suhr&#257;b is thought to have written the
                           &#8216;Aj&#257;&#8217;ib al-aq&#257;l&#299;m al-sab&#8216;ahsome time between 902 and 945, it is not likely that these two books are the works of the same author (see
                           Ullmann, Die Medizin im Islam[Leiden: Brill, 1970], p. 102 and LeStrange, 'Description of Mesopotamia and Baghd&#257;d',
                           Journal of the Royal Asiatic Society[1895], p. 2).This copy is defective at the beginning, and the text on f. 1r starts in the chapter on 'The Sea of Ifr&#299;q&#299;yah, Cyrenaica, Egypt, the Levant and Anatolia', at p. 58, line 4 of the edition by M&#382;ik (Wien: 1930, Leipzig).The head edge of the volume is inscribed, but the inscription is illegible.This copy was completed at Baghdad on 23 Rama&#7693;&#257;n 711/2 February 1312 by Ma&#7717;m&#363;d ibn al-Muhadhdh&#299; (?) ibn Shawkah al-As&#7789;url&#257;b&#299; al-Baghd&#257;d&#299; (&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1607;&#1584;&#1610; &#1576;&#1606; &#1588;&#1608;&#1603;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;&#1610; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;), who made the copy for his own use (see colophon, f. 63r, lines 5-9, transcribed below).This copy contains the following diagrams:Twelve tables containing the names of mountains with their latitudes and longitudes, coulours and locations of their peaks, arranged by clime and beginning with those south of the equator (ff. 13r-18v)Begins (f. 1r, lines 1-4):&#1579;&#1605; &#1610;&#1605;&#1585; &#1573;&#1604;&#1609; &#1591;&#1608;&#1604; &#1605;&#1607; &#1603; &#1608;&#1593;&#1585;&#1590; &#1605; &#1604; &#1579;&#1605; &#1610;&#1605;&#1585; &#1573;&#1604;&#1609; &#1591;&#1608;&#1604; &#1605;&#1608;&#1604; &#1608;&#1593;&#1585;&#1590; &#1605;&#1608;&#1603;&#1579;&#1605; &#1610;&#1605;&#1585; &#1576;&#1605;&#1589;&#1576; &#1606;&#1607;&#1585;&#1610;&#1606; &#1593;&#1606;&#1583; &#1591;&#1608;&#1604; &#1605;&#1607; &#1607; &#1608;&#1593;&#1585;&#1590; &#1605; &#1607; &#1579;&#1605; &#1610;&#1605;&#1585; &#1573;&#1604;&#1609; &#1591;&#1608;&#1604;&#1605;&#1608;&#1604; &#1608;&#1593;&#1585;&#1590; &#1604;&#1591; &#1604; &#1579;&#1605; &#1610;&#1605;&#1585; &#1573;&#1604;&#1609; &#1591;&#1608;&#1604; &#1605;&#1607; &#1604; &#1608;&#1593;&#1585;&#1590; &#1604;&#1591; &#1610;&#1607; &#1579;&#1605; &#1610;&#1605;&#1585; &#1573;&#1604;&#1609; &#1591;&#1608;&#1604;&#1605;&#1608;&#1604; &#1608;&#1593;&#1585;&#1590; &#1604;&#1591; &#1607; &#1579;&#1605; &#1610;&#1605;&#1585; &#1573;&#1604;&#1609; &#1591;&#1608;&#1604; &#1605;&#1585;&#1610; &#1608;&#1593;&#1585;&#1590; &#1604;&#1608;&#1610; &#1579;&#1605; &#1610;&#1605;&#1585; &#1573;&#1604;&#1609; &#1605;&#1608;&#1610;Ends (ff. 62v, line 10-63r, line 3):... &#1601;&#1573;&#1584;&#1575; &#1578;&#1603;&#1575;&#1605;&#1604;&#1578; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585;&#1608;&#1589;&#1581;&#1578; &#1605;&#1606; &#1571;&#1608;&#1575;&#1574;&#1604;&#1607;&#1575; &#1608;&#1580;&#1585;&#1578; &#1573;&#1604;&#1609; &#1571;&#1608;&#1575;&#1582;&#1585; &#1605;&#1589;&#1576;&#1575;&#1578;&#1607;&#1575; &#1608;&#1578;&#1601;&#1585;&#1593;&#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1606; &#1576;&#1593;&#1590; &#1608;&#1589;&#1576; &#1576;&#1593;&#1590;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1601;&#1602;&#1583; &#1575;&#1587;&#1578;&#1578;&#1605;&#1605;&#1578; &#1593;&#1605;&#1604;&#1607;&#1575;&#1608;&#1575;&#1581;&#1578;&#1580;&#1578; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1576;&#1578;&#1583;&#1574; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1593;&#1605;&#1604; &#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605;&#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1608;&#1603;&#1610;&#1601; &#1607;&#1610;&#1574;&#1577; &#1603;&#1604; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1606;&#1607;&#1575; &#1608;&#1573;&#1582;&#1576;&#1575;&#1585;&#1607;&#1575; &#1608;&#1589;&#1601;&#1578;&#1607;&#1575;&#1608;&#1606;&#1593;&#1578;&#1607;&#1575; &#1608;&#1588;&#1585;&#1576;&#1607;&#1575; &#1608;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1602;&#1576;&#1604;&#1578;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1571;&#1578;&#1610; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1605;&#1583;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590;&#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1587;&#1578;&#1593;&#1610;&#1606;. &#1608;&#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1603;&#1578;&#1576; &#1576;&#1593;&#1583; &#1589;&#1608;&#1585;&#1577; &#1603;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1582;&#1576;&#1585;&#1607;&#1575; &#1601;&#1575;&#1603;&#1578;&#1576;&#1607; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576;&#1607;&#1575; &#1571;&#1608; &#1581;&#1608;&#1604;&#1607;&#1575; &#1601;&#1573;&#1606;&#1607; &#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1608;&#1571;&#1592;&#1585;&#1601;&#1607;Colophon (f. 63r, lines 4-15):&#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1584;&#1603;&#1585;&#1575;&#1576;&#1606; &#1575;&#1604;&#1608;&#1585;&#1575;&#1602; &#1571;&#1606;&#1607;&#1575; &#1576;&#1582;&#1591; &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1607;&#1604;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1604;&#1581; &#1603;&#1606;&#1575;&#1588;&#1575;&#1576;&#1606; &#1587;&#1585;&#1575;&#1576;&#1610;&#1608;&#1606; &#1608;&#1602;&#1608;&#1576;&#1604; &#1576;&#1607;&#1575; &#1606;&#1587;&#1582;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1603;&#1575;&#1606;&#1578;&#1601;&#1610;&#1607;&#1575; &#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1578;&#1610; &#1610;&#1584;&#1603;&#1585;&#1607;&#1575; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606;&#1608;&#1602;&#1583; &#1603;&#1578;&#1576;&#1606;&#1575;&#1607;&#1575; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593;. &#1608;&#1603;&#1578;&#1576;&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1607;&#1584;&#1610; &#1576;&#1606; &#1588;&#1608;&#1603;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;&#1610; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;&#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1606;&#1601;&#1587;&#1607; &#1578;&#1593;&#1604;&#1610;&#1602;&#1611;&#1575; &#1608;&#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1601;&#1610; &#1610;&#1608;&#1605;&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585;&#1610;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1605;&#1606; &#1587;&#1606;&#1577; &#1571;&#1581;&#1583; &#1593;&#1588;&#1585;&#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1607;&#1605;&#1575; &#1607;&#1608; &#1571;&#1607;&#1604;&#1607; &#1608;&#1605;&#1587;&#1578;&#1581;&#1602;&#1607;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606;&#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1593;&#1578;&#1585;&#1578;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;&#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>&#7716;asan Bar Bahlul</namePart><role><roleTerm type="text">scribe</roleTerm></role></name><name type="personal"><namePart>Suhr&#257;b</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Geography--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100027678232.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
