<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000c2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000c2_ar</identifier><location><shelfLocator>IOR/R/15/1/221</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000c2/IOR_R_15_1_221_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/221</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1637;/ &#1633;&#1641;&#1633; &#1582;&#1591;&#1601; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588; &#1608;&#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606; &#1608;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1605; &#1604;&#1610;&#1578;&#1605; &#1576;&#1610;&#1593;&#1607;&#1605; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;"</title></titleInfo><originInfo><dateIssued>1921/1922</dateIssued><dateCaptured>2019-01-03T22:01:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1578;&#1590;&#1605;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1573;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1610;&#1577; &#1604;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1601;&#1573;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1602;&#1590;&#1575;&#1610;&#1575; &#1605;&#1581;&#1583;&#1583;&#1577; &#1605;&#1576;&#1593;&#1579;&#1585;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1578;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1605;&#1593;&#1611;&#1575;. &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1639; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1634;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1614;&#1605; &#1576;&#1583;&#1569; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1575;&#1611; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1578;&#1605; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577;&#1611; &#1604;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1593;&#1576;&#1585; &#1582;&#1604;&#1610;&#1580; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1605;&#1606; &#1587;&#1575;&#1581;&#1604; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1573;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1593;&#1606; &#1571;&#1606;&#1588;&#1591;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;. &#1580;&#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1583;&#1605;&#1608;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583; &#1605;&#1588;&#1585;&#1601; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1580;&#1575;&#1587;&#1603; (&#1605;&#1587;&#1578;&#1585; &#1606;&#1575;&#1601;&#1575;&#1585;&#1575;)&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1587;&#1604; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1585;&#1602;&#1610;&#1577; &#1593;&#1606; &#1606;&#1588;&#1575;&#1591; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1601;&#1610; &#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1570;&#1585;&#1579;&#1585; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;. &#1608;&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1588;&#1578;&#1576;&#1607; &#1601;&#1610; &#1571;&#1606;&#1607;&#1575; &#1605;&#1578;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; [&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;]&#160;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1576;&#1605;&#1580;&#1585;&#1583; &#1608;&#1589;&#1608;&#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1578;&#1608;&#1585;&#1591; &#1605;&#1576;&#1575;&#1588;&#1585; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1571;&#1581;&#1583; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1610;&#1603;&#1578;&#1576; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610; &#1605;&#1581;&#1584;&#1585;&#1575;&#1611; &#1573;&#1610;&#1575;&#1607; &#1605;&#1606; &#1593;&#1608;&#1575;&#1602;&#1576; &#1571;&#1601;&#1593;&#1575;&#1604;&#1607; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#8206;&#1640;&#1638;). &#1608;&#1576;&#1575;&#1604;&#1593;&#1603;&#1587;&#1548; &#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1610;&#1578;&#1582;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1604;&#1573;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1610;&#1579;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1639;).&#1610;&#1608;&#1580;&#1583;&#160;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1576;&#1585;&#1575;&#1606;&#1583;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; "&#1587;&#1610;&#1603;&#1604;&#1575;&#1605;&#1610;&#1606;" &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1608;&#1605; &#1576;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1601;&#1610; &#1587;&#1575;&#1581;&#1604; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1604;&#1585;&#1583;&#1593; &#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1571;&#1606; &#1578;&#1575;&#1580;&#1585;&#1611;&#1575; &#1588;&#1607;&#1610;&#1585;&#1611;&#1575; &#1604;&#1604;&#1585;&#1602;&#1610;&#1602; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606; &#1603;&#1575;&#1606; &#1610;&#1578;&#1604;&#1602;&#1609; &#1573;&#1593;&#1575;&#1606;&#1577; &#1587;&#1606;&#1608;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1638;-&#1633;&#1639;&#1639;).
                           &#1608;&#1575;&#1593;&#1578;&#1585;&#1590; &#1605;&#1587;&#1578;&#1585; &#1606;&#1575;&#1601;&#1575;&#1585;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1581; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#8206;&#1634;&#1632;&#1638;-&#1634;&#1632;&#1640;)&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1575;&#1593;&#1578;&#1585;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1585;&#1591;&#1610;&#1606; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1593;&#1578;&#1585;&#1590;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1585;&#1602;&#1610;&#1602;&#1607;&#1605;&#1548; &#1602;&#1583; &#1607;&#1583;&#1583;&#1608;&#1575; &#1576;&#1602;&#1591;&#1593; &#1603;&#1575;&#1576;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;. &#1603;&#1605;&#1575; &#1575;&#1602;&#1578;&#1585;&#1581; &#1605;&#1587;&#1578;&#1585; &#1606;&#1575;&#1601;&#1575;&#1585;&#1575; &#1571;&#1606; &#1585;&#1608;&#1575;&#1580; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1606;&#1575;&#1583;&#1602; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1602;&#1583; &#1588;&#1580;&#1593; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1605;&#1606; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1584; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1604;&#1583;&#1601;&#1593; &#1579;&#1605;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1585;&#1608;&#1575;&#1580; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1606;&#1578;&#1610;&#1580;&#1577;&#1611; &#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1580;&#1601;&#1575;&#1601; &#1608;&#1575;&#1604;&#1605;&#1580;&#1575;&#1593;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c2#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c2#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000c2_en</identifier><location><shelfLocator>IOR/R/15/1/221</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000c2/IOR_R_15_1_221_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/221</recordIdentifer></recordInfo><titleInfo><title>'File 5/191 Kidnapping of Baluchis and Indians on the Mekran Coast and exporting them for sale at Oman and Trucial Coast'</title></titleInfo><originInfo><dateIssued>1921/1922</dateIssued><dateCaptured>2019-01-03T22:01:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (249 folios)</extent><extent>The correspondence contained in the volume is arranged in rough chronological order, from the earliest pieces at the front of the volume, to the latest at the rear. Because of the prioritisation of chronological order, sets of correspondence related to specific issues are scattered across the volume, as opposed to be being grouped together, e.g. the reply to a letter on folio 127 may be found much later in the volume, on folio 172.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover with circled numbers in the top-right corner of each recto. There is an earlier foliation system using uncircled numbers that runs through the volume. The earlier foliation system is referenced by annotations in the correspondence that refer to earlier correspondence existing in the volume.</extent></physicalDescription><abstract>The volume contains correspondence between various British Government officials in the Persian Gulf, who were responding to a perceived increase in the trade of slaves across the Gulf of Oman, from the Baluchistan coast to the Batinah and Trucial coasts on the Arabian Peninsula. A significant proportion of the volume is intelligence on maritime slave trading activities on the Baluchistan coast. This intelligence was collected by local Baluchis reporting to the Assistant Superintendent of the telegraph office at Jask (Mr Navarra), who telegraphed reports of the activity of dhows suspected of carrying slaves to the Arab coast to the Political Residency, then under the charge of Major Arthur Trevor. In the case of those boats suspected to be headed to the Trucial Coast, the Political Resident requested the Residency Agent at Sharjah [&#8216;&#298;s&#225; bin &#8216;Abd al-Latif] to use the intelligence to retrieve the slaves once they have arrived on the Trucial Coast. When there was evidence of either direct or indirect involvement on the part of one of the Trucial Coast shaikhs in slave trading, the Political Resident wrote directly to the shaikh concerned, warning him of the consequences of his actions (for example, folio 86). Conversely, when a shaikh had taken action in the rescue of a slave, he received praise from the Political Resident (folio 137).A report from Captain Brandon, Commanding Officer of HMS
                           Cyclamen, which was patrolling the Baluchistan coast in order to deter slave traders, wrote that a well-known slave trader on the Makran coast was in receipt of a small annual subsidy from the British Government to protect the telegraph line in the area (folios 176-77). This suggestion was contested by Mr Navarra (folios 206-08), though he conceded that others involved in the slave trade on the Makran coast, who have seen their slaves intercepted by British authorities, had threatened to cut British telegraph cables in retaliation. Mr Navarra also suggested that the trade in slaves from Baluchistan to the Arabian Coast, besides being a result of the continued drought and famine in the Baluchistan region, had been recently encouraged by an increase in the trade of rifles from Arabia to Baluchistan, one being used to pay for the other.</abstract><typeOfResource>text</typeOfResource><genre type="class">ArchivalFile</genre><subject><geographic>Baluchistan</geographic></subject><subject><geographic>Mekran Coast </geographic></subject><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>Oman</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c2#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c2#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
