<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024137171.0x000038_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024137171.0x000038_ar</identifier><location><shelfLocator>IOR/R/15/1/2, f 48 3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024137171.0x000038</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b6/IOR_R_15_1_2_0104.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/2, f 48 3</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606; &#1608;&#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1580;&#1586; &#1604;&#1575;&#1578;&#1608;&#1588; &#1608;&#1580;&#1608;&#1585;&#1580; &#1571;&#1576;&#1585;&#1575;&#1607;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1777/1777</dateIssued><dateCaptured>2015-03-02T15:05:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1589;&#1575;&#1576;&#1577; &#1576;&#1578;&#1604;&#1601; &#1608;&#1607;&#1606;&#1575;&#1603; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1605;&#1601;&#1602;&#1608;&#1583; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.</extent></physicalDescription><abstract>&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1606;&#1610;&#1577; &#1603;&#1604;&#1613; &#1605;&#1606; &#1604;&#1575;&#1578;&#1608;&#1588; &#1608;&#1571;&#1576;&#1585;&#1575;&#1607;&#1575;&#1605; &#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; (&#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606;) &#1608;&#1576;&#1604;&#1575;&#1591;&#1607;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606; &#1601;&#1608;&#1575;&#1574;&#1583;&#1607;&#1575; &#1602;&#1604;&#1610;&#1604;&#1577;&#1548; &#1608;&#1578;&#1580;&#1593;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; (&#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;) &#1610;&#1578;&#1608;&#1602;&#1593;&#1608;&#1606; &#1607;&#1583;&#1575;&#1610;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1605;&#1606;&#1578;&#1592;&#1605;. &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024137171.0x000038#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024137171.0x000038_en</identifier><location><shelfLocator>IOR/R/15/1/2, f 48 3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024137171.0x000038</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b6/IOR_R_15_1_2_0104.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/2, f 48 3</recordIdentifer></recordInfo><titleInfo><title>Letter to John Beaumont and George Green, Factors at Bushire from William Digges LaTouche and George Abraham at Bussora (Basra)</title></titleInfo><originInfo><dateIssued>1777/1777</dateIssued><dateCaptured>2015-03-02T15:05:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>The item is damaged with a large section of text missing in its top right corner.</extent></physicalDescription><abstract>Letter states that LaTouche and Abraham intend to limit communication with the Vakeel (referring to Karim Khan) and his court as it has had little benefit and makes the Vakeel (and others) expect regular presents. The letter also discusses other financial and administrative matters.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024137171.0x000038#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
