<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000276_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000276_ar</identifier><location><shelfLocator>IOR/R/15/1/656</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000276</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000276/IOR_R_15_1_656_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/656</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 86/2 VIII (C 49) &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2014-10-03T14:33:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1637;-&#1634;&#1635;&#1632;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1635;&#1632;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1639;&#1638; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1639;&#1638;&#1571;&#1563; &#1589;. &#1634;&#1633;&#1632; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1634;&#1633;&#1632;&#1571;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1588;&#1601;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1607;&#1610; &#1605;&#1578;&#1608;&#1575;&#1601;&#1602;&#1577; &#1605;&#1593; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589; &#1634;&#1634;&#1637;-&#1634;&#1635;&#1632;).&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1591;&#1608;&#1610;&#1577;: &#1589;&#1589; &#1639;&#1639;-&#1639;&#1640;&#1563; &#1589; &#1634;&#1633;&#1632;&#1563; &#1589; &#1634;&#1633;&#1635;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1587;&#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1576;&#1603;&#1608; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1611; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;)&#1548; &#1608;&#1578;&#1591;&#1608;&#1610;&#1585; &#1576;&#1606;&#1610;&#1577; &#1578;&#1581;&#1578;&#1610;&#1577; &#1606;&#1601;&#1591;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585; "&#1604;&#1604;&#1605;&#1604;&#1601; 86/2 VII (C 48) &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (IOR/R/15/1/655) &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1578;&#1581;&#1578; &#1587;&#1591;&#1581; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1605;&#1585;&#1587;&#1609; &#1587;&#1601;&#1606; &#1608;&#1605;&#1585;&#1575;&#1601;&#1602; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1578;&#1585;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1575;&#1576;&#1603;&#1608;.&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1585;&#1575;&#1601;&#1602; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1604;&#1582;&#1583;&#1605;&#1577; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;&#1563;&#1578;&#1585;&#1603;&#1610;&#1576; &#1591;&#1575;&#1601;&#1610;&#1575;&#1578; &#1604;&#1605;&#1585;&#1587;&#1609; &#1576;&#1575;&#1576;&#1603;&#1608; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1591;&#1575;&#1601;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;)&#1548; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1591;&#1604;&#1593; &#1576;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1591;&#1575;&#1601;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1605;&#1582;&#1575;&#1608;&#1601; &#1576;&#1588;&#1571;&#1606; &#1602;&#1585;&#1576; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609; &#1605;&#1606; &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1605;&#1603;&#1563;&#1578;&#1601;&#1590;&#1610;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1571;&#1606; &#1578;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1587;&#1581; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1548; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1632;)&#1563;&#1573;&#1585;&#1587;&#1575;&#1604; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1636;) &#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548;
                              &#1575;&#1604;&#1587;&#1610;&#1580;&#1608;&#1606;&#1583;&#1608;&#1608;&#1608;&#1589;&#1608;&#1604;&#1607;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1634;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593; &#1602;&#1608;&#1577; &#1593;&#1575;&#1605;&#1604;&#1577; &#1604;&#1576;&#1606;&#1575;&#1569; &#1582;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1608;&#1573;&#1585;&#1587;&#1575;&#1604; &#1576;&#1575;&#1582;&#1585;&#1577; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548;
                              &#1601;&#1575;&#1582;&#1578;&#1601;&#1610;&#1604;&#1586;&#1578;&#1581;&#1605;&#1604; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1638;-&#1640;&#1639;)&#1563;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1593;&#1575;&#1605;&#1604;&#1575;&#1611; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1575;&#1604;&#1587;&#1610;&#1580;&#1608;&#1606;&#1583;&#1608;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1638;) &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1578; &#1608;&#1580;&#1608;&#1583;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1583;&#1582;&#1608;&#1604; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1637;-&#1633;&#1635;&#1638;&#1548; &#1633;&#1635;&#1641;-&#1633;&#1636;&#1632;)&#1563;&#1608;&#1602;&#1604;&#1602; &#1571;&#1608;&#1587;&#1593; &#1576;&#1588;&#1571;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1608;&#1592;&#1601;&#1607;&#1605; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1592;&#1601;&#1578;&#1607;&#1605; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1636; &#1608;&#1601;&#1574;&#1575;&#1578;&#1607;&#1605; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1640;)&#1563;&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1587;&#1610;&#1578;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1572;&#1610;&#1583;&#1607; &#1576;&#1602;&#1608;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1578;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1635;)&#1563;&#1581;&#1610;&#1575;&#1586;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1585;&#1575;&#1590;&#1610; &#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1588;&#1581;&#1606; &#1601;&#1610; &#1587;&#1578;&#1585;&#1577;&#1548; &#1608;&#1582;&#1591;&#1591; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1593;&#1587;&#1603;&#1585; &#1583;&#1575;&#1574;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1641;-&#1634;&#1633;&#1632;)&#1563;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1576;&#1575;&#1576;&#1603;&#1608; &#1581;&#1608;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585; &#1576;&#1606;&#1583; &#1601;&#1610; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1583;&#1601;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; . &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1605;&#1579;&#1604; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1579;&#1575;&#1579; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1589;&#1606;&#1601; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1593;&#1583;&#1575;&#1578; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577;.&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1573;&#1583; &#1587;&#1603;&#1610;&#1606;&#1585;&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;.&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1578;&#1610; &#1606;&#1615;&#1608;&#1602;&#1588; &#1601;&#1610;&#1607;&#1575; &#1581;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1575;&#1580;&#1607; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1548; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1639;-&#1637;&#1640;&#1548; &#1641;&#1635;-&#1633;&#1633;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1610;&#1580;&#1608;&#1606;&#1583;&#1608;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1587;&#1616;&#1578;&#1618;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000276#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000276#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000276#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000276_en</identifier><location><shelfLocator>IOR/R/15/1/656</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000276</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000276/IOR_R_15_1_656_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/656</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 86/2 VIII (C 49) Bahrain Oil&#8217;</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2014-10-03T14:33:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (240 folios)</extent><extent>The volume&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The office notes at the end of the volume (folios 225-30) mirror the chronological arrangement.</extent><extent>Foliation: There is an incomplete foliation sequence and a complete foliation sequence. The complete sequence, which should be used for referencing, is circled in pencil, at the top of the recto of each folio. It begins on the title page, on number 1, and ends on the folio of writing, on number 230. Foliation anomalies: f 76 is followed by f 76A; f 210 is followed by f 210A. Index numbers written in red and blue pencil are part of the volume&#8217;s original filing system, and correspondent to the office notes index at the end of the file (ff 225-30).The following folios are fold-out maps ff 77-78; f 210; f 213.</extent></physicalDescription><abstract>The volume contains letters, telegrams, maps and memoranda relating to oil prospecting undertaken in Bahrain by the Bahrain Petroleum Company (hereafter BAPCO), and the development of an oil infrastructure. The volume is a direct continuation of &#8216;File 86/2 VII (C 48) Bahrain Oil&#8217; (IOR/R/15/1/655). The principal correspondents in the volume are the Political Resident in the Persian Gulf, Lieutenant-Colonel Trenchard Fowle, and the Political Agent in Bahrain, Lieutenant-Colonel Percy Gordon Loch.Subjects covered by the volume include:Construction of a submarine pipeline, ship anchorage and other facilities at Sitrah Island by BAPCO;Construction of wireless facilities for BAPCO&#8217;s operation, pending approval by Imperial &amp; International Wireless Limited and Imperial Airways;Installation of buoys for the BAPCO anchorage (including details and location of buoys, folio 16), pending approval by the Government of India which holds responsibility for buoying in the Gulf; also concerns over the proximity of the anchorage to fish traps;British Government officials&#8217; preference for Admiralty cooperation in surveying the area for a proposed anchorage, over the involvement of the U.S. Marine (folio 30);The despatch (folio 84) and arrival (folio 222) of an American vessel, the
                              El Segundo, to Bahrain, with a workforce for the construction of the pipeline and other facilities and the despatch of a German steamer, the
                              Wachtfells, with materials (folios 86-87);British officials&#8217; concerns regarding the forty-five American workers on board the
                              El Segundo(folio 116): the effects of their presence in Bahrain, and the question of a need for visas (folios 135-36, 139-40);Wider concern over the numbers of foreign workers employed by BAPCO in Bahrain, with details of the nationalities and classes of workers employed by BAPCO in January 1934 (folio 138);Questions over whether oil refining will be carried out in Bahrain, which is strongly advocated by the Ruler of Bahrain, Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah, and his Government (folio 83);BAPCO acquisition of land in Bahrain, in relation to the prospecting and mining licenses, including land for shipping facilities at Sitrah, and plans for a permanent camp (folios 209-10);A dispute between the British Government and BAPCO over the interpretation of a clause in the concession agreement, relating to the waiving of duty paid on the import of equipment by the oil company. The dispute relates to whether such items as food goods and furniture can be classified as company equipment;Questions over the replacement of Ed Skinner, Chief Local Representative of BAPCO;Minutes of India Office meetings, in which the status of the Qatar concession, with reference to such issues as risks facing exploration, boundary issues, British and foreign representation, and the involvement of the Anglo-Persian Oil Company are discussed (folios 37-58, 93-110).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Petroleum Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bahrain Petroleum Company, Chief Local Representative</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>El Segundo, oil tanker</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><geographic>Sitrah</geographic></subject><subject><topic>Concessions, Oil, Bahrain</topic></subject><subject><topic>Petroleum products</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000276#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000276#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000276#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
