<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024195009.0x000046_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195009.0x000046_ar</identifier><location><shelfLocator>Mss Eur F126/43, ff 51v-52</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024195009.0x000046</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b6/Mss Eur F125_43_0106.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/43, ff 51v-52</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1573;&#1604;&#1609; &#1607;&#1606;&#1585;&#1610; &#1603;&#1585;&#1610;&#1587;&#1578;&#1608;&#1601;&#1585; &#1605;&#1575;&#1606;&#1587;&#1548; &#1605;&#1601;&#1578;&#1588; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1605;&#1587;&#1606;&#1583;&#1605;</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-06-28T02:53:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1591;&#1604;&#1576; &#1605;&#1606; &#1605;&#1575;&#1606;&#1587; &#1571;&#1606; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1571;&#1606; &#1610;&#1615;&#1608;&#1580;&#1607; &#1575;&#1604;&#1588;&#1603;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1608;&#1604;&#1610;&#1601;&#1585; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606; &#1608;&#1578;&#1591;&#1604;&#1576; &#1605;&#1606; &#1571;&#1606; &#1610;&#1606;&#1602;&#1604; &#1588;&#1603;&#1585; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1575;&#1603;&#1605; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1585;&#1594;&#1576;&#1578;&#1607; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593;&#1607;.  &#1603;&#1605;&#1575; &#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1610;&#1605;&#1587; (&#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1567;) &#1576;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1578;&#1603;&#1608;&#1606; &#1605;&#1582;&#1575;&#1586;&#1606; &#1576;&#1610;&#1604;&#1610; &#1608;&#1594;&#1585;&#1601;&#1607; &#1580;&#1575;&#1607;&#1586;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604; &#1585;&#1594;&#1576; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606; &#1571;&#1606; &#1610;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1578;&#1589;&#1575;&#1604; &#1605;&#1593; &#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587; &#1608;&#1571;&#1606; &#1610;&#1615;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1607;&#1610;&#1608; &#1585;&#1608;&#1586;&#1573;&#1604;&#1609; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1604;&#1583;&#1609; &#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;&#1575; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1573;&#1581;&#1575;&#1604;&#1577; &#1576;&#1585;&#1602;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1575;&#1585;&#1578;&#1604; &#1601;&#1585;&#1610;&#1585;. &#1608;&#1573;&#1576;&#1604;&#1575;&#1594; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1571;&#1606;&#1607; &#1587;&#1610;&#1594;&#1575;&#1583;&#1585; &#1573;&#1604;&#1609; &#1605;&#1587;&#1606;&#1583;&#1605; &#1581;&#1610;&#1579; &#1587;&#1610;&#1578;&#1604;&#1602;&#1609; &#1588;&#1603;&#1575;&#1608;&#1610; &#1590;&#1583; &#1608;&#1575;&#1604;&#1610; &#1582;&#1589;&#1576; &#1608;&#1590;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;.&#1605;&#1585;&#1601;&#1602; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1604;&#1607;&#1608;&#1576;&#1585;&#1578; &#1608;&#1608;&#1604;&#1578;&#1608;&#1606;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1573;&#1604;&#1609; &#1607;&#1608;&#1576;&#1585;&#1578; &#1573;&#1610;&#1586;&#1575;&#1603; &#1608;&#1608;&#1604;&#1578;&#1608;&#1606;&#1548; &#1641; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1638;&#1548; &#1578;&#1615;&#1576;&#1604;&#1594; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1576;&#1610;&#1585;&#1610;&#1606;&#1610;&#1587;&#1602;&#1583; &#1575;&#1581;&#1578;&#1585;&#1602;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1608;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1571;&#1606; &#1610;&#1604;&#1578;&#1602;&#1610; &#1576;&#1607; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.  &#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1615;&#1576;&#1604;&#1594; &#1608;&#1608;&#1604;&#1578;&#1608;&#1606; &#1576;&#1571;&#1606;&#1607; &#1587;&#1610;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577; &#1608;&#1571;&#1606;&#1607; &#1610;&#1571;&#1605;&#1604; &#1571;&#1606; &#1610;&#1576;&#1602;&#1609; &#1607;&#1606;&#1575;&#1603; &#1581;&#1578;&#1609; &#1633;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1605;&#1587;&#1606;&#1583;&#1605; &#1601;&#1610; &#1581;&#1575;&#1604; &#1585;&#1594;&#1576; &#1608;&#1608;&#1604;&#1578;&#1608;&#1606; &#1576;&#1605;&#1602;&#1575;&#1576;&#1604;&#1578;&#1607; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024195009.0x000046#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195009.0x000046_en</identifier><location><shelfLocator>Mss Eur F126/43, ff 51v-52</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024195009.0x000046</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b6/Mss Eur F125_43_0106.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/43, ff 51v-52</recordIdentifer></recordInfo><titleInfo><title>Letter from Lewis Pelly, Bassidore to Henry Christopher Mance, Superintendent of Telegraph Station, Mussendum [Musandam]</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-06-28T02:53:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter requesting that Mance ask the Superintendent at Bushire to thank Captain Oliver St. John and request that he convey Pelly's thanks to the Prince Governor of Shiraz, along with his willingness to co-operate with him. The letter also requests that Mr James (Superintendent at Bushire?) make arrangements for Pelly's stores and rooms to be prepared should Captain St John wish to stay at Bushire.The letter further requests that Lieutenant Edward Charles Ross be contacted and asked to dispatch
                           Hugh Roseto Bassidore on departure from Muskat, to forward on a telegram to Sir Bartle Frere. and informing the superintendent that he will be departing for Mussendum [Musandam] where he will hear the complaints against the Wallee [Wali] of Kasab [Khasab] and against the Moonshee [Munshi].Enclosed with this letter is a brief letter for Hubert Walton:Letter from Lewis Pelly, Bassidore to Hubert Izaak Walton, 9 November 1866, reporting that
                              Berenicehad burnt at sea and that he was unable to meet him at Muskat. The letter goes on to inform Walton that he is moving on to Lingah [Bandar-e-Lengeh] and that he hoped to be there until 15 November before moving on to Mussendum [Musandam] should Walton wish to meet him en-route.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024195009.0x000046#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
