<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023619120.0x000027_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x000027_ar</identifier><location><shelfLocator>1781.b.6/8</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x000027</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0033.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/8</recordIdentifer></recordInfo><titleInfo><title>"&#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1575;&#1588;&#1575;&#1548; &#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; (&#1633;&#1640;&#1640;&#1634;&#8211;&#1633;&#1640;&#1640;&#1638;)". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607; &#1605;&#1593;/&#1571;&#1608; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1601;&#1575;&#1585;</title></titleInfo><originInfo><dateIssued>1885/1885</dateIssued><dateCaptured>2014-04-23T05:10:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1636;&#1640; &#215; &#1633;&#1640;&#1636; &#1605;&#1605;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577;:&#1589;&#1608;&#1585;&#1577; &#1590;&#1608;&#1574;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1583;&#1608;&#1588; &#1575;&#1604;&#1591;&#1601;&#1610;&#1601;&#1577; &#1576;&#1575;&#1604;&#1587;&#1591;&#1581; &#1608;&#1575;&#1604;&#1573;&#1606;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#8216;VIII&#8217;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1589;&#1608;&#1585;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1575;&#1588;&#1575;&#1548; &#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; (&#1633;&#1640;&#1640;&#1634;&#8211;&#1640;&#1638;).&#1610;&#1606;&#1592;&#1585; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1575;&#1588;&#1575; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1608;&#1575;&#1602;&#1601;&#1575;&#1611; &#1593;&#1604;&#1609; &#1587;&#1580;&#1575;&#1583;&#1577; &#1586;&#1575;&#1582;&#1585;&#1577; &#1576;&#1575;&#1604;&#1606;&#1602;&#1608;&#1588;. &#1610;&#1585;&#1578;&#1583;&#1610; &#1591;&#1585;&#1576;&#1608;&#1588;&#1611;&#1575; &#1583;&#1575;&#1603;&#1606;&#1611;&#1575; &#1608;&#1605;&#1604;&#1575;&#1576;&#1587;&#1611;&#1575; &#1585;&#1587;&#1605;&#1610;&#1577;&#1548; &#1578;&#1605;&#1610;&#1586;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1608;&#1588; &#1575;&#1604;&#1605;&#1586;&#1585;&#1603;&#1588;&#1577; &#1575;&#1604;&#1593;&#1575;&#1603;&#1587;&#1577; &#1593;&#1604;&#1609; &#1591;&#1585;&#1575;&#1586; (
                           &#1576;&#1608;&#1578;&#1607;) &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1603;&#1605;&#1575;&#1605;&#1548; &#1608;&#1610;&#1585;&#1578;&#1583;&#1610; &#1603;&#1584;&#1604;&#1603; &#1586;&#1606;&#1575;&#1585;&#1611;&#1575;. &#1610;&#1605;&#1587;&#1603; &#1576;&#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1605;&#1602;&#1576;&#1590; &#1587;&#1610;&#1601;&#1548; &#1605;&#1579;&#1576;&#1578; &#1593;&#1604;&#1609; &#1580;&#1587;&#1605;&#1607; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1581;&#1586;&#1575;&#1605; &#1587;&#1610;&#1601; &#1605;&#1606; &#1582;&#1575;&#1605;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577;.&#1607;&#1606;&#1575;&#1603; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1608;&#1587;&#1605;&#1577; &#1605;&#1587;&#1578;&#1583;&#1610;&#1585;&#1577; &#1605;&#1578;&#1583;&#1604;&#1610;&#1577; &#1605;&#1606; &#1588;&#1585;&#1610;&#1591; &#1576;&#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1604;&#1604;&#1585;&#1583;&#1575;&#1569;. &#1608;&#1571;&#1587;&#1601;&#1604;&#1607;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1608;&#1587;&#1575;&#1605; &#1570;&#1582;&#1585; &#1605;&#1578;&#1583;&#1604;&#1610; &#1606;&#1580;&#1605;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604;.&#1602;&#1583; &#1578;&#1605; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1606;&#1610;&#1580;&#1575;&#1578;&#1610;&#1601; &#1576;&#1588;&#1603;&#1604; &#1610;&#1583;&#1608;&#1610;&#1548; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1578;&#1576;&#1583;&#1608; &#1603;&#1575;&#1604;&#1585;&#1587;&#1605; &#1576;&#1592;&#1604;&#1575;&#1604; &#1582;&#1601;&#1610;&#1601;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606;. &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1589;&#1548; &#1602;&#1583; &#1578;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;.&#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;:&#1578;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1610;&#1606; &#1633;&#1633; &#1610;&#1608;&#1606;&#1610;&#1607; &#1633;&#1640;&#1640;&#1637; &#1608; &#1633;&#1641;&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1637;&#1548;  &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1583;&#1608;&#1585;&#1603;&#1610;&#1607; &#1601;&#1575;&#1606; &#1583;&#1610;&#1585; &#1601;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;
                           Christiaan Snouck Hurgronje: The First Western Photographer in Mecca, 1884-1885, Amsterdam : Manfred &amp; Hanna Heiting Fund, Rijksmuseum, 2011, p. 27. &#1608;&#1610;&#1587;&#1578;&#1606;&#1583; &#1606;&#1587;&#1576; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1594;&#1610;&#1585; &#1605;&#1606;&#1588;&#1608;&#1585;&#1577;&#1548; &#1601;&#1610; &#1571;&#1585;&#1588;&#1610;&#1601; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607;&#1548; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1580;&#1575;&#1605;&#1593;&#1577; &#1604;&#1575;&#1610;&#1583;&#1606;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:VIII&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:&#8216;Othman Pascha, Generalgouverneur des H&#817;idj&#257;z (1882&#8211;86).&#8217;&#1610;&#1608;&#1580;&#1583; &#1582;&#1578;&#1605; &#1605;&#1587;&#1578;&#1583;&#1610;&#1585; &#1605;&#1590;&#1594;&#1608;&#1591; &#1604;"&#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;" &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><topic>&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x000027#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x000027_en</identifier><location><shelfLocator>1781.b.6/8</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x000027</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0033.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/8</recordIdentifer></recordInfo><titleInfo><title>'Othman Pascha, Generalgouverneur des H&#817;idj&#257;z (1882&#8211;86)'. Photographer: Christiaan Snouck Hurgronje and/or al-Sayyid &#699;Abd al-Ghaff&#257;r</title></titleInfo><originInfo><dateIssued>1885/1885</dateIssued><dateCaptured>2014-04-23T05:10:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>1 collotype print</extent><extent>Dimensions:248 x 184 mmFormat:1 collotype printCondition:The print is in good condition with some minor surface scratching and bowing.Foliation:&#8216;VIII&#8217;</extent></physicalDescription><abstract>Genre/Subject Matter:This full-length length standing portrait, shows Othman Pascha, Governor General of the Hejaz (1882&#8211;86).Othman Pascha faces left, standing upon a richly patterned carpet. He wears a dark-coloured fez and ceremonial robes, featuring a mirrored paisley (
                           boteh) pattern at the lower hem and each sleeve, as well as a sash. His left hand grips the pommel of a sword which is held against his body by a sword strap of plaited material.Three circular badges are suspended from a bar on the left of his robe. Below these a more elaborate stelliform badge is also worn.The negative has had hand-work applied, causing the image to take on a soft-shaded paint-like quality in places. In particular the original background has been substituted completely.Temporal Context:The photograph was taken between 11 June 1885 and 19 September 1885, according to Durkje van der Wal in his publication
                           Christiaan Snouck Hurgronje: The First Western Photographer in Mecca, 1884-1885, Amsterdam : Manfred &amp; Hanna Heiting Fund, Rijksmuseum, 2011, p. 27. This attribution is based on unpublished correspondence in the Christiaan Snouck Hurgronje Archive, University of Leiden Library.Inscriptions:Printed above image, in ink:VIIIPrinted beneath image, in ink:&#8216;Othman Pascha, Generalgouverneur des H&#817;idj&#257;z (1882&#8211;86).&#8217;A circular 'British Museum' blind stamp is located in the lower right corner.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><topic>Portrait photography</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x000027#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
