<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000d3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000d3_ar</identifier><location><shelfLocator>IOR/R/15/2/1476</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000d3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000d3/IOR_R_15_2_1476_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1476</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/34 I &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;".</title></titleInfo><originInfo><dateIssued>1938/1946</dateIssued><dateCaptured>2014-08-22T00:15:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;-&#1633;&#1638;) &#1578;&#1588;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1608;&#1604;&#1605; &#1610;&#1576;&#1602; &#1605;&#1606;&#1607;&#1575; &#1587;&#1608;&#1609; &#1576;&#1590;&#1593;&#1577; &#1608;&#1579;&#1575;&#1574;&#1602; &#1607;&#1610; &#1575;&#1604;&#1605;&#1615;&#1583;&#1585;&#1580;&#1577; &#1571;&#1608;&#1604;&#1575;&#1611; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;). &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1604;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1585;&#1602;&#1605; &#1576;&#1587;&#1610;&#1591; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1637; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1603;&#1604; &#1608;&#1615;&#1585;&#1610;&#1602;&#1577; &#1578;&#1583;&#1575;&#1608;&#1604;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1606;&#1575;&#1580;&#1610;&#1577; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1587;&#1578;&#1582;&#1585;&#1580;&#1577; &#1605;&#1606; &#1605;&#1604;&#1601; &#1570;&#1582;&#1585;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; &#1605;&#1602;&#1585; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1601;&#1585;&#1593; &#1585;&#1574;&#1610;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588;&#1548; &#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1632;. &#1593;&#1615;&#1605;&#1617;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1571;&#1582;&#1584; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;. &#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1608;&#1580;&#1608;&#1583; &#1589;&#1606;&#1583;&#1608;&#1602; &#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1608;&#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606;&#1607;&#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1608;&#1590;&#1581; &#1601;&#1610; &#1571;&#1605;&#1585; &#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583; &#1585;&#1602;&#1605; &#1633;&#1633;&#1635;&#1636;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1640;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1610;&#1590;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1605;&#1593;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;. &#1608;&#1584;&#1603;&#1617;&#1585;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1601;&#1610; &#1608;&#1592;&#1575;&#1574;&#1601; &#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604;&#1608;&#1606; &#1605;&#1572;&#1607;&#1604;&#1610;&#1606; &#1604;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638;&#1548; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1610;&#1608; &#1583;&#1606;&#1587;&#1578;&#1575;&#1606; &#1607;&#1608;&#1604;&#1608;&#1610;&#1604; &#1585;&#1610;&#1606;&#1587; (&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;) &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; (&#1602;&#1587;&#1605; &#1575;&#1604;&#1589;&#1606;&#1575;&#1583;&#1610;&#1602;)&#1548; &#1605;&#1593;&#1587;&#1603;&#1585; &#1604;&#1575;&#1607;&#1608;&#1585;&#1548; &#1610;&#1593;&#1585;&#1576; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1585;&#1594;&#1576;&#1578;&#1607; &#1601;&#1610; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607; &#1604;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000d3#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000d3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000d3_en</identifier><location><shelfLocator>IOR/R/15/2/1476</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000d3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000d3/IOR_R_15_2_1476_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1476</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/34 I Defence Services Officers&#8217; Provident Fund.&#8217;</title></titleInfo><originInfo><dateIssued>1938/1946</dateIssued><dateCaptured>2014-08-22T00:15:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (16 folios)</extent><extent>File papers are arranged chronologically. They are followed by file notes (folios 13-16), which include a chronological list of all the documents that used to be kept in the file. Only the first several documents listed (folio 13) remain. The list records their document reference number and folio number, as well as a simple running number from 1 to 5, which has been written on each circulation slip. These numbers help to identify and locate the surviving documents in the file.</extent><extent>The foliation is in pencil in the top right corner. Numbering starts on the first folio with 1 and ends on the back cover, with 17. The first 4 folios seem extracted from another file, because they refer to an earlier foliation system.</extent></physicalDescription><abstract>The file contains memoranda, mainly from the Government of India, External Affairs Department and also from the Army Headquarters India, Adjutant General&#8217;s Branch, 1939-1940. These were circulated to the Political Agent, Bahrain and others for information. The memoranda provided information about the existence and purpose of the Defence Services Officers Provident Fund, as described in India Army Order No.1134 of 21 November 1938 and also current subscription rates. The memoranda also reminded military officers currently in civil employment in the Indian Government service that they were still eligible to subscribe to the Fund.The file also contains a personal letter dated 5 June 1946, from Captain Hugh Dunstan Holwell Rance (Assistant Political Agent, Bahrain) to the Controller of Military Accounts (Funds Section), Lahore Cantonment, expressing the wish to increase his own payments to the Fund.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000d3#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000d3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
