<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000061_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000061_ar</identifier><location><shelfLocator>IOR/L/PS/18/C27</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000061</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000061/IOR_L_PS_18_C27_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C27</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; &#1580;. &#1603;. &#1606;&#1575;&#1576;&#1610;&#1610;&#1585;&#1548; &#1601;&#1610; &#1605;&#1607;&#1605;&#1577; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1587;&#1578;&#1605;&#1610;&#1606;&#1587;&#1578;&#1585;&#1548; &#1604;&#1606;&#1583;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1639;&#1641;"</title></titleInfo><originInfo><dateIssued>1879/1879</dateIssued><dateCaptured>2015-07-16T21:59:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1634;&#1638;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1635;&#1633;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1585;&#1580; &#1603;&#1575;&#1605;&#1576;&#1604; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585; &#1581;&#1608;&#1604; &#1585;&#1581;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1633;&#1640;&#1639;&#1640;. &#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585; &#1604;&#1578;&#1587;&#1607;&#1610;&#1604; &#1573;&#1582;&#1590;&#1575;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606; &#1601;&#1610; &#1605;&#1585;&#1608; &#1608;&#1570;&#1582;&#1575;&#1604; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1603;&#1576;&#1583;&#1610;&#1604; &#1593;&#1606; &#1573;&#1604;&#1581;&#1575;&#1602;&#1607;&#1605; &#1576;&#1585;&#1608;&#1587;&#1610;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1603;&#1575;&#1605;&#1576;&#1604; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1582;&#1575;&#1604;-&#1578;&#1603;&#1607; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1605;&#1585;&#1608;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000061#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000061_en</identifier><location><shelfLocator>IOR/L/PS/18/C27</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000061</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000061/IOR_L_PS_18_C27_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C27</recordIdentifer></recordInfo><titleInfo><title>'From Captain the Honourable G. C. Napier, on Special Duty in Persia, to the Political Secretary, India Office, Westminster, dated London, 30th July 1879'</title></titleInfo><originInfo><dateIssued>1879/1879</dateIssued><dateCaptured>2015-07-16T21:59:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (6 folios)</extent><extent>Foliation: the foliation sequence commences at f 126 and terminates at f 131, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The letter is a report by Captain George Campbell Napier on his journey to the Turkoman [Turcoman] frontier of Persia in 1878. It outlines his attempts to facilitate the submission of the Merve [Mary] and the Akhal [Ahal] Turkomans to Persia, as an alternative to their annexation by Russia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>George Campbell Napier</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>Akhal-Teke (Family)</namePart></name></subject><subject><geographic>Merve</geographic></subject><subject><topic>Frontiers</topic></subject><subject><topic>Turkmen</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000061#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
