<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000262_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000262_ar</identifier><location><shelfLocator>IOR/L/PS/18/B240</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000262</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000262/IOR_L_PS_18_B240_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B240</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1571;&#1587;&#1608;&#1575;&#1602; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;. &#1586;. &#1603;&#1608;&#1603;&#1587;&#1548; &#1608; &#1571;. &#1607;&#1600;. &#1580;&#1585;&#1575;&#1606;&#1578; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;. &#1604;&#1608;&#1610;&#1583;&#1548; &#1593;&#1590;&#1608; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1638;"</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2014-07-25T00:07:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1607;&#1604;&#1607;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610; (&#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1604;&#1575;&#1574;&#1604; &#1576;&#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1580;&#1604;&#1583;&#1577;).&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1608;&#1585;&#1602;&#1577; &#1605;&#1583;&#1582;&#1604;&#1577; &#1605;&#1601;&#1585;&#1583;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1602;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1571;&#1587;&#1608;&#1575;&#1602; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;. &#1604;&#1608;&#1610;&#1583; &#1593;&#1590;&#1608; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;. &#1571;&#1593;&#1583;&#1617; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1588;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;" &#1576;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;.&#1608;&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1576;. &#1586;. &#1603;&#1608;&#1603;&#1587; &#1573;&#1604;&#1609; &#1571;. &#1607;&#1600;. &#1580;&#1585;&#1575;&#1606;&#1578; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1587;&#1578;&#1577; &#1593;&#1588;&#1585; &#1585;&#1587;&#1605;&#1611;&#1575; &#1576;&#1610;&#1575;&#1606;&#1610;&#1611;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000262#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000262_en</identifier><location><shelfLocator>IOR/L/PS/18/B240</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000262</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000262/IOR_L_PS_18_B240_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B240</recordIdentifer></recordInfo><titleInfo><title>'The Economic Situation in the Persian Gulf and Mesopotamian Markets. Lt-Col Sir P Z Cox, A H Grant and Cpt G Lloyd, MP, Aug 1916'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2014-07-25T00:07:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (11 folios)</extent><extent>Condition: Loose leaves in a paper folder (the folios show evidence of having previously been bound).Foliation: The file's foliation sequence commences at the first folio and terminates at a melinex sheet containing the remains of the binding; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. This is the sequence which has been used by this catalogue to reference items within the volume.</extent></physicalDescription><abstract>A report concerning the economic situation in the Persian Gulf and Mesopotamian markets written by Captain G. Lloyd MP. The report was commissioned by Percy Zachariah Cox in his position as Chief Political Officer of Indian Expeditionary Force "D" Basra.The report itself is preceded by an introductory letter from P. Z. Cox to A H Grant, Foreign Secretary to the Government of India. The file contains sixteen graphs related to different aspects of trade in the region.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Economic conditions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000262#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
