<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100070049170.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070049170.0x000003_ar</identifier><location><shelfLocator>Or 8415, ff 102r-235r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070049170.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055975039.0x000001/Or 8415_0212.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 8415, ff 102r-235r</recordIdentifer></recordInfo><titleInfo><title>[&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589;] - &#1576;&#1585;&#1580;&#1606;&#1583;&#1610;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2018-07-03T22:07:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1632;&#1634;&#1608;-&#1634;&#1635;&#1637;&#1608;</extent></physicalDescription><abstract>&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1602;&#1604;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1580;&#1606;&#1583;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1641;&#1634;&#1635;&#1607;&#1600;/ &#1633;&#1637;&#1634;&#1637; &#1571;&#1608; &#1633;&#1637;&#1634;&#1638;&#1605;) &#1593;&#1604;&#1609; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;
                           &#1576;&#1602;&#1604;&#1605; &#1602;&#1575;&#1590;&#1610; &#1586;&#1575;&#1583;&#1607; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1576;&#1593;&#1583; &#1633;&#1636;&#1636;&#1632;&#1605;).&#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1606;&#1589; (&#1589;. &#1633;&#1632;&#1634;&#1608;) &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1632; &#1605;&#1581;&#1585;&#1605; &#1633;&#1634;&#1634;&#1639;&#1607;&#1600;/ &#1634;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1633;&#1634;&#1605;. &#1571;&#1615;&#1606;&#1580;&#1586;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1633; &#1585;&#1580;&#1576; &#1633;&#1634;&#1634;&#1639;&#1607;&#1600;/ &#1633;&#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1633;&#1634;&#1605; &#1576;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1635;&#1637;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1634;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1606;&#1607;&#1575;&#1610;&#1577; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1632;&#1637;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1638;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1585;&#1576; &#1605;&#1586;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1576;&#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1579;&#1608;&#1575;&#1602;&#1576; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1587;&#1610;&#1583; &#1605;&#1606; &#1582;&#1604;&#1602; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1581;&#1576;&#1574;&#1607; &#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1575;&#1607;&#1578;&#1583;&#1575;&#1569;&#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1635;&#1637;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1640;):... &#1608;&#1607;&#1608; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1605;&#1606;&#1575;&#1604;&#1602;&#1587;&#1605;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1573;&#1579;&#1606;&#1609;&#1593;&#1588;&#1585; &#1608;&#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1602;&#1583; &#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1610;&#1607; &#1608;&#1602;&#1583; &#1610;&#1587;&#1575;&#1608;&#1610;&#1607; &#1608;&#1602;&#1583;&#1610;&#1606;&#1602;&#1589; &#1605;&#1606;&#1607;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1635;&#1637;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1635;):&#1602;&#1583; &#1578;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1605;&#1606; &#1588;&#1607;&#1608;&#1585; &#1587;&#1606;&#1577; &#1571;&#1604;&#1601; &#1608;&#1605;&#1575;&#1574;&#1578;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606;&#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1590;&#1593;&#1601; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1578;&#1585;&#1575;&#1576; &#1571;&#1602;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1582;&#1575;&#1583;&#1605;&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1604;&#1583;&#1608;&#1585;&#1610; &#1593;&#1601;&#1610; &#1593;&#1606;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1602;&#1575;&#1590;&#1610; &#1586;&#1575;&#1583;&#1607;</namePart></name></subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1576;&#1585;&#1580;&#1606;&#1583;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070049170.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070049170.0x000003_en</identifier><location><shelfLocator>Or 8415, ff 102r-235r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100070049170.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055975039.0x000001/Or 8415_0212.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 8415, ff 102r-235r</recordIdentifer></recordInfo><titleInfo><title>[Ta&#703;l&#299;q&#257;t &#703;al&#225; shar&#7717; al-mulakhkha&#7779; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589;]  Birjandi&#772;, &#699;Abd al-&#699;Ali&#772; ibn Muh&#803;ammad ibn H&#803;usayn &#1576;&#1585;&#1580;&#1606;&#1583;&#1610;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2018-07-03T22:07:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 102r-235r</extent></physicalDescription><abstract>Commentary by &#8216;Abd al-&#8216;Al&#299; ibn Mu&#7717;ammad ibn &#7716;usayn al-Birjand&#299; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1580;&#1606;&#1583;&#1610;, d. 923/1525 or 26) on the
                           Shar&#7717; al-mulakhkha&#7779; f&#299; &#8216;ilm al-hay&#702;ah(&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;) by Qa&#772;d&#803;i&#772;&#697;za&#772;dah al-R&#363;m&#299; (&#1602;&#1575;&#1590;&#1610; &#1586;&#1575;&#1583;&#1607; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610;; d. after 1440).The title page to the text (f. 102r) is dated 10 Mu&#7717;arram 1227/25 January 1812. The copy was completed on 1 Rajab 1227/11 July 1812 by Mu&#7717;ammad Mu&#7717;sin ibn Mu&#7717;ammad &#7778;&#257;li&#7717; ibn Mu&#7717;y&#299; al-D&#299;n al-Dawr&#299; (&#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;, see colophon, f. 235r, lines 1-2, transcribed below and date to left of end of colophon).Begins (f. 102v, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1585;&#1576; &#1605;&#1586;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1576;&#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1579;&#1608;&#1575;&#1602;&#1576; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1587;&#1610;&#1583; &#1605;&#1606; &#1582;&#1604;&#1602; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1581;&#1576;&#1574;&#1607; &#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1575;&#1607;&#1578;&#1583;&#1575;&#1569;&#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605;Ends (f. 235r, lines 4-8):... &#1608;&#1607;&#1608; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1605;&#1606;&#1575;&#1604;&#1602;&#1587;&#1605;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1573;&#1579;&#1606;&#1609;&#1593;&#1588;&#1585; &#1608;&#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1602;&#1583; &#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1610;&#1607; &#1608;&#1602;&#1583; &#1610;&#1587;&#1575;&#1608;&#1610;&#1607; &#1608;&#1602;&#1583;&#1610;&#1606;&#1602;&#1589; &#1605;&#1606;&#1607;Colophon (f. 235r, lines 9-13):&#1602;&#1583; &#1578;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1605;&#1606; &#1588;&#1607;&#1608;&#1585; &#1587;&#1606;&#1577; &#1571;&#1604;&#1601; &#1608;&#1605;&#1575;&#1574;&#1578;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606;&#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1590;&#1593;&#1601; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1578;&#1585;&#1575;&#1576; &#1571;&#1602;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1582;&#1575;&#1583;&#1605;&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1604;&#1583;&#1608;&#1585;&#1610; &#1593;&#1601;&#1610; &#1593;&#1606;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><subject><name type="personal"><namePart>Mu&#772;sa&#769; ibn Muh&#803;ammad Qa&#772;d&#803;i&#772;&#697;za&#772;dah</namePart></name></subject><name type="personal"><namePart>&#8216;Abd al-&#8216;Al&#299; ibn Mu&#7717;ammad ibn &#7716;usayn Birjand&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100070049170.0x000003#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
