<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x0003d1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0003d1_ar</identifier><location><shelfLocator>IOR/R/15/6/202</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003d1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0003d1/IOR_R_15_6_202_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/202</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1638;/&#1640; III &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;."</title></titleInfo><originInfo><dateIssued>1948/1950</dateIssued><dateCaptured>2018-04-18T23:52:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1581;&#1605;&#1583; &#1571;&#1576;&#1608; &#1585;&#1575;&#1588;&#1583;&#1548; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575; &#1603;&#1605;&#1583;&#1610;&#1585; &#1593;&#1575;&#1605; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1587;&#1604;&#1591;&#1606;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1606; &#1585;&#1575;&#1588;&#1583; &#1593;&#1615;&#1610;&#1616;&#1617;&#1606; &#1575;&#1606;&#1578;&#1583;&#1575;&#1576;&#1611;&#1575; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1608;&#1571;&#1606;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605;&#1548; &#1608;&#1576;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1575;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1605;&#1593; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;. &#1603;&#1578;&#1576; &#1585;&#1575;&#1588;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1637;&#1632;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1605;&#1606;&#1578;&#1583;&#1576;&#1611;&#1575; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1606;&#1602;&#1604;&#1607; &#1573;&#1604;&#1609; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1548; &#1591;&#1575;&#1604;&#1576;&#1611;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003d1#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003d1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0003d1_en</identifier><location><shelfLocator>IOR/R/15/6/202</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003d1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0003d1/IOR_R_15_6_202_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/202</recordIdentifer></recordInfo><titleInfo><title>'File 8/16 III Director-General of Customs, Muscat.'</title></titleInfo><originInfo><dateIssued>1948/1950</dateIssued><dateCaptured>2018-04-18T23:52:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (15 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 17; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file relates to Mohammad Abu Rashid, currently employed as Director-General of Customs in the Sultanate of Muscat and Oman. The correspondence records that Rashid was appointed on deputation from Customs House, Calcutta, and that, prior to partition, while still in Muscat, he had opted for service with the Government of Pakistan. Writing to the Political Agent in October 1950, while still on deputation in Muscat but due to be posted to Karachi the following year, Rashid requests information regarding the level of seniority that he will have in his new post.Other correspondents include the following: the Political Agent and Consul, Muscat; the Persian Gulf Political Residency; the Government of Pakistan's Ministries of Finance and Foreign Affairs.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of Muscat and Oman, Director-General of Customs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ministry of Finance</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Employment</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003d1#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003d1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
