<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100070049157.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070049157.0x000001_ar</identifier><location><shelfLocator>Or 6905, ff 179r-212v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070049157.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100059288113.0x000001/Or 6905_0370.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 6905, ff 179r-212v</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610;&#1548; &#1578;&#1571;&#1604;&#1610;&#1601; &#1576;&#1585;&#1575;&#1603;&#1604;&#1587;&#1608;&#1587; &#1575;&#1604;&#1580;&#1585;&#1605;&#1575;&#1606;&#1610; &#1608;&#1603;&#1578;&#1575;&#1576; &#1603;&#1585;&#1608;&#1604;&#1610;&#1608;&#1587; &#1571;&#1610;&#1590;&#1611;&#1575; - &#1589;&#1575;&#1604;&#1581; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1604;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1814/1814</dateIssued><dateCaptured>2018-05-30T22:29:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;.&#8206; &#1633;&#1639;&#1641;&#1608;-&#1634;&#1633;&#1634;&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610; &#1575;&#1604;&#1576;&#1575;&#1585;&#1575;&#1603;&#1604;&#1587;&#1610; &#1576;&#1602;&#1604;&#1605; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1604;&#1576;&#1610;&#1548; (&#1578;&#1615;&#1608;&#1601;&#1617;&#1609; &#1633;&#1638;&#1638;&#1641;)&#1548; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1638;&#1636;&#1640;-&#1633;&#1638;&#1640;&#1639;) &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1576;&#1585;&#1575;&#1603;&#1604;&#1587;&#1608;&#1587; (&#1576;&#1585;&#1575;&#1603;&#1604;&#1587;&#1608;&#1587; &#1575;&#1604;&#1580;&#1585;&#1605;&#1575;&#1606;&#1610;&#1548; &#1601;&#1610;&#1604;&#1610;&#1576;&#1608;&#1587; &#1571;&#1608;&#1585;&#1610;&#1608;&#1604;&#1608;&#1587; &#1579;&#1610;&#1608;&#1601;&#1585;&#1575;&#1587;&#1578;&#1608;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1587;&#1578;&#1608;&#1587; &#1601;&#1608;&#1606; &#1607;&#1608;&#1607;&#1606;&#1607;&#1575;&#1610;&#1605;&#1548; &#1578;&#1615;&#1608;&#1601;&#1617;&#1609; &#1633;&#1637;&#1636;&#1633;)&#1548;
                           "&#1603;&#1610;&#1605;&#1610;&#1575; &#1601;&#1575;&#1587;&#1604;&#1610;&#1602;&#1575;" &#1571;&#1608; "&#1603;&#1610;&#1605;&#1610;&#1575; &#1605;&#1604;&#1603;&#1610;&#1577;"&#1548; &#1601;&#1585;&#1575;&#1606;&#1603;&#1601;&#1608;&#1585;&#1578;: &#1633;&#1638;&#1632;&#1641; &#1604;&#1571;&#1608;&#1586;&#1608;&#1575;&#1604;&#1583; &#1603;&#1585;&#1608;&#1604; (&#1603;&#1585;&#1608;&#1604;&#1610;&#1608;&#1587; &#1608; &#1602;&#1585;&#1608;&#1604;&#1610;&#1608;&#1587;&#1548; &#1578;&#1615;&#1608;&#1601;&#1617;&#1609; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1638;&#1632;&#1641;)&#1548; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1585;&#1608;&#1583;&#1608;&#1604;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1637;&#1639;&#1638;-&#1633;&#1638;&#1633;&#1634;)&#1548; &#1608;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1571;&#1591;&#1576;&#1575;&#1569; &#1576;&#1585;&#1575;&#1603;&#1604;&#1587;&#1608;&#1587; &#1610;&#1608;&#1607;&#1575;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576; &#1608;&#1610;&#1603;&#1585; (&#1578;&#1615;&#1608;&#1601;&#1617;&#1609; &#1633;&#1637;&#1640;&#1638;) &#1608;&#1583;&#1575;&#1606;&#1610;&#1575;&#1604; &#1587;&#1610;&#1606;&#1610;&#1585;&#1578; (&#1587;&#1606;&#1575;&#1585;&#1578;&#1608;&#1587; &#1575;&#1604;&#1580;&#1585;&#1605;&#1575;&#1606;&#1610;&#1548; &#1578;&#1615;&#1608;&#1601;&#1617;&#1609; &#1633;&#1638;&#1635;&#1639;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:"&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610;"&#1548; &#1578;&#1571;&#1604;&#1610;&#1601; &#1576;&#1585;&#1575;&#1603;&#1604;&#1587;&#1608;&#1587; &#1575;&#1604;&#1580;&#1585;&#1605;&#1575;&#1606;&#1610;&#1548; (&#1589;&#1589;. &#1633;&#1632;&#1640;&#1592;-&#1633;&#1641;&#1638;&#1592;)&#1563;"&#1603;&#1578;&#1575;&#1576; &#1603;&#1585;&#1608;&#1604;&#1610;&#1608;&#1587;"&#1548; (&#1589;&#1589;. &#1633;&#1641;&#1638;&#1592;-&#1634;&#1633;&#1634;&#1608;).&#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1604;&#1603;&#1604;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1606; &#1601;&#1610; &#1589;&#1589;.&#8206;&#8207; &#1633;&#1639;&#1641;&#1608;-&#1633;&#1640;&#1632;&#1608;.&#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1633;&#1636; &#1570;&#1576; (&#1571;&#1594;&#1587;&#1591;&#1587;) &#1633;&#1640;&#1633;&#1636;/ &#1585;&#1605;&#1590;&#1575;&#1606; (&#1567;) &#1633;&#1634;&#1634;&#1641;&#1548; &#1601;&#1610; &#1583;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1585; (&#1604;&#1576;&#1606;&#1575;&#1606;) &#1576;&#1602;&#1604;&#1605; &#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1604;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605; &#1604;&#1610;&#1575;&#1587; &#1575;&#1604;&#1593;&#1602;&#1575;&#1583; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1634;&#1633;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1637;-&#1635;&#1633;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1639;&#1641;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1635;):&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610; &#1578;&#1571;&#1604;&#1610;&#1601; &#1576;&#1585;&#1575;&#1603;&#1604;&#1587;&#1608;&#1587; &#1575;&#1604;&#1580;&#1585;&#1605;&#1575;&#1606;&#1610; &#1608;&#1603;&#1578;&#1575;&#1576; &#1603;&#1585;&#1608;&#1604;&#1610;&#1608;&#1587; &#1571;&#1610;&#1590;&#1611;&#1575;&#1601;&#1607;&#1608; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1610;&#1606; &#1608;&#1610;&#1587;&#1605;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1610;&#1605;&#1610;&#1575; &#1601;&#1575;&#1587;&#1604;&#1610;&#1602;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1601;&#1607;&#1585;&#1587;&#1578; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1633;&#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1633;&#1634;):... &#1608;&#1602;&#1583; &#1610;&#1606;&#1603;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1602;&#1608;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1573;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;&#1578;&#1583;&#1576;&#1610;&#1585;&#1607; &#1608;&#1578;&#1576;&#1585;&#1610;&#1574;&#1607; &#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1573;&#1584;&#1575; &#1575;&#1606;&#1590;&#1605; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1610;&#1576;&#1585;&#1574; &#1605;&#1606; &#1607;&#1584;&#1575;&#1575;&#1604;&#1580;&#1585;&#1581; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1601;&#1610;&#1581;&#1589;&#1604; &#1604;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1606;&#1578;&#1593;&#1575;&#1588;&#1601;&#1578;&#1589;&#1604;&#1581; &#1575;&#1604;&#1580;&#1585;&#1581; &#1608;&#1578;&#1576;&#1585;&#1574;&#1607; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1570;&#1582;&#1585; &#1603;&#1605;&#1575; &#1586;&#1593;&#1605;&#1608;&#1575; &#1601;&#1573;&#1606; &#1582;&#1608;&#1575;&#1589;&#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1604;&#1575; &#1578;&#1606;&#1603;&#1585; &#1601;&#1573;&#1606; &#1601;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1607;&#1605; &#1576;&#1582;&#1575;&#1589;&#1610;&#1577; &#1601;&#1610;&#1607;&#1576;&#1578;&#1608;&#1587;&#1591; &#1585;&#1608;&#1581; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1603;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1633;&#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1634;-&#1635;&#1633;):... &#1602;&#1583; &#1578;&#1605; &#1587;&#1575;&#1582;&#1577;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1605;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; (!)&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1576;&#1610;&#1583; &#1605;&#1606; &#1607;&#1608;&#1604;&#1607; &#1571;&#1581;&#1602;&#1585;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605; &#1604;&#1610;&#1575;&#1587; &#1575;&#1604;&#1593;&#1602;&#1575;&#1583; &#1610;&#1602;&#1610;&#1605;&#1576;&#1585;&#1602;&#1579;&#1607; (&#1567;) &#1576;&#1583;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1585; &#1608;&#1602;&#1583; &#1606;&#1587;&#1582;&#1593;&#1606; &#1606;&#1602;&#1604;&#1607; &#1601;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1610;&#1608;&#1605; &#1582;&#1604;&#1578; &#1605;&#1606; &#1588;&#1607;&#1585;&#1570;&#1576; &#1587;&#1606;&#1577; &#1571;&#1604;&#1601; &#1608;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1608;&#1584;&#1604;&#1603;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1609;&#1606;&#1575;&#1587;&#1582;&#1607;&#1604;&#1575; &#1581;&#1583; &#1604;&#1607;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577;&#1587;&#1606;&#1577; &#1633;&#1634;&#1634;&#1641;&#1607;&#1580;&#1585;&#1610;&#1577;&#1601;&#1610; &#1585;&#1605;&#1575;&#1590;&#1575;&#1606;&#1593;&#1588;&#1585;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1571;&#1608;&#1586;&#1601;&#1575;&#1604;&#1583;&#1608;&#1587; &#1603;&#1585;&#1608;&#1604;&#1610;&#1608;&#1587;</namePart></name></subject><subject><name type="personal"><namePart>&#1583;&#1575;&#1606;&#1610;&#1610;&#1604; &#1587;&#1610;&#1606;&#1610;&#1585;&#1578;</namePart></name></subject><subject><name type="personal"><namePart>&#1601;&#1610;&#1604;&#1610;&#1576; &#1571;&#1608;&#1585;&#1610;&#1608;&#1604; &#1579;&#1610;&#1608;&#1601;&#1585;&#1575;&#1587;&#1578; &#1576;&#1608;&#1605;&#1576;&#1575;&#1587;&#1578; &#1601;&#1608;&#1606; &#1607;&#1608;&#1607;&#1606;&#1607;&#1575;&#1610;&#1605;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070049157.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070049157.0x000001_en</identifier><location><shelfLocator>Or 6905, ff 179r-212v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100070049157.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100059288113.0x000001/Or 6905_0370.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 6905, ff 179r-212v</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-&#7789;ibb al-jad&#299;d al-k&#299;m&#257;w&#299; ta&#8217;l&#299;f Bar&#257;kals&#363;s al-jarm&#257;n&#299; wa-Kit&#257;b Kar&#363;l&#299;y&#363;s ay&#7693;an &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610; &#1578;&#1571;&#1604;&#1610;&#1601; &#1576;&#1585;&#1575;&#1603;&#1604;&#1587;&#1608;&#1587; &#1575;&#1604;&#1580;&#1585;&#1605;&#1575;&#1606;&#1610; &#1608;&#1603;&#1578;&#1575;&#1576; &#1603;&#1585;&#1608;&#1604;&#1610;&#1608;&#1587; &#1571;&#1610;&#1590;&#1611;&#1575;  H&#803;alabi&#772;, S&#803;a&#772;lih&#803; Nas&#803;r Alla&#772;h ibn Sallu&#772;m &#1581;&#1604;&#1576;&#1610;&#1548; &#1589;&#1575;&#1604;&#1581; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1604;&#1608;&#1605;</title></titleInfo><originInfo><dateIssued>1814/1814</dateIssued><dateCaptured>2018-05-30T22:29:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 179r-212v</extent></physicalDescription><abstract>Treatise on Paracelsian iatrochemistry by S&#803;a&#772;lih&#803; ibn Nas&#803;r Alla&#772;h ibn Sallu&#772;m al-&#7716;alab&#299; (&#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1604;&#1576;&#1610;, d. 1669), personal physician to the Ottoman sultan Mehmet IV (&#1605;&#1581;&#1605;&#1583; &#1585;&#1575;&#1576;&#1593;, reg. 1648-87), based on the writings of Paracelsus (&#1576;&#1585;&#1575;&#1603;&#1604;&#1587;&#1608;&#1587; &#1575;&#1604;&#1580;&#1585;&#1605;&#1575;&#1606;&#1610;, Philippus Aureolus Theophrastus Bombastus von Hohenheim, d. 1541), the
                           Basilica chymica(&#1603;&#1610;&#1605;&#1610;&#1575; &#1601;&#1575;&#1587;&#1604;&#1610;&#1602;&#1575; or &#1603;&#1610;&#1605;&#1610;&#1575; &#1605;&#1604;&#1603;&#1610;&#1577;, Fankfurt: 1609) of Oswald Croll (&#1603;&#1585;&#1608;&#1604;&#1610;&#1608;&#1587; and &#1602;&#1585;&#1608;&#1604;&#1610;&#1608;&#1587;, d. ca 1609), personal physician to the Holy Roman Emperor Rudolph II (reg. 1576&#8211;1612), and the writings of the Paracelsian physicians Johann Jacob Wecker (d. 1586) and Daniel Sennert (&#1587;&#1606;&#1575;&#1585;&#1578;&#1608;&#1587; &#1575;&#1604;&#1580;&#1585;&#1605;&#1575;&#1606;&#1610;, d. 1637).Contents:Kit&#257;b al-&#7789;ibb al-jad&#299;d al-k&#299;m&#257;w&#299; ta&#8217;l&#299;f Bar&#257;kals&#363;s al-jarm&#257;n&#299;(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610; &#1578;&#1571;&#1604;&#1610;&#1601; &#1576;&#1585;&#1575;&#1603;&#1604;&#1587;&#1608;&#1587; &#1575;&#1604;&#1580;&#1585;&#1605;&#1575;&#1606;&#1610;, ff. 108v-196v);Kit&#257;b Kar&#363;l&#299;y&#363;s(&#1603;&#1578;&#1575;&#1576; &#1603;&#1585;&#1608;&#1604;&#1610;&#1608;&#1587;, ff. 196v-212r).A table of contents of both books is found on ff. 179r-180r.The copy was completed on 14 &#256;b (August) 1814/Rama&#7693;&#257;n (?) 1229, at Dayr al-Qamar (Lebanon) by Br&#257;h&#299;m walad al-Mu&#8216;allim L&#299;y&#257;s al-&#8216;Aqq&#257;d (&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1604;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605; &#1604;&#1610;&#1575;&#1587; &#1575;&#1604;&#1593;&#1602;&#1575;&#1583;) (see colophon, f. 212r, lines 15-31, transcribed below).Begins (f. 179r, lines 2-3):&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610; &#1578;&#1571;&#1604;&#1610;&#1601; &#1576;&#1585;&#1575;&#1603;&#1604;&#1587;&#1608;&#1587; &#1575;&#1604;&#1580;&#1585;&#1605;&#1575;&#1606;&#1610; &#1608;&#1603;&#1578;&#1575;&#1576; &#1603;&#1585;&#1608;&#1604;&#1610;&#1608;&#1587; &#1571;&#1610;&#1590;&#1611;&#1575;&#1601;&#1607;&#1608; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1610;&#1606; &#1608;&#1610;&#1587;&#1605;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1610;&#1605;&#1610;&#1575; &#1601;&#1575;&#1587;&#1604;&#1610;&#1602;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1601;&#1607;&#1585;&#1587;&#1578; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;Ends (f. 212v, lines 6-12):... &#1608;&#1602;&#1583; &#1610;&#1606;&#1603;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1602;&#1608;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1573;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;&#1578;&#1583;&#1576;&#1610;&#1585;&#1607; &#1608;&#1578;&#1576;&#1585;&#1610;&#1574;&#1607; &#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1573;&#1584;&#1575; &#1575;&#1606;&#1590;&#1605; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1610;&#1576;&#1585;&#1574; &#1605;&#1606; &#1607;&#1584;&#1575;&#1575;&#1604;&#1580;&#1585;&#1581; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1601;&#1610;&#1581;&#1589;&#1604; &#1604;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1606;&#1578;&#1593;&#1575;&#1588;&#1601;&#1578;&#1589;&#1604;&#1581; &#1575;&#1604;&#1580;&#1585;&#1581; &#1608;&#1578;&#1576;&#1585;&#1574;&#1607; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1570;&#1582;&#1585; &#1603;&#1605;&#1575; &#1586;&#1593;&#1605;&#1608;&#1575; &#1601;&#1573;&#1606; &#1582;&#1608;&#1575;&#1589;&#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1604;&#1575; &#1578;&#1606;&#1603;&#1585; &#1601;&#1573;&#1606; &#1601;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1607;&#1605; &#1576;&#1582;&#1575;&#1589;&#1610;&#1577; &#1601;&#1610;&#1607;&#1576;&#1578;&#1608;&#1587;&#1591; &#1585;&#1608;&#1581; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1603;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587; ...Colophon (f. 212v, lines 12-31):... &#1602;&#1583; &#1578;&#1605; &#1587;&#1575;&#1582;&#1577;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1605;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; (!)&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1576;&#1610;&#1583; &#1605;&#1606; &#1607;&#1608;&#1604;&#1607; &#1571;&#1581;&#1602;&#1585;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605; &#1604;&#1610;&#1575;&#1587; &#1575;&#1604;&#1593;&#1602;&#1575;&#1583; &#1610;&#1602;&#1610;&#1605;&#1576;&#1585;&#1602;&#1579;&#1607; (&#1567;) &#1576;&#1583;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1585; &#1608;&#1602;&#1583; &#1606;&#1587;&#1582;&#1593;&#1606; &#1606;&#1602;&#1604;&#1607; &#1601;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1610;&#1608;&#1605; &#1582;&#1604;&#1578; &#1605;&#1606; &#1588;&#1607;&#1585;&#1570;&#1576; &#1587;&#1606;&#1577; &#1571;&#1604;&#1601; &#1608;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1608;&#1584;&#1604;&#1603;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1609;&#1606;&#1575;&#1587;&#1582;&#1607;&#1604;&#1575; &#1581;&#1583; &#1604;&#1607;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577;&#1587;&#1606;&#1577; 1229&#1607;&#1580;&#1585;&#1610;&#1577;&#1601;&#1610; &#1585;&#1605;&#1575;&#1590;&#1575;&#1606;&#1593;&#1588;&#1585;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><subject><name type="personal"><namePart>Oswaldus Crollius</namePart></name></subject><subject><name type="personal"><namePart>Daniel Sennert</namePart></name></subject><subject><name type="personal"><namePart>Philipp Aureol Theophrast Bombast von Hohenheim</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100070049157.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
