<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100027677075.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100027677075.0x000001_ar</identifier><location><shelfLocator>Add MS 23379</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027677075.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100027677075.0x000001/Add MS 23379_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23379</recordIdentifer></recordInfo><titleInfo><title>&#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;&#1548; &#1587;&#1607;&#1585;&#1575;&#1576;</title></titleInfo><originInfo><dateIssued>1309/1309</dateIssued><dateCaptured>2016-01-12T09:48:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. &#8206;iv+&#1638;&#1640;&#8207;+&#8206;iv</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;&#1632; &#215; &#1634;&#1635;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1634;&#1636;&#1637; &#215; &#1633;&#1639;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1585;&#1571;&#1587;&#1610;&#1577; &#1639; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1589;&#1589;. &#1634;&#1592;-&#1633;&#1632;&#1608;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1594;&#1591;&#1609; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1576;&#1580;&#1575;&#1605;&#1577; &#1608;&#1602;&#1604;&#1575;&#1583;&#1575;&#1578; &#1608;&#1571;&#1591;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1605;&#1581;&#1610;&#1591;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1610;&#1589;&#1576;&#1581; &#1571;&#1587;&#1608;&#1571; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1634;&#1608;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1610;&#1577; &#1604;&#1585;&#1587;&#1575;&#1605;&#1610; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1576;&#1602;&#1604;&#1605; &#1587;&#1607;&#1585;&#1575;&#1576;&#1563; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1635;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;) &#1571;&#1615;&#1604;&#1601;&#1578; &#1576;&#1610;&#1606; &#1641;&#1632;&#1634; &#1608; &#1641;&#1636;&#1637; (&#1575;&#1606;&#1592;&#1585; LeStrange, 'Description of Mesopotamia and Baghd&#257;d'&#1548;
                           &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;[&#1633;&#1640;&#1641;&#1637;]&#1548; &#1589;. &#1634;).&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1634;&#1608;) &#1607;&#1608;
                           &#1603;&#1578;&#1575;&#1576; &#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1575;&#1585;&#1577;&#1563; &#1608;&#1603;&#1610;&#1601; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1573;&#1581;&#1575;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1576;&#1607;&#1575; &#1608;&#1578;&#1588;&#1602;&#1602; &#1571;&#1606;&#1607;&#1575;&#1585;&#1607;&#1575;&#1563; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1580;&#1576;&#1575;&#1604;&#1607;&#1575; &#1608;&#1571;&#1608;&#1583;&#1610;&#1578;&#1607;&#1575; &#1608;&#1591;&#1585;&#1602;&#1607;&#1575; &#1608;&#1605;&#1587;&#1575;&#1604;&#1603;&#1607;&#1575; &#1601;&#1610; &#1576;&#1581;&#1585;&#1607;&#1575; &#1608;&#1576;&#1585;&#1617;&#1607;&#1575;&#1548; &#1608;&#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1582;&#1591; &#1575;&#1604;&#1575;&#1587;&#1578;&#1608;&#1575;&#1569;&#1563; &#1608;&#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1590; &#1576;&#1575;&#1604;&#1605;&#1587;&#1591;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1583;&#1583;&#1563; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1584;&#1603;&#1585; &#1576;&#1580;&#1604;&#1575;&#1569;&#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1638;&#1639;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1640;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;) &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1606;&#1587;&#1582;&#1578; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1608;&#1585;&#1575;&#1602; (&#1585;&#1576;&#1605;&#1575; &#1605;&#1602;&#1589;&#1608;&#1583; &#1607;&#1606;&#1575; &#1575;&#1604;&#1582;&#1576;&#1610;&#1585; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1583;&#1610;&#1605;&#1548; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; &#1641;&#1641;&#1637; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;) &#1571;&#1606;&#1607;&#1575; &#1576;&#1582;&#1591; &#1575;&#1604;&#1605;&#1591;&#1585;&#1575;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1593;&#1580;&#1605;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1576;&#1606; &#1576;&#1607;&#1604;&#1608;&#1604; (&#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1593;&#1609; &#1607;&#1606;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1607;&#1604;&#1608;&#1604;&#1548; &#1608;&#1610;&#1588;&#1578;&#1607;&#1585; &#1576;&#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610; &#1576;&#1585; &#1576;&#1607;&#1604;&#1608;&#1604; [&#1810;&#1834; &#1810;&#1815;&#1824;&#1816;&#1824;];  &#1593;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;) &#1608;&#1607;&#1608; &#1605;&#1578;&#1585;&#1580;&#1616;&#1605; &#1603;&#1578;&#1575;&#1576;
                           &#1603;&#1615;&#1606;&#1617;&#1575;&#1588;&#1548; &#1571;&#1608; &#1575;&#1604;&#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1608;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1604;&#1605;&#1572;&#1604;&#1601;&#1607; &#1575;&#1576;&#1606; &#1587;&#1610;&#1585;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1593;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;) &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1608;&#1585;&#1608;&#1583; &#1584;&#1603;&#1585; &#1575;&#1576;&#1606; &#1587;&#1610;&#1585;&#1575;&#1576;&#1610;&#1608;&#1606; &#1601;&#1610; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1605;&#1575; &#1606;&#1587;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1610;&#1585;&#1575;&#1576;&#1610;&#1608;&#1606;. &#1604;&#1603;&#1606; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1575; &#1610;&#1584;&#1603;&#1585; &#1575;&#1576;&#1606; &#1587;&#1610;&#1585;&#1575;&#1576;&#1610;&#1608;&#1606; &#1578;&#1593;&#1585;&#1610;&#1601;&#1611;&#1575; &#1576;&#1605;&#1572;&#1604;&#1601;
                           "&#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;"&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1584;&#1603;&#1585;&#1607; &#1604;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1576;&#1585; &#1576;&#1607;&#1604;&#1608;&#1604;. &#1608;&#1593;&#1604;&#1609; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1576;&#1606; &#1587;&#1610;&#1585;&#1575;&#1576;&#1610;&#1608;&#1606; &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1571;&#1604;&#1617;&#1614;&#1601; &#1603;&#1578;&#1575;&#1576;&#1607;
                           &#1603;&#1606;&#1575;&#1588;&#1601;&#1610; &#1587;&#1606;&#1577; &#1640;&#1639;&#1635;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1587;&#1607;&#1585;&#1575;&#1576; &#1607;&#1608; &#1605;&#1606; &#1571;&#1604;&#1617;&#1614;&#1601;
                           &#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;&#1601;&#1610; &#1608;&#1602;&#1578;&#1613; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1641;&#1632;&#1634; &#1608; &#1641;&#1636;&#1637;&#1548; &#1601;&#1573;&#1606; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1606; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1605;&#1572;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1575;&#1606;&#1592;&#1585; Ullmann,
                           Die Medizin im Islam[Leiden: Brill, 1970]&#1548; &#1589;. &#1633;&#1632;&#1634;&#1548; &#1608;LeStrange, 'Description of Mesopotamia and Baghd&#257;d'&#1548;
                           &#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;[&#1633;&#1641;&#1640;&#1637;]&#1548; &#1589;. &#1634;).&#1608;&#1602;&#1583; &#1578;&#1605; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1633;&#1637; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1639;&#1632;&#1641; / &#1634;&#1635; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1635;&#1632;&#1641; &#1593;&#1604;&#1609; &#1610;&#1583; &#1606;&#1575;&#1587;&#1582; &#1605;&#1580;&#1607;&#1608;&#1604; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1638;&#1639;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1639;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1608;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1604;&#1583;&#1609; &#1605;&#1581;&#1585;&#1585;&#1614;&#1610;
                           &#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;&#1548; &#1605;&#1610;&#1603; &#1608;&#1604;&#1608;&#1587;&#1578;&#1585;&#1575;&#1606;&#1580;&#1548; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1575; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1576;&#1600; Or.10975.&#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1580;&#1583;&#1608;&#1604; &#1593;&#1585;&#1590; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; (&#1589;. &#1636;&#1608;)&#1563;&#1606;&#1605;&#1608;&#1584;&#1580; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1605;&#1593; &#1581;&#1608;&#1575;&#1601; &#1605;&#1578;&#1583;&#1585;&#1580;&#1577; &#1608;&#1578;&#1587;&#1605;&#1610;&#1577; &#1604;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; (&#1589;. &#1636;&#1592;)&#1563;&#1606;&#1605;&#1608;&#1584;&#1580; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610; &#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1591;&#1585;&#1602; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; (&#1589;. &#1637;&#1608;)&#1563;&#1582;&#1605;&#1587; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1580;&#1583;&#1608;&#1604;&#1575;&#1611; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1583;&#1606; &#1605;&#1593; &#1582;&#1591;&#1608;&#1591; &#1593;&#1585;&#1590;&#1607;&#1575; &#1608;&#1591;&#1608;&#1604;&#1607;&#1575;&#1548; &#1605;&#1585;&#1578;&#1576;&#1577; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; (&#1589;&#1589;. &#1638;&#1608;-&#1641;&#1592;)&#1563;&#1585;&#1587;&#1605; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610; &#1604;&#1602;&#1604;&#1593;&#1577; &#1587;&#1575;&#1585;&#1608;&#1587; &#1575;&#1576;&#1606; &#1603;&#1606;&#1583;&#1605;&#1575;&#1606;&#1548; &#1604;&#1605; &#1610;&#1585;&#1587;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1585;&#1587;&#1575;&#1605; &#1605;&#1581;&#1578;&#1585;&#1601;&#1548; &#1576;&#1604; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1584;&#1610; &#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1589;&#1589;. &#1634;&#1592;-&#1633;&#1632;&#1608;.&#1610;&#1604;&#1610; &#1575;&#1604;&#1606;&#1589; &#1602;&#1589;&#1610;&#1583;&#1577; &#1605;&#1606; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1587;&#1591;&#1608;&#1585; (&#1589;. &#1638;&#1640;&#1592;) &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                           &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1548; &#1602;&#1589;&#1610;&#1583;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1608;&#1602; &#1585;&#1571;&#1587; &#1575;&#1604;&#1606;&#1576;&#1610;(&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1548; &#1602;&#1589;&#1610;&#1583;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1608;&#1602; &#1585;&#1571;&#1587; &#1575;&#1604;&#1606;&#1576;&#1610;)&#1548; &#1606;&#1587;&#1582;&#1607;&#1575; &#1605;&#1585;&#1575;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; &#1576;&#1581;&#1587;&#1576; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1573;&#1606; &#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1575;&#1601;&#1578;&#1578;&#1581; &#1576;&#1607; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1603;&#1604; &#1585;&#1594;&#1576;&#1577; &#1608;&#1585;&#1607;&#1576;&#1577; &#1608;&#1581;&#1575;&#1580;&#1577; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1605;&#1601;&#1604;&#1580; &#1608;&#1605;&#1583;&#1581;&#1590; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1605;&#1575; &#1581;&#1602;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1575;&#1585; &#1604;&#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1583;&#1610;&#1606;&#1611;&#1575; &#1601;&#1571;&#1605;&#1585;&#1576;&#1607; &#1608;&#1581;&#1575;&#1591;&#1607; &#1601;&#1608;&#1603;&#1617;&#1604; &#1576;&#1581;&#1601;&#1592;&#1607; &#1608;&#1590;&#1605;&#1606; &#1571;&#1592;&#1607;&#1575;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1604;&#1607;...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1638;&#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1633;-&#1638;&#1639;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1635;):... &#1601;&#1573;&#1584;&#1575;&#1578;&#1603;&#1575;&#1605;&#1604;&#1578; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1608;&#1589;&#1581;&#1617;&#1578; &#1605;&#1606; &#1571;&#1608;&#1575;&#1574;&#1604;&#1607;&#1575; &#1608;&#1580;&#1585;&#1578; &#1573;&#1604;&#1609; &#1571;&#1608;&#1575;&#1582;&#1585; &#1605;&#1589;&#1576;&#1617;&#1575;&#1578;&#1607;&#1575; &#1608;&#1578;&#1601;&#1585;&#1617;&#1593;&#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1606; &#1576;&#1593;&#1590; &#1608;&#1589;&#1576;&#1617; &#1576;&#1593;&#1590;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1601;&#1602;&#1583; &#1575;&#1587;&#1578;&#1578;&#1605;&#1605;&#1578; &#1593;&#1605;&#1604;&#1607;&#1575; &#1608;&#1575;&#1581;&#1578;&#1580;&#1578; &#1576;&#1593;&#1583;&#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1576;&#1578;&#1583;&#1574; &#1576;&#1593;&#1605;&#1604; &#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1608;&#1603;&#1610;&#1601; &#1607;&#1610;&#1574;&#1577; &#1603;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1606;&#1607;&#1575; &#1608;&#1573;&#1582;&#1576;&#1575;&#1585;&#1607;&#1575; &#1608;&#1589;&#1601;&#1578;&#1607;&#1575; &#1608;&#1606;&#1593;&#1578;&#1607;&#1575; &#1608;&#1588;&#1585;&#1576;&#1607;&#1575; &#1608;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1602;&#1576;&#1604;&#1578;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1571;&#1578;&#1610;&#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1605;&#1583;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1606;&#1587;&#1578;&#1593;&#1610;&#1606; &#1608;&#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1603;&#1578;&#1576; &#1576;&#1593;&#1583; &#1589;&#1608;&#1585;&#1577;&#1603;&#1604; &#1605;&#1583;&#1610;&#1606;&#1577; &#1582;&#1576;&#1585;&#1607;&#1575; &#1601;&#1575;&#1603;&#1578;&#1576;&#1607; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576;&#1607;&#1575; &#1571;&#1608; &#1581;&#1608;&#1604;&#1607;&#1575; &#1601;&#1573;&#1606;&#1607; &#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1608;&#1571;&#1592;&#1585;&#1601;&#1607;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1638;&#1639;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1640;):&#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1584;&#1603;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1608;&#1585;&#1575;&#1602;&#1571;&#1606;&#1607;&#1575; &#1576;&#1582;&#1591; &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1607;&#1604;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1604;&#1581; &#1603;&#1578;&#1575;&#1576; &#1575;&#1576;&#1606; &#1587;&#1585;&#1575;&#1576;&#1610;&#1608;&#1606; &#1608;&#1602;&#1608;&#1576;&#1604; &#1576;&#1607;&#1575; &#1606;&#1587;&#1582;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1603;&#1575;&#1606;&#1578;&#1601;&#1610;&#1607;&#1575; &#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1578;&#1610; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1608;&#1602;&#1583; &#1603;&#1578;&#1576;&#1606;&#1575;&#1607;&#1575; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575;&#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1608;&#1603;&#1578;&#1576; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1587;&#1606;&#1577; &#1578;&#1587;&#1593; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1575;&#1604;&#1607;&#1604;&#1575;&#1604;&#1610;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1608;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1587;&#1607;&#1585;&#1575;&#1576;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1576;&#1606; &#1576;&#1607;&#1604;&#1608;&#1604;</namePart><role><roleTerm type="text">scribe</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; -- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027677075.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100027677075.0x000001_en</identifier><location><shelfLocator>Add MS 23379</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100027677075.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100027677075.0x000001/Add MS 23379_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23379</recordIdentifer></recordInfo><titleInfo><title>&#8216;Aj&#257;&#8217;ib al-aq&#257;l&#299;m al-sab&#8216;ah &#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;  Suhr&#257;b &#1587;&#1607;&#1585;&#1575;&#1576;</title></titleInfo><originInfo><dateIssued>1309/1309</dateIssued><dateCaptured>2016-01-12T09:48:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iv+68+iv</extent><extent>Material: Eastern laid paperDimensions: 310 x 230 mm leaf [245 x 170 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 15 lines per page; vertical spacing 7 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings, tables and overlinings in red on ff. 2v-10rBinding: Red leather case binding with blind-tooled medallion, pendents and bordersCondition: Minor water damage, worse towards backMarginalia: Very fewSeal: f. 2r</extent></physicalDescription><abstract>Treatise on mathematical geography for cartographers by Suhr&#257;b (&#1587;&#1607;&#1585;&#1575;&#1576;; see f. 3, line 1) composed between between 902 and 945 (see LeStrange, 'Description of Mesopotamia and Baghd&#257;d',
                           Journal of the Royal Asiatic Society[1895], p. 2).The full title as given on the title page (f. 2r) is
                           Book of the Wonders of the Seven Climes to the Ends of the Inhabited World; How the Cities Are Arranged, the Seas Surround Them and Their Rivers Bifurcate; Knowledge of Their Mountains and Valleys, Roads and Paths by Sea and Land, and All that is Beyond the Equator; Longitude and Latitude by Means of the Ruler, Calculation and Enumeration; A Study of All that is Mentioned Clearly(&#1603;&#1578;&#1575;&#1576; &#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1575;&#1585;&#1577; &#1608;&#1603;&#1610;&#1601; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1571;&#1581;&#1575;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1576;&#1607;&#1575; &#1608;&#1578;&#1588;&#1602;&#1602; &#1571;&#1606;&#1607;&#1575;&#1585;&#1607;&#1575; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1580;&#1576;&#1575;&#1604;&#1607;&#1575; &#1608;&#1571;&#1608;&#1583;&#1610;&#1578;&#1607;&#1575; &#1608;&#1591;&#1585;&#1602;&#1607;&#1575; &#1608;&#1605;&#1587;&#1575;&#1604;&#1603;&#1607;&#1575; &#1601;&#1610; &#1576;&#1581;&#1585;&#1607;&#1575; &#1608;&#1576;&#1585;&#1617;&#1607;&#1575; &#1608;&#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1582;&#1591; &#1575;&#1604;&#1575;&#1587;&#1578;&#1608;&#1575; &#1608;&#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1590; &#1576;&#1575;&#1604;&#1605;&#1587;&#1591;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1583;&#1583; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1584;&#1603;&#1585; &#1576;&#1580;&#1604;&#1575;&#1569;).According to the colophon (f. 67v, lines 4-8, transcribed below), this copy was made from the copy of a copy of a correct copy that Ibn al-Warraq (&#1575;&#1576;&#1606; &#1575;&#1604;&#1608;&#1585;&#1575;&#1602;, probably the bibliographer Ibn al-Nad&#299;m [&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1583;&#1610;&#1605;], d. ca 995) said was in the handwriting of the Syriac bishop and lexicographer al-&#7716;asan ibn Bahl&#363;l (&#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1576;&#1606; &#1576;&#1607;&#1604;&#1608;&#1604;, called here &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1607;&#1604;&#1608;&#1604;, better known by his Syriac name Bar Bahlul [&#1810;&#1834; &#1810;&#1815;&#1824;&#1816;&#1824;]; fl. 10th century) translator from Syriac into Arabic of the
                           Kunn&#257;sh, or medical compendium, of Ibn Serapion (&#1575;&#1576;&#1606; &#1587;&#1585;&#1575;&#1576;&#1610;&#1608;&#1606;; fl. 9th century).Due to the mention of Ibn Serapion in the colophon, scholars have often attibuted this work to Ibn Serapion. The colophon does not, however, mention Ibn Serapion in order to identify the author of the
                           &#8216;Aj&#257;&#8217;ib al-aq&#257;l&#299;m al-sab&#8216;ah, but rather to identify Bar Bahl&#363;l. Furthermore, since the physician Ibn Serapion is thought to have written his
                           Kunn&#257;shin 873, while the geographer Suhr&#257;b is thought to have written the
                           &#8216;Aj&#257;&#8217;ib al-aq&#257;l&#299;m al-sab&#8216;ahsome time between 902 and 945, it is not likely that these two books are the works of the same author (see Ullmann,
                           Die Medizin im Islam[Leiden: Brill, 1970], p. 102 and LeStrange, 'Description of Mesopotamia and Baghd&#257;d',
                           Journal of the Royal Asiatic Society[1895], p. 2).This copy was completed on 15 Rab&#299;&#8216; I 709/23 August 1309 by an unnamed scribe (see colophon, f. 67v, line 7, transcribed below). It was the only copy known to the editors of the
                           &#8216;Aj&#257;&#8217;ib al-aq&#257;l&#299;m al-sab&#8216;ah, M&#382;ik and LeStrange, who were unaware of Or. 10975.This copy contains the following diagrams and illustrations:Table of the latitudes of the seven climes (&#1580;&#1583;&#1608;&#1604; &#1593;&#1585;&#1590; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605;; f. 4r);Template for the construction of a world map, with graduated borders and the climes labelled (f. 4v);Template for the plotting of cities and way stations on a map (f. 5r);Twenty-five tables containing the names of cities with their latitudes and longitudes, arranged by clime (ff. 6r-9v);Illustration of the Citidel of S&#257;r&#363;s ibn Kandam&#257;n (&#1602;&#1604;&#1593;&#1577; &#1587;&#1575;&#1585;&#1608;&#1587; &#1575;&#1576;&#1606; &#1603;&#1606;&#1583;&#1605;&#1575;&#1606;), apparently not drawn by a professional illustrator, but by the scribe who added the rubricated headings and overlinings on ff. 2v-10r.The text is followed by a poem of eight lines (f. 68v) entitled
                           The Great Reckoning of Praise, a Poem Written Above the Head of the Prophet(&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1602;&#1589;&#1610;&#1583;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1608;&#1602; &#1585;&#1571;&#1587; &#1575;&#1604;&#1606;&#1576;&#1610;), copied, according to a marginal note, by Mur&#257;d ibn al-&#7716;&#257;j (&#1605;&#1585;&#1575;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;).Begins (f. 2v, lines 2-4):&#1573;&#1606; &#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1575;&#1601;&#1578;&#1578;&#1581; &#1576;&#1607; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1603;&#1604; &#1585;&#1594;&#1576;&#1577; &#1608;&#1585;&#1607;&#1576;&#1577; &#1608;&#1581;&#1575;&#1580;&#1577; &#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1605;&#1601;&#1604;&#1580; &#1608;&#1605;&#1583;&#1581;&#1590; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1605;&#1575; &#1581;&#1602;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1575;&#1585; &#1604;&#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1583;&#1610;&#1606;&#1611;&#1575; &#1601;&#1571;&#1605;&#1585;&#1576;&#1607; &#1608;&#1581;&#1575;&#1591;&#1607; &#1601;&#1608;&#1603;&#1617;&#1604; &#1576;&#1581;&#1601;&#1592;&#1607; &#1608;&#1590;&#1605;&#1606; &#1571;&#1592;&#1607;&#1575;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1604;&#1607; ...Ends (ff. 67r, line 11-67v, line 3):... &#1601;&#1573;&#1584;&#1575;&#1578;&#1603;&#1575;&#1605;&#1604;&#1578; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1608;&#1589;&#1581;&#1617;&#1578; &#1605;&#1606; &#1571;&#1608;&#1575;&#1574;&#1604;&#1607;&#1575; &#1608;&#1580;&#1585;&#1578; &#1573;&#1604;&#1609; &#1571;&#1608;&#1575;&#1582;&#1585; &#1605;&#1589;&#1576;&#1617;&#1575;&#1578;&#1607;&#1575; &#1608;&#1578;&#1601;&#1585;&#1617;&#1593;&#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1606; &#1576;&#1593;&#1590; &#1608;&#1589;&#1576;&#1617; &#1576;&#1593;&#1590;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1601;&#1602;&#1583; &#1575;&#1587;&#1578;&#1578;&#1605;&#1605;&#1578; &#1593;&#1605;&#1604;&#1607;&#1575; &#1608;&#1575;&#1581;&#1578;&#1580;&#1578; &#1576;&#1593;&#1583;&#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1576;&#1578;&#1583;&#1574; &#1576;&#1593;&#1605;&#1604; &#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1608;&#1603;&#1610;&#1601; &#1607;&#1610;&#1574;&#1577; &#1603;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1606;&#1607;&#1575; &#1608;&#1573;&#1582;&#1576;&#1575;&#1585;&#1607;&#1575; &#1608;&#1589;&#1601;&#1578;&#1607;&#1575; &#1608;&#1606;&#1593;&#1578;&#1607;&#1575; &#1608;&#1588;&#1585;&#1576;&#1607;&#1575; &#1608;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1602;&#1576;&#1604;&#1578;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1571;&#1578;&#1610;&#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1605;&#1583;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1606;&#1587;&#1578;&#1593;&#1610;&#1606; &#1608;&#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1603;&#1578;&#1576; &#1576;&#1593;&#1583; &#1589;&#1608;&#1585;&#1577;&#1603;&#1604; &#1605;&#1583;&#1610;&#1606;&#1577; &#1582;&#1576;&#1585;&#1607;&#1575; &#1601;&#1575;&#1603;&#1578;&#1576;&#1607; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576;&#1607;&#1575; &#1571;&#1608; &#1581;&#1608;&#1604;&#1607;&#1575; &#1601;&#1573;&#1606;&#1607; &#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1608;&#1571;&#1592;&#1585;&#1601;&#1607;Colophon (f. 67v, lines 4-8):&#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1584;&#1603;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1608;&#1585;&#1575;&#1602;&#1571;&#1606;&#1607;&#1575; &#1576;&#1582;&#1591; &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1607;&#1604;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1604;&#1581; &#1603;&#1578;&#1575;&#1576; &#1575;&#1576;&#1606; &#1587;&#1585;&#1575;&#1576;&#1610;&#1608;&#1606; &#1608;&#1602;&#1608;&#1576;&#1604; &#1576;&#1607;&#1575; &#1606;&#1587;&#1582;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1603;&#1575;&#1606;&#1578;&#1601;&#1610;&#1607;&#1575; &#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1578;&#1610; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1608;&#1602;&#1583; &#1603;&#1578;&#1576;&#1606;&#1575;&#1607;&#1575; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575;&#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1608;&#1603;&#1578;&#1576; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1587;&#1606;&#1577; &#1578;&#1587;&#1593; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1575;&#1604;&#1607;&#1604;&#1575;&#1604;&#1610;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1608;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Suhr&#257;b</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#7716;asan Bar Bahlul</namePart><role><roleTerm type="text">scribe</roleTerm></role></name><subject><topic>Geography--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100027677075.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
