<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x000136_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x000136_ar</identifier><location><shelfLocator>IOR/L/PS/12/576</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x000136</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x000136/IOR_L_PS_12_576_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/576</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1575;&#1585;&#1580;&#1610; &#1636;&#1633;/&#1637;&#1638;&#1638;&#1633; "&#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; - &#1588;&#1572;&#1608;&#1606; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1588;&#1603;&#1610;&#1604;&#1607;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633;".</title></titleInfo><originInfo><dateIssued>1941/1942</dateIssued><dateCaptured>2017-05-22T11:30:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1585;&#1578;&#1576;&#1591; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1591;&#1585;&#1608;&#1583; &#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1608;&#1576;&#1579; &#1573;&#1584;&#1575;&#1593;&#1610; &#1608;&#1605;&#1608;&#1575;&#1583; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;) &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1604;&#1604;&#1576;&#1604;&#1575;&#1583;. &#1608;&#1607;&#1608; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1603;&#1605;&#1575; &#1578;&#1605; &#1606;&#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1610;&#1583;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;). &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1604;&#1610;&#1608; &#1571;&#1605;&#1610;&#1585;&#1610;) &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1610;&#1577;.&#1606;&#1602;&#1589; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;"&#1582;&#1591;&#1577; &#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;" &#1605;&#1602;&#1578;&#1585;&#1581;&#1577;&#1548; &#1578;&#1602;&#1608;&#1605; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1586;&#1608;&#1610;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1581;&#1608;&#1575;&#1604;&#1610; &#1591;&#1606; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1585; &#1610;&#1578;&#1605; &#1578;&#1608;&#1586;&#1610;&#1593; &#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569;.&#1573;&#1583;&#1575;&#1585;&#1577; &#1571;&#1605;&#1604;&#1575;&#1603; &#1575;&#1604;&#1588;&#1575;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; [&#1585;&#1590;&#1575; &#1588;&#1575;&#1607; &#1576;&#1607;&#1604;&#1608;&#1610;].&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1579;&#1604; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1588;&#1575;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1608;&#1605;&#1586;&#1575;&#1610;&#1575; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1586;&#1575;&#1605;&#1610;.&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1576;&#1608;&#1580;&#1608;&#1576; &#1571;&#1606; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1608;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; "&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;".&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1607;&#1608; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1583;&#1608;&#1604;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; (&#1633;&#1641;&#1636;&#1633;-&#1633;&#1641;&#1636;&#1638;)</topic></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1575;&#1607; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1586;&#1575;&#1605;&#1610;</topic></subject><subject><topic>&#1606;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x000136#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x000136_en</identifier><location><shelfLocator>IOR/L/PS/12/576</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x000136</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x000136/IOR_L_PS_12_576_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/576</recordIdentifer></recordInfo><titleInfo><title>Ext 5661/41 'Propaganda in Persia &#8211; economic incl. H.M.G.'s influence over Govt. formed in 1941.'</title></titleInfo><originInfo><dateIssued>1941/1942</dateIssued><dateCaptured>2017-05-22T11:30:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (69 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 71; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file relates to British propaganda (in the form of food packages, radio broadcasts and literature) in Persia [Iran] during the first few months of the British and Russian occupation of the country. It contains correspondence discussing the internal affairs of Persia from a British perspective, as relayed to the Foreign Office by His Majesty's Ambassador in Tehran (Sir Reader William Bullard). Other prominent correspondents include the Secretary of State for India (Leo Amery) and officials of the Foreign Office and the Government of India's External Affairs Department.Matters discussed include the following:Political affairs in Persia, including appointments, resignations, and Cabinet reshuffles.Food shortages in Persia and a proposed 'propaganda scheme', whereby the Government of India would supply Persia with around one ton of sugar, from which small boxes of sugar would be distributed to the poor.The administration of the ex-Shah's [Reza Shah Pahlavi] estates.Proposed subjects for British and Government of India propaganda directed towards Persia, such as the position of the new Shah and the benefits of abolishing conscription.Bullard's proposal that food packages sent to Persia by the British should include the statement '[s]upplied by the British Empire'.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence (folio 1).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Imperial State of Iran, Prime Minister</namePart></name></subject><subject><topic>Anglo-Soviet occupation of Iran (1941-1946)</topic></subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India and Burma, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Shah of Iran, Pahlavi dynasty</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><topic>Propaganda</topic></subject><subject><topic>Military occupation</topic></subject><subject><topic>Conscription</topic></subject><subject><topic>Food shortages</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x000136#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
