<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000101_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000101_ar</identifier><location><shelfLocator>IOR/R/15/2/306</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000101</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000101/IOR_R_15_2_306_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/306</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 8/9 &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1930/1931</dateIssued><dateCaptured>2015-08-05T21:09:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;&#1637;-&#1639;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1635;&#1636;&#1640; &#1608;&#1633;&#1635;&#1636;&#1641; &#1607;&#1580;&#1585;&#1610;&#1577;" &#1603;&#1604;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1606; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1586;&#1606;&#1575;&#1578; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1576;&#1602;&#1604;&#1605; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;.&#1602;&#1583;&#1605; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1575;&#1604;&#1607;&#1575; &#1576;&#1583;&#1608;&#1585;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1606;&#1577; &#1633;&#1635;&#1636;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;-&#1638;&#1640;)&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1632;&#1548; &#1605;&#1602;&#1587;&#1617;&#1605; &#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1581;&#1587;&#1576; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1593;&#1610;&#1606;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1587;&#1606;&#1577; &#1633;&#1635;&#1636;&#1641;&#1563; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577;&#1548; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1636;&#1641;&#1563; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1636;&#1640;&#1563; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602;&#1563; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1563; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569;&#1563; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1563; &#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1608;&#1602;&#1601;&#1563; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578;&#1563; &#1605;&#1587;&#1575;&#1574;&#1604; &#1593;&#1575;&#1605;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1607;&#1585;&#1587; (&#1608;&#1585;&#1602;&#1577; &#1640;) &#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1576;&#1580;&#1583;&#1610; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1605;&#1593;&#1592;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575;.&#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1606;&#1577; &#1633;&#1635;&#1636;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1638;-&#1633;&#1635;&#1636;)&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1633;&#1548; &#1605;&#1589;&#1606;&#1601; &#1576;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1632;&#1548; &#1603;&#1588;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602;&#1563; &#1578;&#1581;&#1604;&#1610;&#1604; &#1605;&#1602;&#1575;&#1585;&#1606;&#1563; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1563; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1563; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1548; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1563; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;&#1563; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1563; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1617;&#1610;&#1563; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;&#1563; &#1575;&#1604;&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1577;&#1563; &#1605;&#1587;&#1575;&#1574;&#1604; &#1593;&#1575;&#1605;&#1617;&#1577;. &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1641; &#1607;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1573;&#1604;&#1609; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1581;&#1589;&#1604;&#1575; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1637;-&#1633;&#1635;&#1639; &#1607;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1608;&#1603;&#1604;&#1608;&#1583; &#1603;&#1585;&#1575;&#1606;&#1576;&#1585;&#1608;&#1603; &#1604;&#1608;&#1610;&#1587; &#1583;&#1608; &#1580;&#1585;&#1610;&#1606;&#1610;&#1585;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1601;&#1610; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1636;&#1637;)&#1563;&#1580;&#1587;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;-&#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602; (&#1589;&#1608;&#1585;&#1578;&#1575;&#1606;&#1548; &#1608;&#1585;&#1602;&#1577; &#1636;&#1638;)&#1563;"&#1591;&#1585;&#1610;&#1602; &#1576;&#1581;&#1585;&#1610;" &#1580;&#1583;&#1610;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1605;&#1606; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; (&#1608;&#1585;&#1602;&#1577; &#1637;&#1639;)&#1563;&#1605;&#1608;&#1602;&#1593; &#1581;&#1580;&#1585; &#1589;&#1581;&#1610; &#1580;&#1583;&#1610;&#1583; (&#1589;&#1608;&#1585;&#1578;&#1575;&#1606;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1637;).&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1638; &#1607;&#1610; &#1591;&#1576;&#1593;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569; &#1604;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000101#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000101#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000101_en</identifier><location><shelfLocator>IOR/R/15/2/306</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000101</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000101/IOR_R_15_2_306_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/306</recordIdentifer></recordInfo><titleInfo><title>'File 8/9 Bahrain Government Annual Report'</title></titleInfo><originInfo><dateIssued>1930/1931</dateIssued><dateCaptured>2015-08-05T21:09:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (145 folios)</extent><extent>The volume is arranged chronologically.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 147; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 25-70; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains the annual Government of Bahrain reports for the years AH 1348 and 1349. Both reports include budgets for the upcoming year and are written by the Adviser to the Bahrain Government, Sir Charles Dalrymple Belgrave.The reports are submitted by Belgrave to the Political Agent at Bahrain, Charles Geoffrey Prior, who then forwards them to the Political Residency in the Persian Gulf, at Bushire. The correspondence relating to this process are included in the volume.The 1348 report (folios 8-68), submitted in July 1930, is divided into sections corresponding to a particular subject, as follows: Budget 1349; Notes on Budget, for 1349; Notes on Revenue for 1348; Notes on Expenditure; Education; Judicial; Public Works; Wakf Departments; Municipalities; General.The report includes an index (folio 8) which lists the sections in alphabetical order, with reference to page numbers. Most of these page numbers are not present in the document itself.The 1349 report (folios 76-134), submitted in July 1931, is divided in a similar way, as follows: Budget 1350; Statements of Receipts and Expenditure; Comparative analysis; The Pearl Industry; Police and Public Security; Land Department; Education; Manamah Municipality; Muharrak [Muharraq] Municipality; Agriculture; Quarantine; Electricity; Press Propaganda; General. There is no index.Folio 69 is a letter from Belgrave to Prior regarding two Bahraini boys educated at the American University of Beyrout [Beirut].Folios 135-37 are correspondence between Prior and Claud Cranbrook Lewis de Grenier, Director of Customs at Bahrain, regarding a recent drop in trans-shipment duty in Bahrain.The volume contains the following photographs:Jaffariah School (folio 45);Manamah-Muharrak [Manama-Muharraq] Bridge (two photographs, folio 46);a new "sea road" north of the Customs House (folio 57);a new quarantine site (two photographs, folio 115).Folio 116 is a blueprint of the new quarantine.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of Bahrain, &#256;l Khal&#299;fa dynasty</namePart></name></subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000101#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000101#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
