<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023400730.0x000009_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023400730.0x000009_ar</identifier><location><shelfLocator>T.11308/7</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023400730.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0007.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>T.11308/7</recordIdentifer></recordInfo><titleInfo><title>"&#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1606; &#1593;&#1583;&#1606;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</title></titleInfo><originInfo><dateIssued>1873/1877</dateIssued><dateCaptured>2014-02-13T00:19:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1591;&#1576;&#1593;&#1577; &#1586;&#1615;&#1604;&#1575;&#1604;&#1613; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1641;&#1634; &#215; &#1637;&#1636; [&#1593;&#1585;&#1590; &#1585;&#1571;&#1587;&#1610;]&#1575;&#1604;&#1588;&#1603;&#1604;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1604;&#1589;&#1608;&#1602;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1575;&#1604;&#1578;&#1583;&#1593;&#1610;&#1605; &#1608;&#1605;&#1615;&#1579;&#1576;&#1578;&#1577; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1636;&#1636;-&#1636;&#1637;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1608;&#1585;&#1602; &#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1590;&#1617;&#1616;&#1610;&#1617;&#1548; &#1591;&#1576;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1604;&#1575;&#1604;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1610;&#1583;&#1608;&#1610;&#1617;&#1611;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577;&#1613; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577;&#1613; &#1580;&#1610;&#1583;&#1577; &#1605;&#1593; &#1576;&#1593;&#1590; &#1576;&#1602;&#1593; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1633; &#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1608;&#1635; &#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1639;"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1589;&#1608;&#1585;&#1577; &#1575;&#1587;&#1578;&#1608;&#1583;&#1610;&#1608; &#1576;&#1575;&#1604;&#1581;&#1580;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1604;&#1585;&#1580;&#1604; &#1610;&#1607;&#1608;&#1583;&#1610; &#1607;&#1608; &#1593;&#1585;&#1590; "&#1606;&#1608;&#1593;&#1613;" &#1593;&#1585;&#1602;&#1610; &#1571;&#1608; &#1591;&#1576;&#1602;&#1577; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;. &#1608;&#1610;&#1615;&#1585;&#1575;&#1583; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1578;&#1608;&#1590;&#1610;&#1581; &#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1579;&#1610;&#1575;&#1576; &#1603;&#1605;&#1575; &#1608;&#1589;&#1601;&#1607;&#1575; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1587;&#1585; &#1607;&#1575;&#1606;&#1578;&#1585; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; (&#1589;&#1589;. &#1636;&#1637;-&#1636;&#1638;). &#1608;&#1610;&#1589;&#1601; &#1607;&#1575;&#1606;&#1578;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:"&#1610;&#1578;&#1605; &#1588;&#1583; &#1575;&#1604;&#1578;&#1606;&#1617;&#1615;&#1608;&#1585;&#1577; (&#1575;&#1604;&#1601;&#1608;&#1591;&#1577;) &#1581;&#1608;&#1604; &#1575;&#1604;&#1582;&#1614;&#1589;&#1585;&#1548; &#1608;&#1607;&#1608; &#1571;&#1605;&#1585;&#1612; &#1588;&#1575;&#1574;&#1593;&#1612; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1605;&#1593; &#1581;&#1575;&#1601;&#1577; &#1605;&#1602;&#1604;&#1605;&#1577;&#1563; &#1608;&#1610;&#1615;&#1587;&#1605;&#1581; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1583;&#1575;&#1569; &#1576;&#1571;&#1606; &#1610;&#1589;&#1604; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1605;. &#1608;&#1610;&#1578;&#1605; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1602;&#1605;&#1610;&#1589;&#1613; &#1591;&#1608;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1587;&#1605; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1601;&#1608;&#1602; &#1575;&#1604;&#1580;&#1604;&#1583;&#1548; &#1608;&#1610;&#1605;&#1578;&#1583; &#1601;&#1608;&#1602; &#1575;&#1604;&#1578;&#1606;&#1617;&#1615;&#1608;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1603;&#1576;&#1578;&#1610;&#1606; &#1608;&#1607;&#1608; &#1605;&#1589;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1602;&#1591;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590;&#1563; &#1608;&#1601;&#1608;&#1602; &#1584;&#1604;&#1603; &#1610;&#1605;&#1578;&#1583; &#1606;&#1608;&#1593;&#1612; &#1605;&#1606; &#1575;&#1604;&#1602;&#1605;&#1575;&#1588; &#1575;&#1604;&#1602;&#1591;&#1606;&#1610; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; (&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1578;) &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1601;&#1578;&#1581;&#1577; &#1576;&#1607; &#1610;&#1605;&#1585; &#1575;&#1604;&#1585;&#1571;&#1587; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1578;&#1575;&#1585;&#1603;&#1611;&#1575; &#1591;&#1585;&#1601;&#1575;&#1606; &#1605;&#1578;&#1583;&#1604;&#1610;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1601; &#1610;&#1589;&#1604;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1603;&#1610;&#1606;. &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1610;&#1578;&#1605; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1589;&#1583;&#1610;&#1585;&#1610;&#1577; &#1601;&#1608;&#1602; &#1584;&#1604;&#1603;&#1548; &#1608;&#1578;&#1603;&#1608;&#1606; &#1593;&#1575;&#1605;&#1577;&#1611; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1608;&#1605;&#1591;&#1585;&#1617;&#1614;&#1586;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1580;&#1610;&#1608;&#1576; &#1608;&#1575;&#1604;&#1581;&#1608;&#1575;&#1601;. &#1608;&#1571;&#1582;&#1610;&#1585;&#1611;&#1575;&#1548; &#1608;&#1601;&#1608;&#1602; &#1603;&#1604; &#1584;&#1604;&#1603; &#1610;&#1571;&#1578;&#1610; &#1606;&#1608;&#1593;&#1612; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1583;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1587;&#1578;&#1585;&#1577; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1591;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1603;&#1576;&#1578;&#1610;&#1606;. &#1608;&#1610;&#1615;&#1581;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1610;&#1583; &#1571;&#1608; &#1601;&#1608;&#1602; &#1575;&#1604;&#1603;&#1578;&#1601; "&#1605;&#1606;&#1583;&#1610;&#1604;&#1575;&#1611;" &#1605;&#1606; &#1575;&#1604;&#1602;&#1591;&#1606; &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601; &#1588;&#1576;&#1607; &#1575;&#1604;&#1588;&#1601;&#1575;&#1601;&#1563; &#1608;&#1610;&#1603;&#1608;&#1606; &#1591;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1583;&#1575;&#1569; &#1593;&#1575;&#1583;&#1577;&#1611; 2&#189; &#1610;&#1575;&#1585;&#1583;&#1577; &#1608;&#1575;&#1578;&#1587;&#1575;&#1593;&#1607; I&#189; &#1610;&#1575;&#1585;&#1583;&#1577;&#1563; &#1608;&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1603;&#1604; &#1591;&#1585;&#1601; &#1588;&#1585;&#1575;&#1585;&#1610;&#1576;&#1548; &#1608;&#1578;&#1615;&#1581;&#1575;&#1603; &#1601;&#1610; &#1603;&#1604; &#1591;&#1585;&#1601;&#1613; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1602;&#1591;&#1593;&#1577;&#1612; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1608;&#1606;&#1548; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1582;&#1590;&#1585;&#1575;&#1569;&#1548; &#1608;&#1610;&#1576;&#1604;&#1594; &#1605;&#1581;&#1610;&#1591;&#1607;&#1575; &#1581;&#1608;&#1575;&#1604;&#1610; &#1635; &#1576;&#1608;&#1589;&#1577;&#1563; &#1608;&#1601;&#1610; &#1608;&#1587;&#1591; &#1607;&#1584;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1578;&#1581;&#1577; &#1605;&#1582;&#1610;&#1591;&#1577; &#1578;&#1605;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; &#1581;&#1576;&#1575;&#1604; &#1581;&#1585;&#1610;&#1585;&#1610;&#1577; &#1605;&#1593;&#1602;&#1608;&#1583;&#1577;&#1612; &#1601;&#1610; &#1605;&#1587;&#1575;&#1601;&#1577; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1605;&#1606; &#1581;&#1575;&#1601;&#1577; "&#1575;&#1604;&#1605;&#1606;&#1583;&#1610;&#1604;" &#1608;&#1610;&#1615;&#1587;&#1605;&#1581; &#1604;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1591;&#1585;&#1575;&#1601; &#1571;&#1606; &#1578;&#1578;&#1583;&#1604;&#1609; &#1576;&#1591;&#1608;&#1604; &#1634; &#1576;&#1608;&#1589;&#1577;. &#1610;&#1615;&#1585;&#1578;&#1583;&#1609; "&#1575;&#1604;&#1605;&#1606;&#1583;&#1610;&#1604;" &#1571;&#1579;&#1606;&#1575;&#1569; &#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1601;&#1608;&#1602; &#1575;&#1604;&#1585;&#1571;&#1587; &#1603;&#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1575; &#1610;&#1615;&#1582;&#1601;&#1610; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1608;&#1601;&#1610; &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1578;&#1615;&#1605;&#1587;&#1603; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1601;&#1610; &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1582;&#1610;&#1608;&#1591; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602;&#1577;&#1563; &#1608;&#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1603;&#1604; &#1583;&#1593;&#1575;&#1569; &#1608;&#1578;&#1615;&#1585;&#1601;&#1593; &#1571;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1610;&#1606; &#1575;&#1604;&#1610;&#1615;&#1605;&#1606;&#1609; &#1579;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1615;&#1587;&#1585;&#1609; &#1579;&#1605; &#1610;&#1578;&#1605; &#1578;&#1602;&#1576;&#1610;&#1604;&#1607;&#1575;: &#1610;&#1615;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1585;&#1575;&#1578;. &#1578;&#1615;&#1581;&#1604;&#1602; &#1575;&#1604;&#1585;&#1571;&#1587; &#1610;&#1608;&#1605;&#1610;&#1617;&#1611;&#1575;&#1548; &#1601;&#1610;&#1605;&#1575; &#1593;&#1583;&#1575; &#1582;&#1589;&#1604;&#1578;&#1610;&#1606; &#1607;&#1586;&#1610;&#1604;&#1578;&#1610;&#1606;&#1548; &#1608;&#1575;&#1581;&#1583;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604; &#1580;&#1575;&#1606;&#1576; &#1605;&#1606; &#1575;&#1604;&#1580;&#1576;&#1607;&#1577; &#1608;&#1610;&#1578;&#1605; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1606;&#1608;&#1593; &#1605;&#1606; &#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1585;&#1571;&#1587; &#1605;&#1606; &#1589;&#1606;&#1593; &#1587;&#1608;&#1585;&#1575;&#1578;. &#1608;&#1610;&#1578;&#1605; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1589;&#1606;&#1575;&#1583;&#1604;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1576;&#1607; &#1578;&#1604;&#1603; &#1575;&#1604;&#1589;&#1606;&#1575;&#1583;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578;."&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1603;&#1605;&#1575; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1610;&#1585;&#1578;&#1583;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1585;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1607;&#1606;&#1575;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590;&#1612; &#1575;&#1604;&#1582;&#1604;&#1591; &#1576;&#1610;&#1606; &#1607;&#1610;&#1574;&#1577; &#1608;&#1608;&#1592;&#1610;&#1601;&#1577; "&#1575;&#1604;&#1605;&#1606;&#1583;&#1610;&#1604;" &#1608;"&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1578;" &#1603;&#1605;&#1575; &#1578;&#1605; &#1608;&#1589;&#1601;&#1607;&#1605;&#1575;. &#1601;&#1576;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; "&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1578;" &#1575;&#1604;&#1593;&#1589;&#1585;&#1610; &#1576;&#1575;&#1604;&#1585;&#1583;&#1575;&#1569; &#1575;&#1604;&#1578;&#1581;&#1578;&#1610; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601; &#1607;&#1606;&#1575;&#1548; &#1601;&#1602;&#1583; &#1571;&#1589;&#1576;&#1581; &#1607;&#1584;&#1575; "&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1578;" &#1575;&#1604;&#1585;&#1583;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1608;&#1602; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1571;&#1603;&#1578;&#1575;&#1601; &#1601;&#1610; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;. &#1575;&#1604;&#1588;&#1585;&#1575;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1583;&#1577; &#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1617;&#1611;&#1575; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;&#1575;&#1587;&#1605;
                           &#1578;&#1587;&#1610;&#1578;&#1587;&#1610;&#1578;&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1605; &#1576;&#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; (&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1583;&#1575;&#1603;&#1606; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1576;&#1608;&#1590;&#1608;&#1581;&#1613; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;). &#1577;&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; "&#1575;&#1604;&#1582;&#1589;&#1604;&#1578;&#1610;&#1606; &#1575;&#1604;&#1607;&#1586;&#1610;&#1604;&#1578;&#1610;&#1606;" &#1575;&#1604;&#1604;&#1578;&#1575;&#1606; &#1610;&#1590;&#1593;&#1607;&#1605;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1580;&#1608;&#1575;&#1606;&#1576; &#1608;&#1580;&#1607;&#1607; &#1576;&#1575;&#1587;&#1605; "&#1576;&#1575;&#1610;&#1608;&#1578;".&#1608;&#1607;&#1606;&#1575;&#1603; &#1588;&#1610;&#1569; &#1573;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1610;&#1602;&#1593; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1604;&#1602;&#1591;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1608;&#1607;&#1608; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1583; &#1575;&#1604;&#1607;&#1608;&#1610;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577;: "&#1639;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><name type="personal"><namePart>&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1587;&#1585; &#1607;&#1575;&#1606;&#1578;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023400730.0x000009#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023400730.0x000009_en</identifier><location><shelfLocator>T.11308/7</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023400730.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0007.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>T.11308/7</recordIdentifer></recordInfo><titleInfo><title>'Aden Jew'. Photographer: Unknown</title></titleInfo><originInfo><dateIssued>1873/1877</dateIssued><dateCaptured>2014-02-13T00:19:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 albumen print</extent><extent>Dimensions:92 x 54 mm [portrait]Format:1 albumen print pasted to backing paper and mounted between pp. 44-45Materials:Silver printing-out paper, albumen printCondition:The print is unevenly hand-cut but in good condition, with some scattered print-stains 1cm from right and 3cm from lower edge.Foliation:&#8216;7&#8217;Process:Albumen print</extent></physicalDescription><abstract>Genre/Subject Matter:This full-length standing studio portrait of a Jewish man is intended to demonstrate an ethnic or class &#8216;type&#8217;. In particular, this image is intended to illustrate the habits of dress as described by Frederick Mercer Hunter in the subsequent pages (pp. 45-46). Hunter describes these as follows:&#8216;Round the waist is fastened the kilt (fotah) so common among the Arabs, with a striped border; this garment is allowed to reach nearly to the feet. On the upper part of the body a long shirt (khamis) is worn next to the skin, reaching over the kilt to the knees, and made of white cotton; over this goes a sort of small cotton sheet (thalith), with a hole in it, through which the head passes, leaving two ends hanging down before and behind, as low as the hips. Above this is sometimes a waistcoat (sidairiah), generally of silk, and embroidered at the pockets and edges. Lastly, over all comes a sort of robe or gabardine, made of cotton, reaching to the knee. In the hand, or over the shoulder, is carried the &#8216;mand&#238;l,&#8217; of cotton or light semi-transparent silk; this garment is usually 2&#189; yards long by I&#189; broad; at each end there is a fringe, and at each of the four corners is sewed a piece of coloured silk, generally green, about 3 inches square; in the centre of this there is a sewed eyelet, through which four silken cords pass, which are knotted at the distance of the eyelet from the edge of the &#8216;mand&#238;l&#8217;, and the eight ends are allowed to droop II inches long. The &#8216;mand&#238;l&#8217; is worn at Divine worship over the head like a veil, but not hiding the face. During the time prayers are repeated the four corners are held in both hands by the pendent strings; these are at the conclusion of each supplication raised first to the right, and then to the left eye, then kissed: this is done at least eight times. The head is shaved every Friday, except two scanty curls, one on each side of the forehead, and a sort of skull-cap of Surat-work is worn. Sandals, similar to these used by the Arabs, are put on when proceeding out of doors.'Although the man is clearly wearing some of the garments identified here, there may be some conflation between the form and function of the &#8216;mand&#238;l&#8217; and &#8216;thalith&#8217; as described. By contrast to the under-garment described here, a modern &#8216;tallith&#8217; has become the primary garment worn by Jewish men over the head and shoulders at morning prayer. Ritually knotted fringes known as
                           tsithsithare found at all four corners as well as black or blue stripes along the edges (similar to those dark-coloured stripes evident in this image). The &#8216;scanty curls&#8217; that the man wears on either side of his face are referred to as &#8216;payot&#8217;.An object on the left of the image, almost entirely out of shot, is unidentifiable.Inscriptions:In pencil, upper right corner adjacent to print: &#8216;7&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><name type="personal"><namePart>Frederick Mercer Hunter</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Aden</geographic></subject><subject><topic>Ethnographic heritage</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023400730.0x000009#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
