<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000653.0x0002dc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000653.0x0002dc_ar</identifier><location><shelfLocator>Sloane MS 3034</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000653.0x0002dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000653.0x0002dc/Sloane MS 3034_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1594;&#1585;&#1576;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Sloane MS 3034</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1602;&#1591;&#1576; &#1593;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1548; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;</title></titleInfo><originInfo><dateIssued>1646/1646</dateIssued><dateCaptured>2014-07-30T00:08:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">lat</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1548; &#1589;&#1589;. xxvii+&#1633;&#1634;&#8207;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1632; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1638;&#1636; &#215; &#1633;&#1633;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1589;&#1589;. &#1641;&#1636;&#1638;-&#1641;&#1641;&#1635;&#1548; &#1604;&#1603;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1587;&#1578;&#1605;&#1585; &#1571;&#1608; &#1605;&#1606;&#1578;&#1592;&#1605;.&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1605;&#1615;&#1587;&#1591;&#1617;&#1614;&#1585;&#1614;&#1577;&#1548; &#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1587;&#1591;&#1608;&#1585; &#1603;&#1578;&#1575;&#1576;&#1577;&#1563; &#1634;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1608;&#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1638; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;)&#1563; &#1635;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1608;&#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1634;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;).&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1606;&#1602;&#1604;&#1575;&#1608;&#1587; &#1576;&#1606; &#1576;&#1591;&#1585;&#1587;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1593;&#1606;&#1608;&#1575;&#1606; &#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1581;&#1583; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; (&#1589;. &#1640;&#1608;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1605;&#1578;&#1575;&#1586;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1591;&#1582; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1608;&#1571;&#1603;&#1587;&#1583;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577;&#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;: &#1578;&#1608;&#1580;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1576;&#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; (&#1589;&#1589;. &#1636;&#1608;&#1548; &#1638;&#1608;&#1548; &#1633;&#1633;&#1608;)&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1578;&#1589;&#1601; &#1591;&#1585;&#1610;&#1602;&#1577; &#1607;&#1606;&#1583;&#1587;&#1610;&#1577; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1582;&#1591; &#1575;&#1604;&#1593;&#1585;&#1590; &#1576;&#1583;&#1602;&#1577;&#1548; &#1578;&#1571;&#1604;&#1610;&#1601; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606;&#1548; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1617;&#1609; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1632;&#1635;&#1641;). &#1578;&#1608;&#1580;&#1583; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1604;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1580;&#1575;&#1603;&#1608;&#1576; &#1580;&#1608;&#1604;&#1610;&#1608;&#1587; (&#1633;&#1637;&#1641;&#1638;-&#1633;&#1638;&#1638;&#1639;) &#1601;&#1610; &#1633;&#1638;&#1636;&#1635; (&#1589;. &#1639;&#1592;).&#1580;&#1585;&#1609; &#1606;&#1587;&#1582; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1638;&#1636;&#1638; &#1601;&#1610; &#1604;&#1610;&#1583;&#1606; &#1593;&#1604;&#1609; &#1610;&#1583; &#1606;&#1602;&#1604;&#1575;&#1608;&#1587; &#1576;&#1606; &#1576;&#1591;&#1585;&#1587; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1589;. &#1633;&#1608;). &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606;&#1587;&#1608;&#1582; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1604;&#1575;&#1610;&#1583;&#1606;&#1548;  MS Or. 14 (&#1575;&#1606;&#1592;&#1585; &#1608;&#1610;&#1578;&#1603;&#1575;&#1605;&#1548; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1580;&#1575;&#1605;&#1593;&#1577; &#1604;&#1575;&#1610;&#1583;&#1606;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1548; &#1589;&#1589;. &#1633;&#1641;-&#1634;&#1632;)&#1548; &#1608;&#1610;&#1602;&#1575;&#1604; &#1573;&#1606; &#1606;&#1589; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1604;&#1580;&#1608;&#1604;&#1610;&#1608;&#1587; &#1605;&#1606;&#1587;&#1608;&#1582; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1610;&#1605;&#1578;&#1604;&#1603;&#1607;&#1575; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1589;&#1605;&#1608;&#1610;&#1604; &#1603;&#1610;&#1607;&#1610;&#1604; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1548; &#1589;. &#1639;&#1592;).&#1606;&#1589; &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;. &#1633;&#1608;):2 Febr. st. n. 1646Leidae hoc descripsitNicolaus PetriAleppensiscuius ms. versio addita est &#224;clariss. viro Dno JacoboGolio, et &#224; me descritaiuxta exemplar Dni SamuelisKeihelii mathematiciingeniosissimi&#1606;&#1589; &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610; (&#1589;. &#1639;&#1592;):TractatusHazeni Hei-temidae ArabisDe accurat&#232; inveniendaElevationePoliex Arabico in Lati-num conversus aclariss. viroIacobo GolioProfess. mathem. in Aca-dem. Lugd. Bat.Anno 1643&#1610;&#1608;&#1580;&#1583; &#1585;&#1587;&#1605;&#1575;&#1606; &#1576;&#1610;&#1575;&#1606;&#1610;&#1575;&#1606; &#1576;&#1603;&#1604; &#1606;&#1589; (&#1589;&#1589;. &#1637;&#1592;&#1548; &#1638;&#1592;&#1548; &#1633;&#1632;&#1592;&#1548; &#1633;&#1633;&#1592;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1633;) &#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;&#1548;
                           &#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1602;&#1591;&#1576; &#1593;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;(&#1589;&#1589;. &#1634;&#1608;-&#1639;&#1592;)&#1634;) &#1580;&#1575;&#1603;&#1608;&#1576; &#1580;&#1608;&#1604;&#1610;&#1608;&#1587;&#1548;
                           Tractatus Hazeni Heitemidae arabis de accurat&#232; invenienda elevatione poli(&#1589;&#1589;. &#1639;&#1592;-&#1633;&#1634;&#1608;).&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;. &#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;):&#1605;&#1602;&#1575;&#1604;&#1577; &#1604;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; (!) &#1576;&#1606; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1602;&#1591;&#1576;&#1593;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1604;&#1610;&#1587; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1585;&#1603;&#1577; &#1576;&#1575;&#1604;&#1573;&#1585;&#1589;&#1575;&#1583;&#1610;&#1587;&#1578;&#1594;&#1606;&#1610; &#1601;&#1610; &#1585;&#1589;&#1583;&#1607; &#1593;&#1606; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1602;&#1591;&#1576; &#1593;&#1606; &#1571;&#1601;&#1602;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1589;&#1583; &#1608;&#1604;&#1575; &#1610;&#1578;&#1605; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1570;&#1604;&#1575;&#1578; &#1608;&#1576;&#1578;&#1581;&#1602;&#1610;&#1602;&#1608;&#1590;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1601;&#1602; ...&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;. &#1639;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1640;-&#1633;&#1639;):... &#1601;&#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1603;&#1575;&#1605;&#1578;&#1603;&#1608;&#1606; &#1605;&#1581;&#1602;&#1602;&#1577; &#1608;&#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1608;&#1605;&#1606; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1603;&#1608;&#1603;&#1576;&#1594;&#1610;&#1585; &#1605;&#1578;&#1610;&#1602;&#1606; &#1601;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1582;&#1585;&#1580; &#1576;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1605;&#1606; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1603;&#1608;&#1603;&#1576;&#1604;&#1610;&#1587; &#1610;&#1603;&#1608;&#1606; &#1605;&#1581;&#1602;&#1602;&#1611;&#1575; &#1608;&#1604;&#1575; &#1605;&#1608;&#1579;&#1608;&#1602;&#1611;&#1575; &#1576;&#1589;&#1581;&#1617;&#1578;&#1607; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1576;&#1610;&#1606;&#1575;&#1607; &#1607;&#1608; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1602;&#1591;&#1576; &#1593;&#1604;&#1609;&#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1608;&#1584;&#1604;&#1603; &#1605;&#1575; &#1602;&#1589;&#1583;&#1606;&#1575;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1578;&#1605;&#1578;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1578;&#1605;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610; (&#1589;. &#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1639;):Heitemidae seu Al-hazeni Tractactus de accurat&#232;invenienda elevatione poli.Rerum astronamicarum, quae qui-dem per observationes indagari solent, vix utlae (!)quae ad hoc ipsuim non requirat Altitudinem Po-li ...&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610; (&#1589;. &#1633;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1633;-&#1634;&#1638;):Cum itaque locus stellae certus et accuratus haberi nequeat, nectempus ex altitudine stellae computandum cert&#242; ac praecis&#232;definiri potest. Atque haec quidem ad cognoscendam ac-curatiorem Elevationem Poli nobis declarandafuerunt.Finis</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1575;&#1603;&#1608;&#1576; &#1580;&#1608;&#1604;&#1610;&#1608;&#1587;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000653.0x0002dc#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000653.0x0002dc_en</identifier><location><shelfLocator>Sloane MS 3034</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000653.0x0002dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000653.0x0002dc/Sloane MS 3034_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Western Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Sloane MS 3034</recordIdentifer></recordInfo><titleInfo><title>Maq&#257;lah f&#299; istikhr&#257;j irtif&#257;&#8216; al-qu&#7789;b &#8216;al&#225; gh&#257;yat al-ta&#7717;q&#299;q &#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1602;&#1591;&#1576; &#1593;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;  Alhazen &#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;&#1548; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606;</title></titleInfo><originInfo><dateIssued>1646/1646</dateIssued><dateCaptured>2014-07-30T00:08:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">lat</languageTerm></language><physicalDescription><extent>Codex; ff. xxvii+12+ii</extent><extent>Material: PaperDimensions: 250 x 150 mm leaf [164 x 110 mm written]Foliation: British Museum foliation in pencil; pagination in black ink; front papers are paginated in balck ink pp. 946-993, but not continuously or in orderRuling: Margins ruled, but not lines; 25 lines per page and vertical spacing 16 lines per 10 cm (Arabic); 32 lines per page and vertical spacing 21 lines per 10 cm (Latin)Script:
                           Naskh; the scribe is Nicolaus Petri (&#1606;&#1602;&#1604;&#1575;&#1608;&#1587; &#1576;&#1606; &#1576;&#1591;&#1585;&#1587;) of AleppoInk: Black ink, with one book title in red (f. 8r)Binding: British Museum bindingCondition: Excellent condition; some bleed-through of ink, minor foxingMarginalia: Three marginal correction by hand of scribe (ff. 4r, 6r and 11r)Seals: None</extent></physicalDescription><abstract>A short treatise describing a geometrical method for precisely determining latitude by Ab&#363; &#8216;Al&#299; al-&#7716;asan ibn al-&#7716;asan known as Ibn al-Haytham (&#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; known as &#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;, d c 1039). The Arabic text is accompanied by a Latin translation produced by Jacobus Golius (1596-1667) in 1643 (f. 7v).The text were copied on 2 February 1646 in Leiden by Nicolaus Petri of Aleppo (&#1606;&#1602;&#1604;&#1575;&#1608;&#1587; &#1576;&#1606; &#1576;&#1591;&#1585;&#1587;; see title page, f. 1r). The Arabic text was presumably copied from Leiden MS Or. 14 (see Witkam, Inventory of the Oriental Manuscripts of the Library of the University of Leiden, vol. 1, 2007, pp. 19-20), and the text of Golius' Latin translation is said to have been copied from a manuscript owned by the mathematician Samuel Keihel (see title page to the Latin text, f. 7v).The title page to the Arabic text (f. 1r) reads:2 Febr. st. n. 1646Leidae hoc descripsitNicolaus PetriAleppensiscuius ms. versio addita est &#224;clariss. viro Dno JacoboGolio, et &#224; me descritaiuxta exemplar Dni SamuelisKeihelii mathematiciingeniosissimiThe title page to the Latin text (f. 7v) reads:TractatusHazeni Hei-temidae ArabisDe accurat&#232; inveniendaElevationePoliex Arabico in Lati-num conversus aclariss. viroIacobo GolioProfess. mathem. in Aca-dem. Lugd. Bat.Anno 1643The texts have two diagrams each (ff. 5v, 6v, 10v, and 11v).Contents:1) Ibn al-Haytham (&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;),
                           Maq&#257;lah f&#299; istikhr&#257;j irtif&#257;&#8216; al-qu&#7789;b &#8216;al&#225; gh&#257;yat al-ta&#7717;q&#299;q(&#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1602;&#1591;&#1576; &#1593;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;; ff. 2r-7r)2) Jacobus Golius,
                           Tractatus Hazeni Heitemidae arabis de accurat&#232; invenienda elevatione poli(ff. 7v-12r).Arabic text begins (f. 2r, lines 2-6):&#1605;&#1602;&#1575;&#1604;&#1577; &#1604;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; (!) &#1576;&#1606; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1602;&#1591;&#1576;&#1593;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1604;&#1610;&#1587; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1585;&#1603;&#1577; &#1576;&#1575;&#1604;&#1573;&#1585;&#1589;&#1575;&#1583;&#1610;&#1587;&#1578;&#1594;&#1606;&#1610; &#1601;&#1610; &#1585;&#1589;&#1583;&#1607; &#1593;&#1606; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1602;&#1591;&#1576; &#1593;&#1606; &#1571;&#1601;&#1602;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1589;&#1583; &#1608;&#1604;&#1575; &#1610;&#1578;&#1605; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1570;&#1604;&#1575;&#1578; &#1608;&#1576;&#1578;&#1581;&#1602;&#1610;&#1602;&#1608;&#1590;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1601;&#1602; ...Arabic text ends (f. 7r, lines 8-17):... &#1601;&#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1603;&#1575;&#1605;&#1578;&#1603;&#1608;&#1606; &#1605;&#1581;&#1602;&#1602;&#1577; &#1608;&#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1608;&#1605;&#1606; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1603;&#1608;&#1603;&#1576;&#1594;&#1610;&#1585; &#1605;&#1578;&#1610;&#1602;&#1606; &#1601;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1582;&#1585;&#1580; &#1576;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1605;&#1606; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1603;&#1608;&#1603;&#1576;&#1604;&#1610;&#1587; &#1610;&#1603;&#1608;&#1606; &#1605;&#1581;&#1602;&#1602;&#1611;&#1575; &#1608;&#1604;&#1575; &#1605;&#1608;&#1579;&#1608;&#1602;&#1611;&#1575; &#1576;&#1589;&#1581;&#1617;&#1578;&#1607; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1576;&#1610;&#1606;&#1575;&#1607; &#1607;&#1608; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1602;&#1591;&#1576; &#1593;&#1604;&#1609;&#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1608;&#1584;&#1604;&#1603; &#1605;&#1575; &#1602;&#1589;&#1583;&#1606;&#1575;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1578;&#1605;&#1578;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1578;&#1605;Latin text begins (f. 8r, lines 1-7):Heitemidae seu Al-hazeni Tractactus de accurat&#232;invenienda elevatione poli.Rerum astronamicarum, quae qui-dem per observationes indagari solent, vix utlae (!)quae ad hoc ipsuim non requirat Altitudinem Po-li ...Latin text ends (f. 12r, lines 21-26):Cum itaque locus stellae certus et accuratus haberi nequeat, nectempus ex altitudine stellae computandum cert&#242; ac praecis&#232;definiri potest. Atque haec quidem ad cognoscendam ac-curatiorem Elevationem Poli nobis declarandafuerunt.Finis</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Alhazen</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Jacobus Golius</namePart><role><roleTerm type="text">translator</roleTerm></role></name><subject><topic>Geometry--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000653.0x0002dc#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
