<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x0002c6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0002c6_ar</identifier><location><shelfLocator>IOR/L/PS/12/4132</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0002c6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0002c6/IOR_L_PS_12_4132_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/4132</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1637;/&#1634;&#1637; (&#1634;) "&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577;. &#1576;&#1579; &#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; &#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;&#1548; &#1573;&#1604;&#1582;. &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1937/1940</dateIssued><dateCaptured>2017-11-23T22:49:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1637;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1637;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1608;&#1602;&#1610;&#1578; &#1608;&#1605;&#1581;&#1578;&#1608;&#1609; &#1608;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; [&#1576;&#1610; &#1576;&#1610; &#1587;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;] &#1608;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1582;&#1575;&#1589;&#1577;&#1611; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1605;&#1587;&#1602;&#1591;. &#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1589; &#1593;&#1606; &#1605;&#1587;&#1602;&#1591; &#1571;&#1615;&#1593;&#1583;&#1617;&#1614; &#1604;&#1604;&#1576;&#1579; &#1593;&#1576;&#1585; &#1573;&#1584;&#1575;&#1593;&#1577; &#1576;&#1610; &#1576;&#1610; &#1587;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1633;&#1634;)"&#1575;&#1604;&#1585;&#1575;&#1583;&#1610;&#1608; &#1610;&#1593;&#1604;&#1605;&#1603; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;"&#1548; &#1605;&#1606;&#1588;&#1608;&#1585; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1573;&#1584;&#1575;&#1593;&#1577; &#1576;&#1610; &#1576;&#1610; &#1587;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1575;&#1606; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1605;&#1575;&#1583;&#1577; &#1605;&#1585;&#1575;&#1601;&#1602;&#1577; &#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1579;&#1607;&#1575; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1635;-&#1638;&#1640;)&#1606;&#1589; &#1593;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1571;&#1615;&#1593;&#1583;&#1617;&#1614; &#1604;&#1604;&#1576;&#1579; &#1593;&#1576;&#1585; &#1573;&#1584;&#1575;&#1593;&#1577; &#1576;&#1610; &#1576;&#1610; &#1587;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1638;-&#1633;&#1638;&#1640;)"&#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;"&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1578;&#1607; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1640; &#1604;&#1578;&#1602;&#1610;&#1610;&#1605; &#1605;&#1582;&#1585;&#1580;&#1575;&#1578; &#1573;&#1584;&#1575;&#1593;&#1577; &#1576;&#1610; &#1576;&#1610; &#1587;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1581;&#1578;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1608;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1593;&#1610;&#1606; &#1604;&#1607;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1636;&#1633;-&#1635;&#1637;&#1640;)"&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1604;&#1606;&#1583;&#1606;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1638;&#1635;-&#1635;&#1638;&#1637;)"&#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1604;&#1606;&#1583;&#1606;" - &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1605;&#1581;&#1578;&#1608;&#1609; &#1576;&#1585;&#1575;&#1605;&#1580; &#1573;&#1584;&#1575;&#1593;&#1577; &#1576;&#1610; &#1576;&#1610; &#1587;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1634;&#1632;-&#1636;&#1634;&#1634;)&#1593;&#1583;&#1577; &#1606;&#1587;&#1582; &#1605;&#1606; &#1580;&#1583;&#1575;&#1608;&#1604; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1573;&#1584;&#1575;&#1593;&#1577; &#1576;&#1610; &#1576;&#1610; &#1587;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1588;&#1607;&#1585;&#1610;&#1617; &#1610;&#1606;&#1575;&#1610;&#1585; &#1608;&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1639;&#1635;-&#1636;&#1639;&#1636;&#1548; &#1636;&#1640;&#1641;-&#1636;&#1641;&#1632;&#1548; &#1636;&#1641;&#1641;-&#1637;&#1632;&#1632;&#1548; &#1637;&#1632;&#1634;-&#1637;&#1632;&#1636;&#1548; &#1637;&#1633;&#1634;-&#1637;&#1633;&#1636;)"&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1633;)"&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1604;&#1604;&#1576;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1593;&#1615;&#1602;&#1583; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1634;&#1641; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1635;&#1633;-&#1637;&#1635;&#1634;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0002c6#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0002c6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0002c6#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0002c6_en</identifier><location><shelfLocator>IOR/L/PS/12/4132</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0002c6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0002c6/IOR_L_PS_12_4132_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/4132</recordIdentifer></recordInfo><titleInfo><title>Coll 35/25(2) 'Telegraphs, Postal &amp; Wireless. Broadcasting of anti-British propaganda in the Middle East, Persian Gulf, N.W.F. and Central Asia, etc. Broadcasts in Arabic by B.B.C.'</title></titleInfo><originInfo><dateIssued>1937/1940</dateIssued><dateCaptured>2017-11-23T22:49:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (551 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 553; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file contains correspondence regarding the timings, content and tone of BBC Arabic radio broadcasts and the reception that they received in the region, especially in Bahrain, Kuwait and Muscat. The correspondence is primarily between officials at the Political Agencies in Bahrain and Kuwait, the Political Residency in Bushire, the Government of India, the Foreign Office and the BBC itself.In addition to correspondence, the file contains the following:A script about Muscat written for broadcast on BBC Arabic (folios 6-12)'The Radio Teaches You English', a BBC Arabic pamphlet that accompanied English language lessons it broadcast (folios 43-68)A Script about Bahrain written for broadcast on BBC Arabic (folios 166-168)'The Arabic Broadcasts' a report compiled by the BBC in September 1938 assessing the output of BBC Arabic radio broadcasts to date and their reception (folios 341-358)'Suggestions by the Political Agent, Kuwait on the Arabic broadcasting from London' (folios 363-365)'Arabic Programmes from London' - BBC Notes on the content of BBC Arabic radio broadcasts, 1938 (folios 420-422)A number of copies of schedules (in Arabic) of BBC Arabic radio programmes during January and February 1938 (folios 473-474, 489-490, 499-500, 502-504, 512-514)'Programme of Procedure at the Inauguration of Arabic Broadcasts on 3rd January, 1938' (folio 51)'Minutes of a Meeting to discuss publicity for the Arabic Broadcasts held on Monday, 29th November 1937' (folios 531-532).The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Arabic</topic></subject><name type="corporate"><namePart>British Broadcasting Corporation</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><topic>Propaganda</topic></subject><subject><topic>Radio</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0002c6#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0002c6#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0002c6#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
