<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000d6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000d6_ar</identifier><location><shelfLocator>IOR/R/15/1/241</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000d6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000d6/IOR_R_15_1_241_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/241</recordIdentifer></recordInfo><titleInfo><title>"14/15 I&#1548; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1601;&#1610; &#1583;&#1576;&#1610;&#1563; 14/253 I&#1548; &#1573;&#1588;&#1593;&#1575;&#1585; &#1571;&#1589;&#1583;&#1585;&#1607; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610;"</title></titleInfo><originInfo><dateIssued>1894/1942</dateIssued><dateCaptured>2014-09-11T00:15:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1607;&#1585;&#1587;&#1611;&#1575; &#1604;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577;:</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1601;&#1610; &#1583;&#1576;&#1610;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1633;&#1635; &#1601;&#1610; &#1633;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1641;&#1636; &#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1576;&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1581;&#1588;&#1585; &#1601;&#1610; &#1633;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1641;&#1636; &#1610;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1576;&#1571;&#1606;&#1607; &#1582;&#1604;&#1601; &#1593;&#1605;&#1607; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605;.&#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1602;&#1605; &#1635;&#1641; &#1605;&#1608;&#1580;&#1607; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1633;&#1634; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1641;&#1636; - &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1585;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604;.&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1588;&#1581;&#1585; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1591;&#1610; &#1576;&#1606; &#1587;&#1607;&#1610;&#1604;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1634;&#1641; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1588;&#1610;&#1583; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583; &#1581;&#1575;&#1603;&#1605; &#1593;&#1580;&#1605;&#1575;&#1606;&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;. &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1589;&#1601;&#1581;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610; &#1583;&#1601;&#1593;&#1607;&#1575; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610;.&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1583;&#1575;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1563; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1591;&#1610; &#1576;&#1606; &#1587;&#1607;&#1610;&#1604; &#1601;&#1610; &#1583;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;--&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000d6#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000d6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000d6_en</identifier><location><shelfLocator>IOR/R/15/1/241</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000d6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000d6/IOR_R_15_1_241_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/241</recordIdentifer></recordInfo><titleInfo><title>'14/15 I, Succession at Dubai; 14/253 I, notice issued by Shaikh of Dubai'</title></titleInfo><originInfo><dateIssued>1894/1942</dateIssued><dateCaptured>2014-09-11T00:15:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (20 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file. The file includes an index of important references.</extent><extent>Foliation: The foliation consists of uncircled pencil numbers located in the top right-hand corner of each folio. The sequence commences on the front cover and concludes on back cover.</extent></physicalDescription><abstract>Most of the correspondence concerns succession at Dubai:Letter from Residency Agent Shargah [Sharjah] No. 13, 10 April 1894 informing Resident of death of Shaikh Rashid bin Maktoom [Rashid bin Maktum].Letter from Maktoom bin Hasher [Maktum bin Hashar] of 12 April 94 informing Resident of his having succeded his uncle.Report to Government No 39 12 May 1894 - correspondence about treatment by the new chief of the sons of Rashid bin Maktoom, the deceased chief.Death of Shiekh Maktoom bin Hashar and succession of Sheikh Buti bin Suheil [Butti bin Suhayl].a letter 27 July 1929 from the Political Resident Persian Gulf to Shaikh Said bin Maktum, Ruler of Dubai; Shaikh Shakhbut bin Sultan, Ruler of Abu Dhabi; Shaikh Rashid bin Humaid, Ruler of Ajman; Shaikh Sultan bin Salim, Ruler of Ras al Khaimah. The letter advises on succession process.There is a one page letter concerning the import duties made by the Shaikh of Dubai.Correspondents include the Residency Agent, Sharjah; Major Percy Zachariah Cox, Political Resident Persian Gulf; Sir Louis Dane, Secretary to the Government of India in the Foreign Department, Simla; Senior Naval Officer, Persian Gulf. Sheikh Butti bin Suheil, Dubai.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Kings and rulers--Succession</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000d6#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000d6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
