<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00008c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00008c_ar</identifier><location><shelfLocator>IOR/R/15/2/1405</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00008c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00008c/IOR_R_15_2_1405_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1405</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 13/8 &#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1928/1929</dateIssued><dateCaptured>2014-09-03T17:54:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1633;-&#1634;&#1548; &#1635;-&#1635;&#1571;&#1548; &#1636;-&#1633;&#1634;&#1633;&#1548; &#1633;&#1634;&#1634;-&#1633;&#1634;&#1634;&#1571;&#1548; &#1633;&#1634;&#1635;-&#1634;&#1637;&#1639; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1589;. &#1633;)&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1634;&#1637;&#1639;). &#1608;&#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606;&#1608;&#1610; &#1605;&#1588;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1575;&#1611; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1604;&#1603;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; ,&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1581;&#1608;&#1604; &#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1578;&#1576;&#1581;&#1579; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1608;&#1602;&#1601; &#1602;&#1576;&#1608;&#1604; &#1571;&#1584;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1577; "&#1573;&#1604;&#1605; &#1571;&#1608; &#1582;&#1576;&#1585;&#1586;" &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1589;&#1583;&#1585;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1604;&#1593;&#1605;&#1604; &#1571;&#1608; &#1604;&#1604;&#1605;&#1578;&#1593;&#1577;&#1548; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; "&#1573;&#1604;&#1605; &#1571;&#1608; &#1582;&#1576;&#1585;&#1586;" &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1581;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1601;&#1585;&#1587; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1582;&#1575;&#1589;&#1577; &#1578;&#1589;&#1583;&#1585;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1591;&#1576;&#1610; &#1583;&#1608;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1587;&#1601;&#1585; &#1589;&#1575;&#1604;&#1581;&#1577;&#1548; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1583;&#1608;&#1606; &#1578;&#1571;&#1588;&#1610;&#1585;&#1577; &#1605;&#1606; &#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1589;&#1583;&#1575;&#1585; &#1581;&#1603;&#1575;&#1605; &#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1571;&#1584;&#1608;&#1606;&#1575;&#1578; &#1587;&#1601;&#1585; &#1604;&#1604;&#1601;&#1585;&#1587; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1604;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;&#1548; &#1636;&#1639;&#1548; &#1637;&#1639;).&#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1581;&#1608;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1573;&#1589;&#1583;&#1575;&#1585; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583;) &#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1587;&#1601;&#1585; &#1608;&#1571;&#1584;&#1608;&#1606;&#1575;&#1578; &#1587;&#1601;&#1585; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1577; &#1581;&#1587;&#1575;&#1587;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1575;&#1611;&#1563; &#1576;&#1593;&#1583; &#1578;&#1580;&#1583;&#1583; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1601;&#1575;&#1585;&#1587; &#1576;&#1578;&#1576;&#1593;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1606;&#1607;&#1575;&#1569; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1607;&#1608;&#1610;&#1577; &#1604;&#1604;&#1601;&#1585;&#1587; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585;&#1548; &#1581;&#1608;&#1604; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1586;&#1608;&#1575;&#1585; &#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1610;&#1587;&#1575;&#1601;&#1585;&#1608;&#1606; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1602;&#1591;&#1585; &#1608;&#1610;&#1581;&#1589;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1584;&#1608;&#1606;&#1575;&#1578; &#1587;&#1601;&#1585; &#1602;&#1591;&#1585;&#1610;&#1577; &#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1602;&#1591;&#1585;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1581;&#1610;&#1575;&#1586;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1580;&#1583;&#1577; &#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1587;&#1601;&#1585; &#1589;&#1575;&#1604;&#1581;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611;: &#1576;&#1604;&#1575;&#1594;&#1610;&#1618;&#1606; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1640; &#1576;&#1588;&#1571;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;-&#1635;&#1632;) &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1633;) &#1604;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1594;&#1608;&#1589; &#1608;&#1575;&#1604;&#1594;&#1608;&#1575;&#1589;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1610;&#1606; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1608;&#1590;&#1593;&#1607;&#1575; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1641; &#1601;&#1610;&#1607;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1604;&#1605;&#1605;&#1575;&#1604;&#1603; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;: &#1583;&#1576;&#1610;&#1548; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1593;&#1580;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1581;&#1605;&#1585;&#1610;&#1577;&#1548; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;&#1548; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1635;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1608;&#1608;&#1579;&#1575;&#1574;&#1602; &#1587;&#1601;&#1585;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1579;&#1604;&#1575;&#1579;&#1577; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1587;&#1601;&#1585; &#1589;&#1575;&#1583;&#1585;&#1577; &#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1605;&#1606; &#1587;&#1604;&#1591;&#1606;&#1577; &#1606;&#1580;&#1583; &#1608;&#1578;&#1608;&#1575;&#1576;&#1593;&#1607;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1634;-&#1633;&#1633;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00008c#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00008c#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00008c#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00008c#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00008c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00008c_en</identifier><location><shelfLocator>IOR/R/15/2/1405</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00008c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00008c/IOR_R_15_2_1405_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1405</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 13/8 PASSPORT REGULATIONS GOVERNING PERSIANS AND BAHRAINIS'</title></titleInfo><originInfo><dateIssued>1928/1929</dateIssued><dateCaptured>2014-09-03T17:54:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (257 folios)</extent><extent>The file papers are arranged chronologically.</extent><extent>Foliation: numbered 1-2, 3-3A, 4-121, 122-122A and 123-257 in pencil in the top right hand corner and encircled. The numbering starts at the front of the file, on the file cover (f.1) and ends on the last file enclosure (f.257) at the back of the file. In a similar, secondary foliation of the file, the number is written in pencil in the top right hand corner, but not circled.</extent></physicalDescription><abstract>The file contains notes and correspondence between the Political Agent, Bahrain; the Political Resident in the Persian Gulf, Bushire; the Adviser to the Bahrain Government; the Director of Customs and Port Officer, Bahrain; the Commandant, State Police, Bahrain and the Residency Agent, Sharjah, about passport regulations in operation between Bahrain and Persia.The correspondence discusses the following: no longer accepting the transit passes called Ilm-o-Khabars, customarily issued by the Persian authorities to both Persian subjects travelling to Bahrain, and to Persian residents of Bahrain travelling to Persia for business or pleasure; replacing the Persian Ilm-o-Khabars held by Bahrainis and Persians living in Bahrain, with special permits issued by the Bahrain Government for travel to Persia and the Persian ports; reports of Persians, Iraqis and others travelling to Bahrain for medical treatment without valid travel documents; reports of Persians coming to Bahrain from India without a visa from the Indian Passport Officer, Bombay; the issue of travel passes by the rulers of Dubai and Kuwait to Persians, for travel to Bahrain; the legal position with regard to the ownership of landed property in Persia by foreigners (folios 31, 47 and 57).There is correspondence with the Foreign Office, London and the Government of India about the following: British approval for the issue of passports and travel passes by the Ruler of Bahrain (Sheikh Hamad) during a politically sensitive period, following Persia&#8217;s renewed claim to Bahrain; ending the practice at the British Agency, Bahrain of issuing British certificates of identity to Persians travelling to Persia from Bahrain.There is correspondence with Sheikh Abdullah bin Qassim al-Thani [Shaikh &#8216;Abdull&#257;h bin J&#257;sim &#256;l Th&#257;n&#299;], the ruler of Qatar, about reports of Persian visitors travelling from Persia to Qatar and obtaining Qatar travel permits to enter Bahrain, even though they are not residents of Qatar.There is correspondence with the Government of India and the British Agency, Jeddah about making sure that intending travellers to Bahrain from Jeddah are aware that they must be in possession of valid travel documents.The file also includes: two Bahrain Government public proclamations in 1928 regarding new Bahrain passport regulations (folios 28-30) and new Bahrain Customs procedures (folio 41) for sailing boats and sailors, including diving boats and divers entering Bahrain; a list compiled by the Residency Agent, Sharjah in 1929, providing the names of all the recognised ruling sheikhs of the Trucial Oman kingdoms: Dubai, Sharjah, Ajman [Ajm&#257;n], Himriyah [Al &#7720;amr&#299;yah], Um-al-Qaiwain [Umm al Qaywayn], Abu Dhabi, Ras-al-Khaimah [Ra&#8217;s al Khaymah] (folio 73).The file contains numerous documents in Arabic: mainly letter correspondence, public notices and travel documents, including three passports issued to subjects of the Sultanate of Nejd and Dependencies (folios 112-114).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00008c#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00008c#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00008c#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00008c#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00008c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
