<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x000087_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000087_ar</identifier><location><shelfLocator>Mss Eur F112/450</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000087</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000087/Mss Eur F112_450_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/450</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; II. &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1572;&#1608;&#1606; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1633;&#1641;&#1632;&#1637;."</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2019-08-23T00:41:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1632; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1633;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1588;&#1607;&#1585;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1604;&#1602;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; "&#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1571;&#1608; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1571;&#1608; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;" &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1607;&#1585; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1633;&#1639;)&#1563; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; "&#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;" &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1588;&#1607;&#1585; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;-&#1637;&#1636;)&#1563; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; "&#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575; &#1608;&#1587;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1589;&#1610;&#1606;" &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1588;&#1607;&#1585; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1637;-&#1633;&#1632;&#1640;). &#1578;&#1576;&#1610;&#1606; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1603;&#1604; &#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; "&#1578;&#1587;&#1578;&#1606;&#1583; &#1573;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1615;&#1590;&#1605;&#1606; &#1583;&#1602;&#1578;&#1607;&#1575; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575;".&#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1600; "&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1633;&#1639;) &#1601;&#1607;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1593;&#1583;&#1606;)&#1548; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1608;&#1576;&#1608;&#1578;&#1575;&#1606;&#1563; &#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;-&#1637;&#1636;) &#1576;&#1593;&#1583;&#1606; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1582; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1637;-&#1633;&#1632;&#1640;) &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1576;&#1578;&#1548; &#1576;&#1608;&#1578;&#1575;&#1606;&#1548; &#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1587;&#1610;&#1575;&#1605; [&#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;]&#1548; &#1606;&#1610;&#1576;&#1575;&#1604;&#1548; &#1576;&#1608;&#1585;&#1605;&#1575;&#1548; &#1608;&#1570;&#1587;&#1575;&#1605;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1606;&#1580;&#1583;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1548; &#1602;&#1591;&#1585;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1587;&#1606;&#1583;&#1605;&#1548; &#1608;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577;.&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1548; &#1608;&#1575;&#1604;&#1585;&#1616;&#1602;.&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1589;&#1610;&#1606;</geographic></subject><subject><geographic>&#1587;&#1610;&#1575;&#1605;</geographic></subject><subject><geographic>&#1576;&#1608;&#1585;&#1605;&#1575;</geographic></subject><subject><geographic>&#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000087#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000087_en</identifier><location><shelfLocator>Mss Eur F112/450</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000087</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000087/Mss Eur F112_450_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/450</recordIdentifer></recordInfo><titleInfo><title>'Volume II. MEMORANDA REGARDING OTHER EXTERNAL AFFAIRS. 1905.'</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2019-08-23T00:41:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (110 folios)</extent><extent>The memoranda are arranged in chronological order within in each grouping from the front to the back of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1 and terminates at the inside back cover with 112; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume contains printed monthly memoranda of information received by the Government of India 'regarding external affairs other than those relating to the North-West Frontier, Afghanistan, and Persia' for the months of January to March 1905 inclusive (folios 4-17); memoranda of information received 'regarding external affairs relating to Arabia' for the months of April to December 1905 inclusive (folios 18-54); and memoranda of information received 'regarding external affairs relating to the North-East Frontier, Burma, Siam, and China', for the months of April to December 1905 inclusive (folios 55-108). A note accompanying each memorandum states that they are 'based upon reports, the accuracy of which it is not always possible to guarantee'.The combined 'other external affairs' reports (folios 4-17) relate to Arabia (Aden), Turkish Arabia, the Persian Gulf, China, Tibet, and Bhutan; the Arabia memoranda (folios 18-54) relate to Aden, Turkish Arabia, and the Persian Gulf; and the North-East Frontier etc. memoranda (folios 55-108) relate to Tibet, Bhutan, China, Siam [Thailand], Nepal, Burma, and Assam.Memoranda covering the Persian Gulf include intelligence reports concerning Maskat [Muscat], Koweit [Kuwait], Nejd [Najd], Bahrein [Bahrain], Katif [Al-Qatif], El Katr/Katar [Qatar], the Arab Coast, Musandim [Musandam], and the Pirate Coast.The memoranda relating to Arabia include references to the following subjects: political intelligence, tribal affairs, relations with the Ottoman Government, frontier settlement, pearl fisheries, quarantine, and slavery.The memoranda regarding affairs on and beyond the North-East Frontier of India cover a similar broad range of political and economic intelligence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Aden</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>China</geographic></subject><subject><geographic>Siam</geographic></subject><subject><geographic>Burma</geographic></subject><subject><geographic>Turkish Arabia</geographic></subject><subject><topic>Reports</topic></subject><subject><topic>Political intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000087#share">Creative Commons Attribution Licence</accessCondition></mods>	</en_metadata>
</record>
