<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100074833292.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x000002_ar</identifier><location><shelfLocator>IOR/R/15/1/5, f 27v 2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074833292.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0055.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, f 27v 2</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606;&#1575;&#1579;&#1575;&#1606; &#1604;&#1608;&#1601;&#1610;&#1578;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1803/1803</dateIssued><dateCaptured>2015-01-27T00:26:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1610;&#1615;&#1585;&#1601;&#1602; &#1580;&#1608;&#1606;&#1575;&#1579;&#1575;&#1606; &#1604;&#1608;&#1601;&#1610;&#1578;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1601;&#1575;&#1578;&#1608;&#1585;&#1577; &#1571;&#1589;&#1583;&#1585;&#1607;&#1575; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; [&#1582;&#1575;&#1606;] &#1604;&#1589;&#1575;&#1604;&#1581; &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610;&#1548; &#1576;&#1605;&#1576;&#1604;&#1594; &#1633;&#1640;&#1632;&#1632;&#1632; &#1602;&#1585;&#1588; &#1575;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610;. &#1610;&#1578;&#1571;&#1605;&#1604; &#1604;&#1608;&#1601;&#1610;&#1578; &#1571;&#1606; &#1605;&#1575;&#1606;&#1610;&#1587;&#1578;&#1610; &#1604;&#1605; &#1610;&#1593;&#1583; &#1601;&#1610; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1575;&#1578;&#1608;&#1585;&#1577; &#1608;&#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1573;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1573;&#1605;&#1575; &#1601;&#1610; &#1588;&#1603;&#1604; &#1575;&#1604;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1571;&#1608; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577;. &#1610;&#1582;&#1578;&#1578;&#1605; &#1604;&#1608;&#1601;&#1610;&#1578; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607; &#1573;&#1606;&#1607; &#1604;&#1583;&#1609; &#1608;&#1589;&#1608;&#1604;&#1607; &#1604;&#1605; &#1610;&#1580;&#1583; &#1602;&#1585;&#1588;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1590;&#1581; &#1571;&#1606; &#1605;&#1576;&#1575;&#1604;&#1594; &#1603;&#1576;&#1610;&#1585;&#1577; &#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1575;&#1604;&#1587;&#1583;&#1583; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610;&#1548; &#1604;&#1603;&#1606; &#1604;&#1608;&#1601;&#1610;&#1578; &#1575;&#1593;&#1578;&#1576;&#1585; &#1571;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607; &#1576;&#1575;&#1604;&#1587;&#1583;&#1575;&#1583; &#1605;&#1607;&#1605;&#1577; &#1604;&#1575; &#1591;&#1575;&#1574;&#1604; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x000002_en</identifier><location><shelfLocator>IOR/R/15/1/5, f 27v 2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100074833292.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0055.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, f 27v 2</recordIdentifer></recordInfo><titleInfo><title>Letter from Jonathan Lovett, Resident, Bushire, to Samuel Manesty, Resident at Bussora [Basra]</title></titleInfo><originInfo><dateIssued>1803/1803</dateIssued><dateCaptured>2015-01-27T00:26:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Jonathan Lovett, Resident at Bushire, encloses a bill, drawn in Samuel Manesty's favour by Mohummed Nebie [Mohammed Nubi Khan], for 18,000 sterling piasters. Lovett speculates that Manesty is no longer in need of the bill and asks him to forward the amount either in bills or in specie. Lovett concludes by reporting that upon his arrival he found not a single piaster in the treasury. He states that large sums have since fallen due from Mohummed Nebie, but he considers it a pointless task to demand payment from him.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
