<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000b2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b2_ar</identifier><location><shelfLocator>IOR/R/15/2/1443</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b2/IOR_R_15_2_1443_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1443</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 15/8-I &#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1576;&#1608;&#1575;&#1604;&#1589; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#8211; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;"</title></titleInfo><originInfo><dateIssued>1926/1936</dateIssued><dateCaptured>2014-08-29T00:12:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1608;&#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1605;&#1604;&#1601; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1638;&#1639;-&#1634;&#1639;&#1637;) &#1610;&#1578;&#1603;&#1608;&#1606; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1634;&#1640; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1635; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1641;-&#1634;&#1638;&#1634;)&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583; &#1604;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1575;. &#1578;&#1607;&#1583;&#1601; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1573;&#1604;&#1609; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; &#1604;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;/&#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1605;&#1606; &#1634;&#1635; &#1573;&#1604;&#1609; &#1638;&#1641; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1593;&#1575;&#1583;&#1577;&#1611; &#1608;&#1615;&#1585;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1576;&#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1593;&#1604;&#1609; &#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;&#1571;-&#1633;&#1583;&#1548; &#1634;-&#1640;&#1548; &#1641;&#1571;-&#1641;&#1589;&#1548; &#1633;&#1632;-&#1634;&#1639;&#1638;. &#1608;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1589;. &#1633;&#1571;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1634;&#1639;&#1638;). &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1579;&#1575;&#1606;&#1608;&#1610; &#1608;&#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1641;&#1638; &#1573;&#1604;&#1609; &#1633;&#1634;&#1639; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1606; "&#1608;&#1615;&#1585;&#1610;&#1602;&#1577; &#1585;&#1602;&#1605; &#1641;&#1632;" &#1573;&#1604;&#1609; "&#1608;&#1615;&#1585;&#1610;&#1602;&#1577; &#1585;&#1602;&#1605; &#1633;&#1633;&#1636;" &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1608; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633;&#1634;&#1640; &#1573;&#1604;&#1609; &#1634;&#1638;&#1635; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; &#1633;&#1633;&#1637; &#1573;&#1604;&#1609; &#1634;&#1635;&#1641; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1588;&#1591;&#1608;&#1576;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640; &#1608; &#1634;&#1632;&#1635; &#1578;&#1575;&#1604;&#1601;&#1577;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1605;&#1586;&#1602; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1610;&#1591;&#1605;&#1587; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575;: "&#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;. &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1607;&#1608;&#1585;&#1606;&#1585; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;"&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1635;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1605;&#1586;&#1602; &#1576;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1591;&#1605;&#1587; &#1571;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1636;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1605;&#1586;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1591;&#1605;&#1587; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: "&#1601;&#1585;&#1593; &#1605;&#1593;&#1575;&#1588; &#1575;&#1604;&#1571;&#1585;&#1575;&#1605;&#1604; (&#1571;&#1615;&#1606;&#1588;&#1610;&#1569; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1640;) (&#1578;&#1605; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1581;&#1578;&#1609; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636;)"&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1571;) &#1576;&#1575;&#1607;&#1578; &#1575;&#1604;&#1604;&#1608;&#1606;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;. &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1604;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1576;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610;&#1577; &#1604;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; (&#1575;&#1604;&#1607;&#1606;&#1583;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1605;&#1591;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1579;&#1604; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1605;&#1602;&#1583;&#1605;&#1575; &#1604;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1610;&#1606;&#1563;&#1605;&#1606;&#1588;&#1608;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                                 &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1606;&#1615;&#1588;&#1585; &#1601;&#1610; &#1633;&#1641;&#1634;&#1638;.&#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1581;&#1608;&#1604; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1605;&#1606; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1571;&#1608; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1606;&#1602;&#1604; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1604;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1610;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1581;&#1575;&#1602;&#1607;&#1605; &#1576;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608; &#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;&#1605; &#1604;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1602;&#1604; &#1605;&#1606; &#1571;&#1608; &#1573;&#1604;&#1609; &#1571;&#1581;&#1583; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608; &#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b2_en</identifier><location><shelfLocator>IOR/R/15/2/1443</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b2/IOR_R_15_2_1443_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1443</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/8-I Rules &amp; Regulations General Provident Fund &amp; Postal policies etc &#8211; Circulars received from the G. of India&#8217;</title></titleInfo><originInfo><dateIssued>1926/1936</dateIssued><dateCaptured>2014-08-29T00:12:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (294 folios)</extent><extent>File papers are arranged chronologically, according to the date they were circulated to the Political Agent, Bahrain and others. They are followed by file notes (folios 267-275) which consists mainly of a list of most documents in the file dating from 28 August 1933 (folios 99-262 onwards), together with their unique document reference number to help identify them. The list tends to record the secondary folio number and/or the simple reference number from 23 to 69 which has been written on many documents, usually the circulation slips, in red crayon and encircled. The mainly pencilled folio numbers and the red document numbers help to locate specific documents in the file.</extent><extent>Foliation: numbered 1A-1D, 2-8, 9A-9R, 10-276. The numbering is written in pencil in the top right corner of the folio. The numbering starts at the front of the file, on the file cover (f 1A) and ends on the inside cover at the back of the file (f 276). There are two main and incomplete secondary foliation sequences in the file. Most folios from 96 to 127 are also numbered &#8216;S.no.90&#8217; to &#8216;S.no.114&#8217; in pencil or red crayon. Most folios from 128 to 263 are also numbered 115 to 239 in pencil and crossed out.Condition: folios 8, 203 and 204 are damaged.Folio 8: a tear in the bottom right hand corner partly obliterates the following words and signature: &#8216;By order, B Stuart Horner Captain, Secretary to the Political Resident in the Persian Gulf&#8217;.Folio 203: a tear in the top left hand corner does not appear to have obliterated any text.Folio 204: a tear on the right hand side has obliterated some of the following words: &#8216;WIDOWS PENSION BRANCH (Established 1848.) (Corrected up to May 1934.)&#8217;The file title written on the front of the file cover (folio 1A) is faded.</extent></physicalDescription><abstract>The file contains Government of India circular letters, memoranda and notices issued mainly by the Finance Department and the Office of the Accountant-General, Central Revenues Department. These were regularly forwarded by the Political Resident in the Persian Gulf, Bushire to the Political Agent, Bahrain and others for information and guidance. The circulars contain rules, procedures and instructions relating mainly to the accounting and administration of the General Provident Fund and the Superior Services (India) Family Pension Fund. Typical file contents include:Numerous amendments to General Provident Fund rules, such as procedures for the recovery of advances paid to subscribers;Government of India booklet entitled
                                 Rules regulating the General Provident Fund, published 1926.The file also contains the regular correspondence between the Political Agent, Bahrain, the Office of the Accountant-General, Central Revenues Department and others, about Bahrain Agency clerks wishing to subscribe to the General Provident Fund or, about transferring the individual Fund accounts of existing subscribers because they were joining or leaving the Bahrain Agency on transfer to or from another British Consular office or agency.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
