<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000466.0x0003c1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x0003c1_ar</identifier><location><shelfLocator>IOR/L/PS/12/461</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x0003c1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0003c1/IOR_L_PS_12_461_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/461</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1610;&#1575;&#1587;&#1610; (&#1582;&#1575;&#1585;&#1580;&#1610;) &#1636;&#1633;/&#1635;&#1636;&#1639; "&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1610;&#1606;&#1586;&#1610;&#1586;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; - &#1591;&#1604;&#1576; &#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1578;&#1587;&#1607;&#1610;&#1604;&#1575;&#1578;."</title></titleInfo><originInfo><dateIssued>1941/1941</dateIssued><dateCaptured>2016-06-08T23:24:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1593; &#1591;&#1604;&#1576; &#1576;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1578;&#1587;&#1607;&#1610;&#1604;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1570;&#1605;&#1606; &#1604;&#1604;&#1587;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1605;&#1610;&#1606;&#1586;&#1610;&#1586;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1573;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575;&#1548; &#1582;&#1604;&#1575;&#1604; &#1585;&#1581;&#1604;&#1578;&#1607; &#1593;&#1576;&#1585; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1608;&#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578;&#1607; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1578;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1576;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1573;&#1593;&#1583;&#1575;&#1583;&#1607;&#1575; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1608;&#1573;&#1585;&#1601;&#1575;&#1602;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607;&#1548; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1585;&#1608;&#1576;&#1585;&#1578; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1605;&#1610;&#1606;&#1586;&#1610;&#1586;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x0003c1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x0003c1_en</identifier><location><shelfLocator>IOR/L/PS/12/461</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x0003c1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0003c1/IOR_L_PS_12_461_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/461</recordIdentifer></recordInfo><titleInfo><title>PZ 347/41 'Visit of Mr. Menzies, Australian Prime Minister, to Middle East &amp; U.K - requesting facilities.'</title></titleInfo><originInfo><dateIssued>1941/1941</dateIssued><dateCaptured>2016-06-08T23:24:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 4; these numbers are written in pencil, are circled, and are located at the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains a letter from the Dominions Office to the India Office, with a request to secure facilities for safe passage of Mr Robert Menzies, Prime Minister of Australia, on his journey through British possessions to the United Kingdom, and in particular to secure news censorship of his movements during this time. The file also contains a draft telegram to this effect, which was prepared by the Dominions Office and enclosed with the aforementioned letter, for the India Office to send to the Government of India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of India</namePart></name></subject><name type="corporate"><namePart>Dominions Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Sir Robert Gordon Menzies</namePart></name></subject><subject><topic>Censorship</topic></subject><subject><topic>Travel</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x0003c1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
