<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000080_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000080_ar</identifier><location><shelfLocator>IOR/R/15/2/1393</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000080</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000080/IOR_R_15_2_1393_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1393</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 13/1 III &#1578;&#1587;&#1580;&#1610;&#1604; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1587;&#1601;&#1585; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;."</title></titleInfo><originInfo><dateIssued>1938/1951</dateIssued><dateCaptured>2014-08-21T10:06:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633;-&#1637;&#1633;&#1548; &#1637;&#1633;&#1571;-&#1638;&#1636;&#1548; &#1638;&#1636;&#1571;-&#1633;&#1632;&#1634;&#1548; &#1633;&#1632;&#1634;&#1571;-&#1634;&#1633;&#1636; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;. &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1614;&#1605;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1581;&#1575;&#1608;&#1610;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; (&#1589;. &#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1581;&#1575;&#1608;&#1610;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; (&#1589;. &#1634;&#1633;&#1636;) &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1608;&#1579;&#1575;&#1606;&#1608;&#1610; &#1608;&#1610;&#1576;&#1583;&#1571; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1633;&#1632;&#1632; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1608; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1605;&#1606; &#1602;&#1608;&#1575;&#1574;&#1605; &#1605;&#1608;&#1592;&#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1605;&#1605;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1608;&#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1603;&#1575;&#1606; &#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1578;&#1587;&#1580;&#1610;&#1604; &#1581;&#1590;&#1608;&#1585;&#1607;&#1605; &#1604;&#1583;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606;&#1583; &#1608;&#1589;&#1608;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1587;&#1606;&#1608;&#1610;&#1611;&#1575;. &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1584;&#1604;&#1603; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1602;&#1583;&#1605;&#1578; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583; &#1608;&#1588;&#1585;&#1603;&#1577; &#1602;&#1591;&#1585; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#1610; (&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;)&#160;&#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1610;&#1606; &#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1637;&#1632;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1603;&#1588;&#1608;&#1601; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1569;&#1575;&#1578; &#1604;&#1604;&#1587;&#1603;&#1575;&#1606;. &#1580;&#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1588;&#1608;&#1601; &#1573;&#1605;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1571;&#1608; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1605;&#1602;&#1585;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1603;&#1588;&#1608;&#1601; &#1593;&#1583;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583;&#1548; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1610;&#1606; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1575;&#1578;&#1548; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1635;&#1640; &#1573;&#1604;&#1609; &#1633;&#1641;&#1637;&#1632;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1603;&#1588;&#1608;&#1601; &#1593;&#1583;&#1583; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1608;&#1575;&#1604;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1633;&#1641;&#1636;&#1640; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1637;&#1632;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1593;&#1610;&#1610;&#1606; &#1591;&#1576;&#1610;&#1576; &#1603;&#1575;&#1606; &#1610;&#1593;&#1605;&#1604; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1604;&#1573;&#1581;&#1583;&#1609; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1603;&#1591;&#1576;&#1610;&#1576; &#1582;&#1575;&#1589; &#1604;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1633;&#1641;&#1636;&#1635; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1636;)&#1563; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1608;&#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1633;&#1641;&#1636;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1636;&#1548; &#1633;&#1639;&#1633;)&#1563; &#1605;&#1588;&#1575;&#1603;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1588;&#1585;&#1603;&#1575;&#1578;&#1607;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1636;-&#1633;&#1641;&#1634;)&#1563; &#1583;&#1601;&#1593; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1576;&#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1573;&#1589;&#1583;&#1575;&#1585; &#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1608;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1637;-&#1633;&#1640;&#1638;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1576;&#1602;&#1591;&#1585; &#1578;&#1576;&#1604;&#1594; &#1593;&#1606; &#1608;&#1580;&#1608;&#1583; &#1605;&#1588;&#1575;&#1603;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604;&#1575;&#1578; &#1608;&#1580;&#1605;&#1593; &#1573;&#1581;&#1589;&#1575;&#1569;&#1575;&#1578; &#1605;&#1608;&#1579;&#1608;&#1602;&#1577; &#1601;&#1610; &#1633;&#1641;&#1637;&#1632; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1641;&#1639;-&#1633;&#1641;&#1640;)&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1604;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1578;&#1591;&#1608;&#1593;&#1610; &#1604;&#1604;&#1603;&#1606;&#1583;&#1610;&#1610;&#1606; &#1601;&#1610; &#1633;&#1641;&#1637;&#1632; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1634;)&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1578;&#1593;&#1583;&#1575;&#1583; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1604;&#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577;&#1633;&#1641;&#1637;&#1633;  (&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000080#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000080#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000080#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000080_en</identifier><location><shelfLocator>IOR/R/15/2/1393</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000080</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000080/IOR_R_15_2_1393_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1393</recordIdentifer></recordInfo><titleInfo><title>'File 13/1 III Registration of passports of British subjects etc.'</title></titleInfo><originInfo><dateIssued>1938/1951</dateIssued><dateCaptured>2014-08-21T10:06:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (217 folios)</extent><extent>File papers are arranged chronologically.</extent><extent>Foliation: numbered 1-51, 51A-64, 64A-102, 102A-214 in pencil in the top right hand corner. The file cover is not foliated. The numbering starts at the front of the file, on the first file enclosure (f.1) and ends on the last file enclosure (f.214) at the back of the file.There is an incomplete and secondary foliation system that starts towards the centre of the file. Most documents are numbered from 1 to 100 in red or blue on the first page and encircled.</extent></physicalDescription><abstract>The file consists mainly of lists of British and British Indian company employees who were living and working in Bahrain. British residents were required to register their presence with the Political Agent, Bahrain on arrival and then annually. This was often done for British workers by their employer. The lists in the file were submitted to the Political Agent, Bahrain by The Bahrein Petroleum Company Limited (BAPCO), Petroleum Concessions Limited (P.C.L.), The Eastern Bank Limited, Petroleum Development (Qatar) Limited, Petroleum Development (Trucial Coast) Limited and others, 1939-1950.The file also contains several annual statistical returns of population. These were compiled by the Political Agent, Bahrain and either the Residency Agent, Sharjah or the Political Officer, Trucial Coast, also based at the British Agency, Sharjah. The statistical returns provide the number of British subjects, British Indian subjects and British Protected persons living in Bahrain, Qatar and the Trucial Coast Sheikhdoms and the numbers employed in oil, 1938 to 1950. The statistical returns include Indians and Pakistanis from 1948; Americans and other foreigners from 1950.File correspondence also discusses: appointment of a doctor formerly employed by an oil company in Bahrain, as the Sheikh&#8217;s private physician, 1943 (folio74); provision of population statistics about Indians living and working in the Persian Gulf, to the Government of India, 1947 (folios 154, 171); practical problems regarding the bulk registration of employees by their companies (folios184-192); payment of registration fees in rupees and the issuing of fee stamps and other revenue stamps (folios185-186); the British Agency at Doha, Qatar reporting problems in maintaining registrations and compiling reliable statistics, 1950 (folios197-198); proposal for the voluntary registration of Canadians, 1950 (folio 212); proposal for a detailed census of all British subjects resident in Bahrain in 1951 (folio 213).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000080#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000080#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000080#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
