<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023685574.0x00015a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x00015a_ar</identifier><location><shelfLocator>IOR/R/15/1/12, f 116</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x00015a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0239.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, f 116</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2015-01-06T00:42:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1608;&#1587;&#1591; &#1605;&#1575;&#1583;&#1577; &#1571;&#1582;&#1585;&#1609; (IOR/R/15/1/12&#1548; &#1589;&#1589; &#1633;&#1633;&#1637;-&#1633;&#1633;&#1639;&#1592;).</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1581;&#1585;&#1575;&#1605;&#1548; &#1602;&#1575;&#1574;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1610;&#1608;&#1601;&#1585;&#1575;&#1578;&#1610;&#1587;[&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;]&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1591;&#1604;&#1593; &#1576;&#1578;&#1608;&#1589;&#1610;&#1604; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1585;&#1610; &#1604;&#1571;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;. &#1593;&#1605;&#1616;&#1583; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1573;&#1604;&#1609; &#1578;&#1571;&#1582;&#1610;&#1585; &#1585;&#1581;&#1604;&#1578;&#1607; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1587;&#1578;&#1580;&#1610;&#1576; &#1607;&#1608; &#1584;&#1575;&#1578;&#1607; &#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1605;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1573;&#1606;&#1607; &#1610;&#1591;&#1604;&#1576; &#1578;&#1593;&#1608;&#1610;&#1590;&#1611;&#1575; &#1604;&#1605;&#1604;&#1575;&#1603; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1563; &#1581;&#1610;&#1579; &#1610;&#1582;&#1588;&#1609; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606; &#1605;&#1606; &#1601;&#1602;&#1583;&#1575;&#1606; &#1593;&#1605;&#1604;&#1607; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1581;&#1589;&#1604; &#1605;&#1604;&#1575;&#1603; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x00015a_en</identifier><location><shelfLocator>IOR/R/15/1/12, f 116</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x00015a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0239.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, f 116</recordIdentifer></recordInfo><titleInfo><title>Letter from Lieutenant Robert Taylor, in charge at the Bushire Residency to Neil Benjamin Edmonstone, Chief Secretary to Government, Fort William, Calcutta</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2015-01-06T00:42:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>This item is located in the middle of another item (IOR/R/15/1/12, ff 115-117v).</extent></physicalDescription><abstract>The letter concerns Captain Haram, commander of the
                           Euphrates, who is providing passage to Merza Mehardee, the confidential agent of the Armeen u Dowlah. The Captain has delayed his departure at the request of the Lieutenant, who was himself responding to repeated requests from Merza Mehardee, so he is requesting remuneration for the ship's owners; the Captain fears loss of employment if the owners are not compensated.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
