<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000082_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000082_ar</identifier><location><shelfLocator>IOR/L/PS/10/237</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000082</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000082/IOR_L_PS_10_237_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/237</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1640;&#1638;&#1640; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1634; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; "&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;: &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605;&#1607;"</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2016-06-13T22:08:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1640;&#1638;&#1640; (&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; - &#1605;&#1587;&#1602;&#1591;) &#1605;&#1606; &#1638; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; IOR/L/PS/10/235 &#1573;&#1604;&#1609; IOR/L/PS/10/240. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1639; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1581;&#1610;&#1579; &#1610;&#1588;&#1603;&#1604; &#1603;&#1604;&#1612; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1633; &#1608;&#1634; &#1608;&#1635; &#1608;&#1638; &#1608;&#1639; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575; &#1605;&#1606;&#1601;&#1589;&#1604;&#1575;&#1611;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1588;&#1603;&#1604; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1636; &#1608;&#1637; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1608;&#1585;&#1602;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1641;&#1641;-&#1633;&#1637;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1602;&#1589;&#1575;&#1589;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605;&#1607;&#1575;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1591;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;:&#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1604;&#1608;&#1575;&#1574;&#1581; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1582;&#1586;&#1606; &#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;&#1563;&#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1604;&#1578;&#1607;&#1585;&#1576; &#1605;&#1606; &#1604;&#1608;&#1575;&#1574;&#1581; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577;&#1563;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1593;&#1606; &#1575;&#1604;&#1605;&#1582;&#1586;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1580;&#1608;&#1586; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1575;&#1586;&#1606; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;&#1563;&#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1608;&#1583;&#1601;&#1593; &#1578;&#1593;&#1608;&#1610;&#1590; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585;&#1577;&#1563;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607; &#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1585;&#1610;&#1579;&#1605;&#1575; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1573;&#1606; &#1580;&#1585;&#1609; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1610;&#1607;&#1563;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1606; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1581;&#1585;&#1610;&#1577; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1602;&#1591;&#1585;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1602;&#1589;&#1575;&#1589;&#1578;&#1610;&#1606; &#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1636;: &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1583;&#1610;&#1604;&#1610; &#1605;&#1610;&#1604;("&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575;. &#1587;&#1601;&#1610;&#1606;&#1577; &#1581;&#1585;&#1576;&#1610;&#1577; &#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1605;&#1587;&#1602;&#1591;. &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;." &#1634;&#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1634;) &#1608;&#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1583;&#1610;&#1604;&#1610; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601;("&#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1605;&#1587;&#1602;&#1591;: &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1575; &#1571;&#1587;&#1575;&#1587; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577;"&#1548; &#1633;&#1635; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1634;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;&#1563; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1608;&#1585; &#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;. &#1604;. &#1576;&#1610;&#1585;&#1583;&#1608;&#1608;&#1583;&#1563; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1602;&#1585; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583;.&#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1607;&#1608; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; &#1605;&#1606; &#1639;. &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1589;. &#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000082#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000082#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000082_en</identifier><location><shelfLocator>IOR/L/PS/10/237</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000082</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000082/IOR_L_PS_10_237_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/237</recordIdentifer></recordInfo><titleInfo><title>File 868/1912 Pt 3 'Arms traffic: arrangements at Muscat for its regulation'</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2016-06-13T22:08:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (160 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume. The subject 868 (Arms Traffic - Muscat) consists of 6 volumes, IOR/L/PS/10/235-240. The volumes are divided into 7 parts with parts 1, 2, 3, 6 and 7 comprising one volume each and parts 4 and 5 comprising a volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 159; these numbers are written in pencil, are circled, and are located at the top right corner of the recto side of each folio.The foliation sequence does not include the front and back covers, nor does it include the one leading flyleaf.An additional foliation sequence is present in parallel between ff 99-159; these numbers are also written in pencil and are circled, but are crossed through.</extent></physicalDescription><abstract>The volume contains telegrams, despatches, correspondence, memoranda, notes, printed reports and two press-cuttings relating to the arms traffic in Muscat and arrangements for its regulation.Issues discussed include:French proposals regarding the suspension of the Sultan of Muscat's regulations. The approval of rules concerning the warehouse for ammunition;French schemes to evade the Sultan of Muscat's regulations by trans-shipment;instructions for H M Ambassador in Paris on the question of compensation for stock laid up in bonded warehouses;Anglo-French diplomacy and negotiations for an exchange of interests and payment of compensation for armaments confiscated;assurances to the French Government that no confiscation will take place pending arbitration if it is entered into;enquiry from the Foreign Office on continuing export of armaments;weekly naval reports from the Gulf, Trucial Coast and Katr [Qatar].The file includes two press cuttings on folio 164: from the
                           Daily Mail('Britain and France. French Cruiser for Muscat. The Traffic in Arms.' 28 November 1912) and from
                           The Daily Telegraph('France and Muscat: An Unfounded Report', 13 September 1912).The principal correspondents in the volume include: the Political Resident in the Persian Gulf, Percy Zachariah Cox; the Senior Naval Officer, Persian Gulf; the Political Agent at Muscat; the Viceroy; the Secretary of State for Foreign Affairs, Sir Edward Grey; the Under Secretary of State, Foreign Office; the French Consul at Muscat; the Residency Agent at Sharjah, Khan Bahadur Sheikh Abdul Latif; HM Consul at Basrah; the First Assistant Resident, Captain R L Birdwood; the Chief of Shargah [Sharjah], Shaikh Sagar bin Khaled.The volume is part 3 of 7. The part includes a divider which gives the subject and part numbers, year the subject file was opened, subject heading, and list of correspondence references contained in that part by year. This is placed at the back of the correspondence (f 2).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Permanent Under-Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Basra</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Assistant to the Political Resident in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Muscat</geographic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Arms traffic</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000082#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000082#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
