<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100069662606.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100069662606.0x000002_ar</identifier><location><shelfLocator>Or 5619, ff 56r-123r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100069662606.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100061383153.0x000001/Or 5619_0120.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5619, ff 56r-123r</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1588;&#1585;&#1576;&#1577; - &#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1304/1304</dateIssued><dateCaptured>2018-07-02T22:01:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1637;&#1638;&#1608;-&#1633;&#1634;&#1635;&#1608;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1592;&#1605; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1571;&#1589;&#1581;&#1575;&#1569; &#1576;&#1602;&#1604;&#1605; &#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1581;&#1575;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610; (&#1578;&#1615;&#1608;&#1601;&#1617;&#1610; &#1633;&#1634;&#1634;&#1634;).&#1606;&#1587;&#1582; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1605;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1585;&#1576;&#1610;&#1604;&#1610; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1634;&#1635;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1640;-&#1634;&#1632;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1637;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1639;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1602;&#1575;&#1604;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1589;&#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1594;&#1585;&#1585; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1591;&#1610;&#1606; &#1601;&#1582;&#1585; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604; &#1571;&#1608;&#1581;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1608;&#1575;&#1604;&#1594;&#1585;&#1576; &#1584;&#1608; &#1575;&#1604;&#1587;&#1593;&#1575;&#1604;&#1575;&#1578; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1575;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1605;&#1575; &#1582;&#1604;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1593;&#1583;&#1604; &#1605;&#1586;&#1575;&#1580;&#1611;&#1575; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1580;&#1593;&#1604; &#1584;&#1604;&#1603;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1593;&#1585;&#1610;&#1590;&#1611;&#1575; &#1593;&#1606; &#1605;&#1581;&#1589;&#1608;&#1585; &#1601;&#1610; &#1581;&#1583; &#1590;&#1610;&#1602;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1634;&#1635;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1636;-&#1634;&#1632;):... &#1601;&#1604;&#1575; &#1610;&#1582;&#1601;&#1610; &#1578;&#1602;&#1608;&#1610;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1585;&#1608;&#1581; &#1608;&#1575;&#1604;&#1576;&#1583;&#1606; &#1608;&#1575;&#1606;&#1578;&#1593;&#1575;&#1588;&#1607;&#1575;&#1576;&#1585;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1571;&#1591;&#1593;&#1605;&#1577; &#1575;&#1604;&#1588;&#1607;&#1610;&#1577; &#1575;&#1604;&#1604;&#1591;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583;&#1577; &#1605;&#1606;&#1575;&#1604;&#1585;&#1608;&#1575;&#1574;&#1578;&#1577; (&#1567;) &#1608;&#1575;&#1604;&#1603;&#1610;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1587;&#1578;&#1605;&#1593;&#1575;&#1604;&#1607;&#1575; &#1608;&#1575;&#1604;&#1601;&#1586;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575;&#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1578;&#1602;&#1608;&#1610;&#1577; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1575;&#1604;&#1583;&#1605;&#1575;&#1594; &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1590;&#1593;&#1601; &#1608;&#1575;&#1604;&#1594;&#1588;&#1610; &#1571;&#1603;&#1579;&#1585; &#1608;&#1571;&#1588;&#1583;&#1605;&#1606; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1634;&#1635;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1640;-&#1634;&#1632;):... &#1593;&#1604;&#1602;&#1607;&#1575; &#1604;&#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1605;&#1606; &#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1583;&#1607;&#1571;&#1590;&#1593;&#1601; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1571;&#1581;&#1608;&#1580;&#1607;&#1605; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; &#1575;&#1604;&#1594;&#1601;&#1608;&#1585; &#1593;&#1605;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1575;&#1604;&#1573;&#1585;&#1576;&#1610;&#1604;&#1610; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1605;&#1589;&#1604;&#1610;&#1611;&#1575; &#1608;&#1605;&#1587;&#1604;&#1605;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100069662606.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100069662606.0x000002_en</identifier><location><shelfLocator>Or 5619, ff 56r-123r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100069662606.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100061383153.0x000001/Or 5619_0120.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5619, ff 56r-123r</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-aghdhiyah wa-al-ashribah &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1588;&#1585;&#1576;&#1577;  Naji&#772;b al-Di&#772;n al-Samarqandi&#772;, Muh&#803;ammad ibn &#699;Ali&#772; &#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1304/1304</dateIssued><dateCaptured>2018-07-02T22:01:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 56r-123r</extent></physicalDescription><abstract>Treatise on dietetics for those in health by Naj&#299;b al-D&#299;n Ab&#363; &#7716;&#257;mid Mu&#7717;ammad ibn &#8216;Al&#299; ibn &#8216;Umar al-Samarqand&#299; (&#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1581;&#1575;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610;, d. 1222).The treatise was copied by &#8216;Umar ibn Mu&#7717;ammad ibn Sall&#257;m ibn &#8216;Abd All&#257;h al-Irb&#299;l&#299; (&#1593;&#1605;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1585;&#1576;&#1610;&#1604;&#1610;) for his own use (see colophon, f. 123r, lines 18-20, transcribed below).Begins (f. 56v, lines 2-7):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1602;&#1575;&#1604;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1589;&#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1594;&#1585;&#1585; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1591;&#1610;&#1606; &#1601;&#1582;&#1585; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604; &#1571;&#1608;&#1581;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1608;&#1575;&#1604;&#1594;&#1585;&#1576; &#1584;&#1608; &#1575;&#1604;&#1587;&#1593;&#1575;&#1604;&#1575;&#1578; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1575;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1605;&#1575; &#1582;&#1604;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1593;&#1583;&#1604; &#1605;&#1586;&#1575;&#1580;&#1611;&#1575; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1580;&#1593;&#1604; &#1584;&#1604;&#1603;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1593;&#1585;&#1610;&#1590;&#1611;&#1575; &#1593;&#1606; &#1605;&#1581;&#1589;&#1608;&#1585; &#1601;&#1610; &#1581;&#1583; &#1590;&#1610;&#1602;Ends (f. 123r, lines 14-20):... &#1601;&#1604;&#1575; &#1610;&#1582;&#1601;&#1610; &#1578;&#1602;&#1608;&#1610;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1585;&#1608;&#1581; &#1608;&#1575;&#1604;&#1576;&#1583;&#1606; &#1608;&#1575;&#1606;&#1578;&#1593;&#1575;&#1588;&#1607;&#1575;&#1576;&#1585;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1571;&#1591;&#1593;&#1605;&#1577; &#1575;&#1604;&#1588;&#1607;&#1610;&#1577; &#1575;&#1604;&#1604;&#1591;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583;&#1577; &#1605;&#1606;&#1575;&#1604;&#1585;&#1608;&#1575;&#1574;&#1578;&#1577; (&#1567;) &#1608;&#1575;&#1604;&#1603;&#1610;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1587;&#1578;&#1605;&#1593;&#1575;&#1604;&#1607;&#1575; &#1608;&#1575;&#1604;&#1601;&#1586;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575;&#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1578;&#1602;&#1608;&#1610;&#1577; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1575;&#1604;&#1583;&#1605;&#1575;&#1594; &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1590;&#1593;&#1601; &#1608;&#1575;&#1604;&#1594;&#1588;&#1610; &#1571;&#1603;&#1579;&#1585; &#1608;&#1571;&#1588;&#1583;&#1605;&#1606; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; ...Colophon (f. 123r, lines 18-20):... &#1593;&#1604;&#1602;&#1607;&#1575; &#1604;&#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1605;&#1606; &#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1583;&#1607;&#1571;&#1590;&#1593;&#1601; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1571;&#1581;&#1608;&#1580;&#1607;&#1605; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; &#1575;&#1604;&#1594;&#1601;&#1608;&#1585; &#1593;&#1605;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1575;&#1604;&#1573;&#1585;&#1576;&#1610;&#1604;&#1610; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1605;&#1589;&#1604;&#1610;&#1611;&#1575; &#1608;&#1605;&#1587;&#1604;&#1605;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100069662606.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
