<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000296_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000296_ar</identifier><location><shelfLocator>IOR/R/15/6/62</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000296</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000296/IOR_R_15_6_62_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/62</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; XXXVIII/&#1635; &#1588;&#1572;&#1608;&#1606; &#1589;&#1608;&#1585;. &#1589;&#1608;&#1585; &#1608;&#1571;&#1605;&#1585;&#1575;&#1569; &#1580;&#1593;&#1604;&#1575;&#1606;. &#1633;&#1641;&#1634;&#1639; &#1573;&#1604;&#1609; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1640;".</title></titleInfo><originInfo><dateIssued>1927/1928</dateIssued><dateCaptured>2017-12-12T22:03:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632;&#1640; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1633;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1601;&#1607;&#1585;&#1587; (&#1589;&#1589;. &#1636;-&#1640;) &#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1585;&#1610; &#1601;&#1610; &#1589;&#1608;&#1585; &#1608;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1580;&#1606;&#1576;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1591;&#1604;&#1576; &#1571;&#1605;&#1585;&#1575;&#1569; &#1580;&#1593;&#1604;&#1575;&#1606; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; &#1578;&#1585;&#1582;&#1610;&#1589; &#1604;&#1576;&#1606;&#1575;&#1583;&#1602; &#1608;&#1584;&#1582;&#1610;&#1585;&#1577; &#1608;&#1582;&#1585;&#1575;&#1591;&#1610;&#1588;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1571;&#1605;&#1585;&#1575;&#1569; &#1580;&#1593;&#1604;&#1575;&#1606; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1602;&#1610;&#1575;&#1605; &#1576;&#1593;&#1590; &#1602;&#1576;&#1575;&#1574;&#1604; &#1589;&#1608;&#1585; &#1576;&#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1593;&#1604;&#1609; &#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1606;&#1578;&#1610;&#1580;&#1577;&#1611; &#1604;&#1584;&#1604;&#1603;&#1575;&#1604;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1579;&#1575;&#1585;&#1607;&#1575; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1589;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578; &#1604;&#1583;&#1610;&#1607;&#1605; &#1605;&#1582;&#1575;&#1608;&#1601; &#1576;&#1588;&#1571;&#1606; &#1587;&#1604;&#1575;&#1605;&#1578;&#1607;&#1605; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1603; &#1576;&#1610;&#1606; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; &#1608;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1605;&#1609; &#1608;&#1601;&#1608;&#1575;&#1585;&#1587; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1590;&#1581;&#1575;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1606;&#1585;&#1601;&#1590; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1591;&#1604;&#1576; &#1605;&#1606; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; &#1576;&#1583;&#1601;&#1593; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1581;&#1605;&#1604;&#1578;&#1607;&#1605; &#1590;&#1583; &#1575;&#1604;&#1580;&#1606;&#1576;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1606; &#1593;&#1606; &#1588;&#1572;&#1608;&#1606; &#1589;&#1608;&#1585; (&#1589;&#1589;. &#1633;&#1634;&#1641;-&#1633;&#1637;&#1638;) &#1608; (&#1589;&#1589;. &#1634;&#1637;&#1638;-&#1634;&#1641;&#1633;) &#1571;&#1585;&#1587;&#1604;&#1607;&#1605;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1604;&#1582;&#1589; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1593;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610;&#1605;&#1604;&#1582;&#1589; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1593;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1580;&#1606;&#1576;&#1577;&#1608;&#1589;&#1601; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1589;&#1608;&#1585;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1589;&#1608;&#1585;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1589;&#1608;&#1585;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1604;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;.&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;: &#1608;&#1575;&#1604;&#1610; &#1589;&#1608;&#1585;&#1548; &#1581;&#1605;&#1583; &#1576;&#1606; &#1607;&#1604;&#1575;&#1604;&#1563; &#1571;&#1605;&#1585;&#1575;&#1569; &#1580;&#1593;&#1604;&#1575;&#1606;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1608;&#1583;&#1577;&#1563; &#1608;&#1605;&#1580;&#1604;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1587;&#1605;&#1608; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1580;&#1606;&#1576;&#1577; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><topic>&#1575;&#1604;&#1585;&#1616;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000296#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000296#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000296#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000296#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000296_en</identifier><location><shelfLocator>IOR/R/15/6/62</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000296</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000296/IOR_R_15_6_62_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/62</recordIdentifer></recordInfo><titleInfo><title>&#8216;File XXXVIII/3 SUR AFFAIRS. SUR &amp; THE AMIRS OF JA&#8216;ALAN. 1927 to oct: 1928.&#8217;</title></titleInfo><originInfo><dateIssued>1927/1928</dateIssued><dateCaptured>2017-12-12T22:03:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (308 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 310; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume starts with an index (ff 4-8) which lists the subjects of the correspondence in the volume. The correspondence in the volume is in the form of letters, telegrams and reports related to the internal affairs taking place at Sur and the involvement of various tribes in those affairs, mainly the Bani Bu Ali and the Janabah. Among the issues covered in the correspondence are the following:The Amirs of Ja'alan [Emirs of Ja&#8216;lan] Bani Bu Ali requesting a licence for rifles, ammunition, and cartridgesArrangements for meetings between the Amirs of Ja'alan, the Political Agent at Muscat, and the Political Resident at BushireReports of some of the Sur tribes firing on Bertram Sidney Thomas and the Sultan of Muscat and Oman, and the fines imposed on the tribes as a resultPetitions raised by the British subjects at Sur who were concerned about their own safety during the fightingThe fights between the Bani Bu Ali and the &#8216;Arama and Fawaris tribes and the number of casualties on both sidesThe Muscat Government&#8217;s refusal of a request from the Bani Bu Ali for payment for their campaign against the Janabah.The volume also includes two reports on the Sur affairs (ff 129-156) and (ff 256-291) sent by the Political Agent, Muscat, to the Political Resident, Bushire. The reports cover the following:Historical summary of the Bani Bu Ali tribeHistorical summary of the Janabah tribeGeographical description of SurThe slave trade at SurRecent events at SurReview of the current situation.Among other correspondents in the volume are the following: the Wali of Sur, Hamad bin Hilal; the Amirs of Ja&#8216;alan, Shaikh Muhammad bin Nasir and Shaikh Ali bin Abdullah Al Hamudah; and the Council of Ministers to His Highness the Sultan of Muscat and Oman.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Council of Ministers</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><name type="family"><namePart>al-Janabah (Tribe)</namePart></name></subject><subject><topic>Slavery</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000296#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000296#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000296#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000296#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
