<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100080319618.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100080319618.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/5/126, ff 194-204</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080319618.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000274.0x0002f5/IOR_L_PS_5_126_0398.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/5/126, ff 194-204</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1585;&#1602;&#1605; &#1636; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;)</title></titleInfo><originInfo><dateIssued>1836/1836</dateIssued><dateCaptured>2019-02-17T22:30:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; (&#1608;&#1607;&#1610; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;) &#1605;&#1575; &#1610;&#1604;&#1610;: &#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1585;&#1575;&#1606;&#1580;&#1610;&#1578; &#1587;&#1610;&#1606;&#1594; &#1604;&#1604;&#1580;&#1586;&#1610;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1569; &#1581;&#1610;&#1583;&#1585; &#1571;&#1576;&#1575;&#1583; &#1608;&#1605;&#1610;&#1585;&#1576;&#1608;&#1585; &#1608;&#1582;&#1610;&#1585;&#1576;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1563; &#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1602;&#1608;&#1575;&#1578; &#1585;&#1575;&#1606;&#1580;&#1610;&#1578; &#1587;&#1610;&#1606;&#1594; &#1593;&#1604;&#1609; &#1585;&#1608;&#1580;&#1607;&#1575;&#1606;&#1548; &#1593;&#1575;&#1589;&#1605;&#1577; &#1605;&#1610;&#1585; &#1576;&#1607;&#1585;&#1575;&#1605; &#1582;&#1575;&#1606; &#1605;&#1586;&#1575;&#1585;&#1610;&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1607;&#1606;&#1574;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1585;&#1575;&#1606;&#1580;&#1610;&#1578; &#1587;&#1610;&#1606;&#1594; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604;&#1607; &#1601;&#1610; &#1604;&#1608;&#1583;&#1610;&#1575;&#1606;&#1575; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1591;&#1576;&#1610;&#1563; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1583;&#1606;&#1548; &#1573;&#1610;&#1585;&#1604; &#1571;&#1608;&#1603;&#1604;&#1575;&#1606;&#1583;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1606;&#1585;&#1610; &#1576;&#1608;&#1578;&#1610;&#1606;&#1580;&#1585; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;&#1604;&#1608;&#1583; &#1605;&#1575;&#1585;&#1578;&#1610;&#1606; &#1608;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1604;&#1608;&#1583;&#1610;&#1575;&#1606;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1581;&#1610;&#1604; &#1580;&#1610;&#1588; &#1585;&#1575;&#1606;&#1580;&#1610;&#1578; &#1587;&#1610;&#1606;&#1594; &#1593;&#1606; &#1588;&#1603;&#1575;&#1585;&#1576;&#1608;&#1585; &#1608;&#1575;&#1604;&#1587;&#1606;&#1583;&#1563; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;-&#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1610;&#1578;&#1603;&#1575;&#1604;&#1601;&#1548; &#1608;&#1578;&#1608;&#1602;&#1593; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1605;&#1606; &#1605;&#1610;&#1578;&#1603;&#1575;&#1604;&#1601;&#1563; &#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1576;&#1610;&#1585;&#1606;&#1586; &#1601;&#1610; &#1605;&#1607;&#1605;&#1577; &#1573;&#1604;&#1609; &#1603;&#1575;&#1576;&#1608;&#1604;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1577;&#1563; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1582;&#1591;&#1591; &#1575;&#1604;&#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1585;&#1575;&#1606;&#1580;&#1610;&#1578; &#1587;&#1610;&#1606;&#1594; &#1576;&#1588;&#1571;&#1606; &#1588;&#1603;&#1575;&#1585;&#1576;&#1608;&#1585; &#1608;&#1575;&#1604;&#1587;&#1606;&#1583;&#1563; &#1578;&#1571;&#1580;&#1610;&#1604; &#1605;&#1608;&#1593;&#1583; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1580; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;&#1563; &#1605;&#1591;&#1575;&#1585;&#1583;&#1577; &#1580;&#1610;&#1588; &#1585;&#1575;&#1606;&#1580;&#1610;&#1578; &#1587;&#1610;&#1606;&#1594; &#1604;&#1605;&#1610;&#1585; &#1576;&#1607;&#1585;&#1575;&#1605; &#1582;&#1575;&#1606; &#1605;&#1586;&#1575;&#1585;&#1610;&#1548; &#1608;&#1575;&#1606;&#1593;&#1591;&#1575;&#1601; &#1575;&#1604;&#1580;&#1610;&#1588; &#1573;&#1604;&#1609; &#1576;&#1575;&#1583;&#1607;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1604;&#1606;&#1607;&#1585; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1608;&#1578;&#1583;&#1605;&#1610;&#1585;&#1607; &#1604;&#1581;&#1589;&#1606; &#1603;&#1610;&#1606; &#1593;&#1606;&#1583; &#1593;&#1608;&#1583;&#1578;&#1607;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1608;&#1602;&#1608;&#1593;&#1607; &#1578;&#1581;&#1578; &#1587;&#1610;&#1591;&#1585;&#1577; &#1602;&#1608;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1583;&#1563; &#1606;&#1602;&#1604; &#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1571;&#1605;&#1576;&#1575;&#1604;&#1575; &#1571;&#1579;&#1606;&#1575;&#1569; &#1594;&#1610;&#1575;&#1576;&#1607;&#1563; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1608;&#1578;&#1610;&#1606;&#1580;&#1585; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1609; &#1581;&#1610;&#1583;&#1585; &#1570;&#1576;&#1575;&#1583; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;&#1563; &#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1610;&#1585;&#1606;&#1586; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1584;&#1606; &#1576;&#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585; &#1604;&#1605;&#1607;&#1605;&#1578;&#1607;&#1548; &#1608;&#1588;&#1585;&#1581; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575;&#1548; &#1608;&#1573;&#1581;&#1575;&#1604;&#1577; &#1571;&#1581;&#1583;&#1579; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1605;&#1606; &#1603;&#1575;&#1576;&#1608;&#1604;&#1548; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1578;&#1608;&#1592;&#1610;&#1601; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1587;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576; &#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1575;&#1583;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1604;&#1605;&#1585;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577;&#1563; &#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1604;&#1608;&#1583;&#1610;&#1575;&#1606;&#1575;&#8207; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1605;&#1593; &#8207;&#1585;&#1575;&#1606;&#1580;&#1610;&#1578; &#1587;&#1610;&#1606;&#1594;&#8207;&#1563; &#1575;&#1604;&#1575;&#1582;&#1578;&#1578;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581; &#1604;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1585;&#1575;&#1606;&#1580;&#1610;&#1578; &#1587;&#1610;&#1606;&#1594; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1580; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1563; &#1587;&#1605;&#1575;&#1581; &#1585;&#1575;&#1606;&#1580;&#1610;&#1578; &#1587;&#1610;&#1606;&#1594; &#1576;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1610;&#1585;&#1606;&#1586; &#1608;&#1576;&#1593;&#1579;&#1578;&#1607; &#1593;&#1576;&#1585; &#1575;&#1604;&#1587;&#1606;&#1583; &#1573;&#1604;&#1609; &#1571;&#1578;&#1615;&#1603;&#1563; &#1578;&#1582;&#1604;&#1610; &#1580;&#1610;&#1588; &#1585;&#1575;&#1606;&#1580;&#1610;&#1578; &#1587;&#1610;&#1606;&#1594; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1583;&#1563; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1605;&#1610;&#1578;&#1603;&#1575;&#1604;&#1601; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1585;&#1575;&#1580;&#1593; &#1585;&#1575;&#1606;&#1580;&#1610;&#1578; &#1587;&#1610;&#1606;&#1594; &#1593;&#1606; &#1594;&#1586;&#1608; &#1575;&#1604;&#1587;&#1606;&#1583;&#1563; &#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583; &#1593;&#1604;&#1610; &#1585;&#1590;&#1575; &#1576;&#1575;&#1588;&#1575; &#1575;&#1604;&#1604;&#1575;&#1586; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1572;&#1606; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1563; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1607;&#1606;&#1585;&#1610; &#1573;&#1604;&#1610;&#1587; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1605;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1590;&#1583; &#1571;&#1605;&#1610;&#1585; &#1607;&#1585;&#1575;&#1577;&#1548; &#1608;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1585;&#1575;&#1606;&#1580;&#1610;&#1578; &#1587;&#1610;&#1606;&#1594; &#1576;&#1588;&#1571;&#1606; &#1581;&#1605;&#1604;&#1578;&#1607; &#1590;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1610;&#1585;&#1606;&#1586; &#1601;&#1610; &#1605;&#1607;&#1605;&#1577; &#1573;&#1604;&#1609; &#1603;&#1575;&#1576;&#1608;&#1604; &#1608;&#1602;&#1606;&#1583;&#1607;&#1575;&#1585; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="personal"><namePart>&#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1576;&#1610;&#1585;&#1606;&#1586;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1587;&#1608;&#1606;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;-&#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1606;&#1607;&#1585; &#1575;&#1604;&#1587;&#1606;&#1583;</geographic></subject><subject><geographic>&#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1606;&#1583; - &#1578;&#1575;&#1585;&#1610;&#1582; - &#1587;&#1604;&#1575;&#1604;&#1577; &#1578;&#1575;&#1604;&#1576;&#1608;&#1585;&#8207;&#1548; &#1633;&#1639;&#1640;&#1635;-&#1633;&#1640;&#1636;&#1635;</topic></subject><subject><topic>&#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576; - &#1578;&#1575;&#1585;&#1610;&#1582; - &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1582;&#1548; &#1633;&#1639;&#1641;&#1641;-&#1633;&#1640;&#1636;&#1641;</topic></subject><subject><topic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;--&#1578;&#1575;&#1585;&#1610;&#1582;--&#1575;&#1604;&#1587;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1603;&#1586;&#1575;&#1610;&#1577;&#1548; &#1633;&#1640;&#1634;&#1635;-&#1633;&#1641;&#1639;&#1635;</topic></subject><subject><name type="corporate"><namePart>&#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1576;&#1608;&#1578;&#1610;&#1606;&#1580;&#1585;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>&#1607;&#1585;&#1575;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1606;&#1580;&#1575;&#1576;</geographic></subject><subject><geographic>&#1603;&#1575;&#1576;&#1608;&#1604;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080319618.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100080319618.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/5/126, ff 194-204</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100080319618.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000274.0x0002f5/IOR_L_PS_5_126_0398.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/5/126, ff 194-204</recordIdentifer></recordInfo><titleInfo><title>The Enclosures to Secret Letter No. 4 (Not included in the Volume)</title></titleInfo><originInfo><dateIssued>1836/1836</dateIssued><dateCaptured>2019-02-17T22:30:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>11 folios</extent></physicalDescription><abstract>The enclosures (not included in the volume) cover the following: demand by Maharaja Ranjit Singh for tribute from the Amirs of Hyderabad, Mirpur and Khairpur in Sindh; the confirmation of the capture, by the troops of Ranjit Singh, of Mir Bahram Khan Mazari&#8217;s capital Rojhan; the three kharitas from Ranjit Singh to his Wakil in Ludhiana for the appointment of a medical officer; the instructions of the Governor General (George Eden, Earl of Auckland) to Lieutenant Colonel Henry Pottinger and Captain Claude Martine Wade in Sindh and Ludhiana in connection with the departure of Ranjit Singh&#8217;s army for Shikarpur and Sindh; the transmission of the correspondence to the Lieutenant Governor of the North-Western Provinces Sir Charles Metcalfe, and the Governor General&#8217;s expectation of possible assistance from Metcalfe; the deputation of Captain Alexander Burnes on a mission to Kabul, with instructions and necessary arrangements; the British Government position on Maharaja Ranjit Singh&#8217;s designs on Shikarpur and Sindh; the postponement of the date for the embarkation of His Majesty&#8217;s 20th Regiment for England; the pursuit of Mir Bahram Khan by the army of Ranjit Singh, the army&#8217;s detour to Badhani on the right bank of the Indus, and the destruction of the fortress of Ken [Kin] on its return despite its being held by Sindhi troops; the transfer of the duties of Captain Wade to the Political Agent at Umballa [Ambala] in his absence; the decision of Colonel Pottinger to proceed to Hyderabad following a message from Nur Muhammad Khan; a request from Captain Burnes for permission to travel to Bombay in preparation for his mission, and explaining the circumstances regarding the delivery of presents, forwarding the latest intelligence from Kabul, proposing the employment of Charles Masson in government service, and submitting an application for the appointment of a medical gentleman to accompany the mission; a request from the Political Agent at Ludhiana for instructions to negotiate with Ranjit Singh; the successful conclusion of negotiations with Ranjit Singh and the departure of the 20th Regiment; the permission of Ranjit Singh for the passage of Captain Burnes and his mission via the Indus to Attock; the abandonment of offensive operations by the army of Ranjit Singh against the Amirates of Sindh; the course of action proposed by Governor Metcalfe if Ranjit Singh does not abandon the invasion of Sindh; a request from the Ottoman Wali of Baghdad Ali Riza Pasha al-Laz for the dispatch of military stores; the instructions of the British Government in India to the Envoy in Persia Henry Ellis on the proposed campaign by Muhammad Shah Qajar of Persia against the Amirate of Herat, the results of the negotiations with Maharaja Ranjit Singh regarding his campaign against Sindh, and the appointment of Captain Burnes on a mission to Kabul and Qandahar in Afghanistan.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="personal"><namePart>Alexander Burnes</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="personal"><namePart>Charles Masson</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>Agent to the Governor-General for the Affairs of Sindh</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Lieutenant-Governor of the North-Western Provinces</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Maharajah of the Punjab</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>Baluchistan</geographic></subject><subject><geographic>Indus River</geographic></subject><subject><geographic>Amirates of Sind</geographic></subject><subject><topic>Sindh--History--Talpur Dynasty, 1783-1843</topic></subject><subject><topic>Punjab--History--Sikh Empire, 1799-1849</topic></subject><subject><topic>Afghanistan--History--Barakza'i Dynasty, 1823-1973</topic></subject><subject><name type="corporate"><namePart>Shah of Persia, Qajar dynasty</namePart></name></subject><name type="corporate"><namePart>HM's Indian Navy</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Henry Pottinger</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>Her&#257;t</geographic></subject><subject><geographic>Punjab</geographic></subject><subject><geographic>Kabul</geographic></subject><subject><topic>Tribes</topic></subject><subject><topic>River navigation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100080319618.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
