<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025071353.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025071353.0x000001_ar</identifier><location><shelfLocator>Or 5479</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025071353.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025071353.0x000001/Or 5479_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5479</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1585;&#1576;&#1593; &#1571;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1608;&#1605;&#1585;&#1580;&#1593; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610;</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2015-06-11T21:22:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+ &#1633;&#1633;&#1635;+ ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1637; &#215; &#1633;&#1638;&#1637; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1640;&#1632; &#215; &#1633;&#1634;&#1637; &#1605;&#1605; (&#1589;&#1589;. &#1634;-&#1640;&#1637; &#1608; &#1633;&#1632;&#1640;-&#1633;&#1633;&#1635;)&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1639;&#1637; &#215; &#1633;&#1633;&#1632; &#1605;&#1605; (&#1589;&#1589;. &#1640;&#1638;-&#1633;&#1632;&#1635;)]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1563; &#1575;&#1604;&#1606;&#1589;&#1617;&#1575;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1589;&#1589;. &#1635;&#1640;-&#1633;&#1632;&#1636;) &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605;&#1607;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1563; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1617;&#1577; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;&#1638; &#1608;&#1635;&#1639;&#1548; &#1608;&#1593;&#1604;&#1609; &#1633;&#1632;&#1639; &#1608;&#1633;&#1632;&#1640;.&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1615;&#1587;&#1591;&#1617;&#1614;&#1585;&#1614;&#1577;&#1563; &#1605;&#1606; &#1633;&#1641; &#1573;&#1604;&#1609; &#1634;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; (&#1589;&#1589;. &#1634;-&#1640;&#1637; &#1608;&#1633;&#1632;&#1640;-&#1633;&#1633;&#1635;) &#1608;&#1605;&#1606; &#1633;&#1636; &#1573;&#1604;&#1609; &#1633;&#1640; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; (&#1589;&#1589;. &#1640;&#1638;-&#1633;&#1632;&#1635;)&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1605;&#1606; &#1633;&#1632; &#1573;&#1604;&#1609; &#1633;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1589;&#1589;. &#1634;-&#1640;&#1637; &#1608;&#1633;&#1632;&#1640;-&#1633;&#1633;&#1635;)&#1548; &#1608;&#1605;&#1606; &#1641; &#1573;&#1604;&#1609; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605; (&#1589;&#1589;. &#1640;&#1638;-&#1633;&#1632;&#1635;)&#1575;&#1604;&#1582;&#1591;:
                           &#1575;&#1604;&#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; (&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1604;&#1604;&#1605;&#1575;&#1583;&#1577; &#1637; [&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1633;&#1635;&#1608;&#1548; &#1581;&#1578;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1587;&#1591;&#1585;&#1610;&#1606; &#1633;&#1639;-&#1633;&#1640;]) &#1607;&#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1548; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1593; &#1578;&#1605;&#1581;&#1610;&#1591; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1602; (&#1567;) &#1601;&#1610; &#1589;&#1589;. &#1638;&#1632;-&#1638;&#1633;&#1563; &#1578;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1589;&#1589;. &#1635;&#1639;-&#1635;&#1640; &#1576;&#1608;&#1585;&#1602;&#1577; &#1604;&#1575;&#1581;&#1602;&#1577;&#1563; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1605;&#1605;&#1586;&#1602;&#1577; &#1608;&#1605;&#1615;&#1587;&#1578;&#1576;&#1583;&#1604;&#1577;&#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;: &#1606;&#1575;&#1583;&#1585;&#1577;&#1548; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1605;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1634;&#1608;</extent></physicalDescription><abstract>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1571;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1605;&#1576;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1576;&#1577;&#1548; &#1605;&#1580;&#1604;&#1583;&#1577; &#1605;&#1593; &#1605;&#1585;&#1580;&#1593; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1589;. &#1633;&#1592;.&#1575;&#1604;&#1606;&#1575;&#1587;&#1582; (&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1604;&#1604;&#1605;&#1575;&#1583;&#1577; &#1637; [&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1633;&#1635;&#1608;&#1548; &#1581;&#1578;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1587;&#1591;&#1585;&#1610;&#1606; &#1633;&#1639;-&#1633;&#1640;]) &#1607;&#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606;&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1602;&#1575;&#1585;&#1574; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;. &#1635;&#1638;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1638;-&#1639;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638;&#1640;&#1635;/ &#1633;&#1634;&#1640;&#1636;-&#1637; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1583;&#1610;&#1575;&#1585; &#1605;&#1590;&#1585; &#1576;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; (&#1581;&#1575;&#1604;&#1610;&#1611;&#1575; &#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;).&#1610;&#1608;&#1617;&#1590;&#1581; &#1582;&#1578;&#1605; &#1575;&#1604;&#1608;&#1602;&#1601;&#1610;&#1577; &#1605;&#1593; &#1578;&#1584;&#1610;&#1610;&#1604; &#1605;&#1589;&#1575;&#1581;&#1576; &#1604;&#1604;&#1605;&#1604;&#1603;&#1610;&#1617;&#1577; (&#1589;. &#1634;&#1608;) &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1608;&#1607;&#1576;&#1607;&#1575; &#1605;&#1593;&#1605;&#1575;&#1585; &#1586;&#1575;&#1583;&#1607; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1610; &#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1605;&#1587;&#1580;&#1583; &#1571;&#1576;&#1608; &#1581;&#1606;&#1610;&#1601;&#1577; (&#1610;&#1615;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1607;&#1606;&#1575; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605;) &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605;&#1610;&#1577; &#1588;&#1605;&#1575;&#1604; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1634;&#1641;&#1632;\&#1633;&#1640;&#1639;&#1635;-&#1633;&#1640;&#1639;&#1636;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1633;) &#1571;&#1576;&#1608; &#1575;&#1604;&#1589;&#1604;&#1578;&#1548;
                              &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1571;&#1589;&#1591;&#1585;&#1604;&#1575;&#1576;(&#1589;&#1589;. &#1634;&#1608;-&#1635;&#1638;&#1592;)&#1563;(&#1634;) &#1575;&#1604;&#1601;&#1585;&#1594;&#1575;&#1606;&#1610;&#1548;
                              &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;(&#1589;&#1589;. &#1635;&#1639;&#1592;-&#1640;&#1637;&#1608;)&#1563;(&#1635;)
                              &#1603;&#1578;&#1575;&#1576; &#1593;&#1589;&#1575;&#1577; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1575;&#1604;&#1582;&#1591;&#1617;&#1610;(&#1589;&#1589;. &#1640;&#1638;&#1608;-&#1633;&#1632;&#1636;&#1592;)&#1563;(&#1636;) &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;&#1610;
                              &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1589;&#1601;&#1610;&#1581;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;&#1575;&#1604;&#1570;&#1601;&#1575;&#1602;&#1610;&#1577;&#1563; (&#1589;&#1589;. &#1633;&#1632;&#1637;&#1608;-&#1633;&#1632;&#1639;&#1592;)&#1563;(&#1637;)
                              &#1601;&#1607;&#1585;&#1587;&#1578; &#1603;&#1578;&#1576; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1608;&#1571;&#1594;&#1585;&#1575;&#1590;&#1607;&#1575;&#1563; (&#1589;&#1589;. &#1633;&#1632;&#1640;&#1592;-&#1633;&#1633;&#1635;&#1608;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025071353.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025071353.0x000001_en</identifier><location><shelfLocator>Or 5479</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025071353.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025071353.0x000001/Or 5479_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5479</recordIdentifer></recordInfo><titleInfo><title>Four treatises on astrolabes and a bibliography of the works of Ab&#363; Bakr Mu&#7717;ammad ibn Zakar&#299;y&#257; al-R&#257;z&#299; (&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610;)</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2015-06-11T21:22:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+113+ii</extent><extent>Material: Eastern laid paperDimensions: 235 x 165 mm leaf [180 x 125 mm written (ff. 2-85 and 108-113); 175 x 110 mm written (ff. 86-103)]Foliation: British Museum foliation in pencil; the second and third texts (ff. 38-104) are also foliated in Eastern Arabic numerals in red and black ink; there are unfoliated leaves between ff. 36 and 37, and 107 and 108Ruling:
                           Mis&#7789;arah; 19 to 21 lines per page (ff. 2-85 and 108-113) and 14 to 18 lines per page (ff. 86-103); vertical spacing 10 to 13 lines per 10 cm (ff. 2-85 and 108-113) and 9 to 11 lines per 10 cm (ff. 86-103)Script:
                           Naskh; the scribe (of at least Item 5 [see colophon, f. 113r, to the left of lines 17-18]) is &#8216;Al&#299; ibn Y&#363;suf ibn Marw&#257;n (&#1593;&#1604;&#1610; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606;)Ink: Black ink, with rubricated headings and tables and diagrams in redBinding: British Museum binding in red leather with gold toolingCondition: Some water damage and burn (?) marks on ff. 60-61; ff. 37-38 replaced with later paper; some edges torn and replacedMarginalia: Infrequent, mostly maghrib&#299; and mostly in first textSeals: F. 2r</extent></physicalDescription><abstract>Collection of four early treatises on astrolabes and associated astronomical instruments, bound together with a bibliography of the works of Ab&#363; Bakr Mu&#7717;ammad ibn Zakar&#299;y&#257; al-R&#257;z&#299; (&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610;).A table of contents appears on f. 1v.The scribe (of at least Item 5 [see colophon, f. 113r, to the left of lines 17-18]) is &#8216;Al&#299; ibn Y&#363;suf ibn Marw&#257;n (&#1593;&#1604;&#1610; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606;)A reader's note at the end of the first text (f. 36v, lines 6-7) is dated 683/1284-5 in the province of D&#299;y&#257;r Mu&#7693;ar (&#1583;&#1610;&#1575;&#1585; &#1605;&#1590;&#1585;) of the Jaz&#299;rah (in modern Syria, Turkey and Iraq).A waqf&#299;yah seal and associated ownership inscription (f. 2r) makes it clear that the manuscript was endowded to the madrasah of the Mosque of Ab&#363; &#7716;an&#299;fah (here called &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605;) in the al-A&#8216;&#7827;am&#299;yah (&#1575;&#1604;&#1571;&#1593;&#1592;&#1605;&#1610;&#1577;) region of North Baghdad by Mi&#8216;m&#257;rz&#257;dah &#7716;usayn al-An&#7779;&#257;r&#299; al-Q&#257;dir&#299; (&#1605;&#1593;&#1605;&#1575;&#1585; &#1586;&#1575;&#1583;&#1607; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1610;) in the year 1290/1873-74.Contents:(1) Ab&#363; al-&#7778;alt (&#1571;&#1576;&#1608; &#1575;&#1604;&#1589;&#1604;&#1578;),
                              Ris&#257;lah f&#299; al-&#8216;amal bi-al-a&#7779;&#7789;url&#257;b(&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1571;&#1589;&#1591;&#1585;&#1604;&#1575;&#1576;; ff. 2r-36v);(2) al-Fargh&#257;n&#299; (&#1575;&#1604;&#1601;&#1585;&#1594;&#1575;&#1606;&#1610;),
                              al-K&#257;mil f&#299; &#7779;an&#8216;at al-as&#7789;url&#257;b(&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;; ff. 37v-85r);(3)
                              Kit&#257;b &#8216;a&#7779;&#257;h al-&#7788;&#363;s&#299; wa-h&#363;wa al-as&#7789;url&#257;b al-kha&#7789;&#7789;&#299;(&#1603;&#1578;&#1575;&#1576; &#1593;&#1589;&#1575;&#1577; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1575;&#1604;&#1582;&#1591;&#1617;&#1610;; ff. 86r-104v);(4) &#8216;Al&#299; ibn &#8216;&#298;s&#225; al-As&#7789;url&#257;b&#299; (&#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;&#1610;),
                              al-&#8216;Amal bi-al-&#7779;af&#299;&#7717;ah al-j&#257;mi&#8216;ah al-ma&#8216;r&#363;fah bi-al-&#257;f&#257;q&#299;yah(&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1589;&#1601;&#1610;&#1581;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;&#1575;&#1604;&#1570;&#1601;&#1575;&#1602;&#1610;&#1577;; ff. 105r-107v);(5)
                              Fihrist kutub Mu&#7717;ammad ibn Zakar&#299;y&#257; al-R&#257;z&#299; al-muta&#7789;abbib wa-aghr&#257;&#7693;iha(&#1601;&#1607;&#1585;&#1587;&#1578; &#1603;&#1578;&#1576; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1608;&#1571;&#1594;&#1585;&#1575;&#1590;&#1607;&#1575;; ff. 108v-113r).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025071353.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
