<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023515398.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023515398.0x000004_ar</identifier><location><shelfLocator>Photo 430/8/83</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023515398.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100008391121.0x000001/Photo 430_8_0008.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Photo 430/8/83</recordIdentifer></recordInfo><titleInfo><title>"[&#1576;&#1608;&#1588;&#1607;&#1585;] &#1575;&#1604;&#1576;&#1604;&#1583;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1580;&#1585;&#1575;&#1610; &#1576;&#1608;&#1604;. &#1634;&#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1634;." &#1578;&#1589;&#1608;&#1610;&#1585;: &#1570;&#1585;&#1579;&#1585; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1603;&#1585;&#1608;&#1603;&#1588;&#1575;&#1606;&#1603;</title></titleInfo><originInfo><dateIssued>1902/1902</dateIssued><dateCaptured>2014-04-30T01:59:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1632;&#1641; &#215; &#1633;&#1637;&#1637; &#1605;&#1605; [&#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;]&#1575;&#1604;&#1588;&#1603;&#1604;:&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1575;&#1607;&#1578;&#1577; &#1573;&#1604;&#1609; &#1581;&#1583; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1571;&#1580;&#1586;&#1575;&#1574;&#1607;&#1575;&#1548; &#1605;&#1593; &#1582;&#1587;&#1575;&#1574;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1591;&#1581; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1640;&#1635;"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;:&#1607;&#1584;h &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1605;&#1585;&#1578;&#1601;&#1593; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1548; &#1605;&#1589;&#1608;&#1585; &#1605;&#1606; &#1587;&#1602;&#1601; &#1605;&#1603;&#1575;&#1578;&#1576; &#1580;&#1585;&#1575;&#1610; &#1576;&#1608;&#1604; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; (&#1588;&#1585;&#1603;&#1577; &#1588;&#1602;&#1610;&#1602;&#1577; &#1604;&#1580;&#1585;&#1575;&#1610; &#1608;&#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;)&#1548; &#1608;&#1607;&#1610; &#1588;&#1585;&#1603;&#1577; &#1602;&#1575;&#1605;&#1578; &#1576;&#1583;&#1608;&#1585; &#1608;&#1603;&#1610;&#1604; &#1588;&#1581;&#1606; &#1604;&#1576;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1593;&#1576;&#1585; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1578;&#1583;&#1607;&#1608;&#1585; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610; &#1604;&#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1610;&#1576;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1582;&#1604;&#1601;&#1610;&#1578;&#1607;&#1575; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1571;&#1601;&#1602;.  &#1605;&#1576;&#1606;&#1609; &#1578;&#1581;&#1578; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1571;&#1587;&#1601;&#1604; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1603;&#1586;&#1607;&#1575;.  &#1608;&#1608;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1548; &#1578;&#1576;&#1583;&#1608; &#1588;&#1585;&#1601;&#1577; &#1605;&#1576;&#1606;&#1609; &#1584;&#1608; &#1587;&#1591;&#1581; &#1605;&#1587;&#1591;&#1581; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1587;&#1610;&#1575;&#1580;. &#1608;&#1576;&#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1602;&#1610;&#1583; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569;&#1548; &#1608;&#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1548; &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1571;&#1581;&#1580;&#1575;&#1585; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1605;&#1603;&#1583;&#1587;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1585;&#1578;&#1601;&#1593; &#1608;&#1605;&#1587;&#1578;&#1606;&#1583;&#1577; &#1573;&#1604;&#1609; &#1580;&#1583;&#1575;&#1585; &#1605;&#1576;&#1606;&#1609; &#1605;&#1580;&#1575;&#1608;&#1585;.&#1601;&#1610; &#1571;&#1602;&#1589;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1608;&#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1571;&#1601;&#1602;&#1548; &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1587;&#1602;&#1601; &#1584;&#1608; &#1602;&#1576;&#1577; &#1576;&#1588;&#1603;&#1604; &#1608;&#1575;&#1590;&#1581; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1591;&#1581; &#1575;&#1604;&#1605;&#1587;&#1591;&#1581;&#1577;. &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1602;&#1576;&#1577; &#1576;&#1604;&#1575; &#1606;&#1608;&#1575;&#1601;&#1584;&#1548; &#1601;&#1573;&#1606; &#1602;&#1576;&#1577; &#1571;&#1589;&#1594;&#1585; &#1605;&#1606;&#1607;&#1575; &#1584;&#1575;&#1578; &#1601;&#1578;&#1581;&#1575;&#1578; &#1578;&#1587;&#1605;&#1581; &#1604;&#1604;&#1590;&#1608;&#1569; &#1576;&#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1578;&#1602;&#1576;&#1593; &#1601;&#1608;&#1602;&#1607;&#1575;.  &#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1581;&#1605;&#1575;&#1605; &#1587;&#1608;&#1602;.&#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1548; &#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;: &#8216;&#1640;&#1635;&#8217;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;:  "&#1575;&#1604;&#1576;&#1604;&#1583;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1580;&#1585;&#1575;&#1610; &#1576;&#1608;&#1604;. &#1634;&#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1634;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1603;&#1608;&#1607;&#1605;&#1575;&#1606;&#1583;</geographic></subject><subject><geographic>&#1585;&#1575;&#1587; &#1578;&#1606;&#1608;&#1585;&#1607;</geographic></subject><subject><geographic>&#1585;&#1571;&#1587; &#1578;&#1606;&#1608;&#1585;&#1607;</geographic></subject><subject><geographic>&#1586;&#1604;&#1575;&#1602;</geographic></subject><subject><geographic>&#1575;&#1604;&#1586;&#1604;&#1575;&#1602;</geographic></subject><subject><geographic>&#1575;&#1604;&#1580;&#1601;&#1610;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023515398.0x000004#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023515398.0x000004_en</identifier><location><shelfLocator>Photo 430/8/83</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023515398.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100008391121.0x000001/Photo 430_8_0008.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Photo 430/8/83</recordIdentifer></recordInfo><titleInfo><title>'[Bushire] The Town looking South from Gray. Paul's Office. 23. Feb. 1902'. Photographer: Arthur Alexander Crookshank</title></titleInfo><originInfo><dateIssued>1902/1902</dateIssued><dateCaptured>2014-04-30T01:59:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 photographic print</extent><extent>Dimensions:109 x 155 mm [landscape]Format:Materials:Condition:The image is considerably faded throughout, with surface losses along the upper edge.Foliation:'83'Process:</extent></physicalDescription><abstract>Genre/Subject MatterThis view of Bushire (Bushehr), from an elevated position looking south, is taken from the roof of the offices of Gray, Paul and Co. (sister firm to Gray, MacKenzie and Company), a company that acted as shipping agent for British India steamers between India and Europe, via the Gulf ports.A number of buildings are seen in the photograph, though relative degradation of the image obscures much of the background and horizon area. A building under construction extends from the lower left of the image to the centre. Immediately behind this, the terrace of a flat-roofed building is fenced off. Next to the building under construction, and immediately below the centre of the image, bricks can be seen stacked high against the wall of an adjacent building.In the far right of the image, towards the horizon, a domed roof can clearly be seen amongst the flat-roofed buildings. Although the dome is windowless, a smaller dome with openings to allow light to filter through sits atop it. This is possibly a bath house.InscriptionsLower right, in pencil, alongside image: &#8216;83&#8217;Below image: &#8216;The Town looking South from Gray. Paul's Office. 23. Feb. 1902&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><geographic>Bushire</geographic></subject><subject><geographic>Kuk-I-Mund</geographic></subject><subject><geographic>Ras Tannura</geographic></subject><subject><geographic>Ra's Tann&#363;rah</geographic></subject><subject><geographic>Zellaq</geographic></subject><subject><geographic>Az Zall&#257;q</geographic></subject><subject><geographic>Al Jufayr</geographic></subject><subject><topic>Landscape photography</topic></subject><subject><topic>Historic buildings</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023515398.0x000004#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
