<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x000141_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000141_ar</identifier><location><shelfLocator>IOR/L/PS/20/C74</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000141</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000141/IOR_L_PS_20_C74_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C74</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1582;&#1604;&#1610;&#1580; &#1593;&#1615;&#1605;&#1575;&#1606;. &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583;."</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2014-10-15T13:30:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637;&#1638; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1639; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1601;&#1610; &#1594;&#1604;&#1575;&#1601; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; .</extent></physicalDescription><abstract>&#1606;&#1588;&#1585;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1601;&#1610; &#1633;&#1641;&#1632;&#1635;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1611; &#1581;&#1608;&#1604; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1577;&#1548; &#1608;&#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1604;&#1594;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1575;&#1569;. &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1587;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640;.&#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1605;&#1587;&#1602;&#1591;&#1563; &#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1587;&#1606;&#1583;&#1605;&#1563; &#1582;&#1608;&#1585; &#1575;&#1604;&#1602;&#1608;&#1610;&#1563; &#1605;&#1606;&#1601;&#1584; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; [&#1582;&#1608;&#1585; &#1575;&#1604;&#1588;&#1575;&#1605;] &#1601;&#1610; &#1582;&#1589;&#1576;&#1563; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577;&#1563; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1575;&#1604;&#1601;&#1575;&#1608;&#1563; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1604;&#1606;&#1580;&#1577;&#1563; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; "&#1576;&#1610;&#1575;&#1606;&#1575;&#1611; &#1585;&#1587;&#1605;&#1610;&#1575;&#1611; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: (&#1633;) &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577;&#1563; (&#1634;) &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;" &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1601;&#1610; &#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1635;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;: &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1581;&#1578;&#1609; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1639; (&#1605;&#1587;&#1578;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1581;&#1605;&#1604;&#1577; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1633;&#1640;&#1637;&#1639;)&#1563; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1587;&#1585;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;]: &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1577; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605;&#1563; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; &#1601;&#1610; &#1603;&#1575;&#1585;&#1608;&#1606; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1604;&#1607; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1608;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1639;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1582;&#1585;&#1610;&#1591;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1591;&#1608;&#1610;&#1577; &#1610;&#1578;&#1605; &#1601;&#1590;&#1617;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;: &#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1608;&#1604;&#1610;&#1577; &#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1575;&#1576;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1582;&#1604;&#1610;&#1580; &#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000141#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000141_en</identifier><location><shelfLocator>IOR/L/PS/20/C74</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000141</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000141/IOR_L_PS_20_C74_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C74</recordIdentifer></recordInfo><titleInfo><title>'PERSIAN GULF AND GULF OF OMAN. RESOURCES AND COAST DEFENCES.'</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2014-10-15T13:30:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>56 folios</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the front cover, on number 1, and ends on a map that is stored in a sleeve at the back of the volume, on number 57.</extent></physicalDescription><abstract>Printed report published by the Intelligence Department of the Admiralty, 1903. The report includes advice on collecting information on defences such as defended areas, minefields, ordnance, under-water defences. Much of the information was extracted from the Persian Gulf Report, 1898.There are details on Muscat; Mussandam Promontory; Khor Kawi [Khawr al Quway&#8216;], Elphinstone Inlet [Khawr ash Shamm], Khasab; Pirate Coast; Bahrain; Kuwait; Fao [Al F&#257;w]; Basra; Bushire; Lingah; Bundar Abbas [Bandar Abbas].Also included is an 'Official statement of British Policy with regard to (1) the proposed Baghdad Railway; and (2) Persia and the Persian Gulf generally' given in the House of Lords, May 5, 1903.Maps include: rough sketch of operations in the vicinity and Bushire from the 3rd to the 10th February 1857 (Reproduced from Outram's Persian Campaign 1857); sketch of the attack on the batteries of Mohumra [Khorramshahr]: combined naval and military forces under command of Sir James Outram; sketch of the ground in the neighbourhood of Ahwaz [Ahv&#257;z] on the Karun [K&#257;r&#363;n], showing the position occupied by the Persian Army, and the advance of the British detachment upon the town, March 1857. At the back of the report there is a large fold-out map: General Outline Map of the Persian Gulf showing Submarine Cables and the Principal Places mentioned in the Report.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Admiralty, Naval Intelligence Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Gulf of Oman </geographic></subject><subject><topic>Military operations</topic></subject><subject><topic>Defences</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000141#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
