<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711596.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711596.0x000003_ar</identifier><location><shelfLocator>IOR/R/15/1/23, ff 9-10</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711596.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000007/IOR_R_15_1_23_0028.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/23, ff 9-10</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1608;&#1605;&#1575;&#1587; &#1576;&#1610;&#1585;&#1608;&#1606;&#1610;&#1578; &#1578;&#1608;&#1605;&#1576;&#1587;&#1608;&#1606;&#1548; &#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1548; &#1602;&#1610;&#1575;&#1583;&#1577; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</title></titleInfo><originInfo><dateIssued>1820/1820</dateIssued><dateCaptured>2014-12-12T13:04:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1608;&#1575;&#1605;&#1585; &#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1573;&#1604;&#1609; &#1587;&#1581;&#1576; &#1575;&#1604;&#1581;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1608;&#1606;&#1602;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1588;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1582;&#1604;&#1610;&#1578; &#1604;&#1581;&#1575;&#1603;&#1605; &#1605;&#1581;&#1604;&#1610; &#1605;&#1606;&#1575;&#1587;&#1576;&#1563; &#1593;&#1604;&#1610;&#1607; &#1578;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1573;&#1584;&#1575; &#1607;&#1575;&#1580;&#1605;&#1578;&#1607; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1577;. &#1578;&#1604;&#1582;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1578;&#1610;&#1587;&#1610;&#1585; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578;&#1548; &#1608;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1593;&#1606;&#1583; &#1588;&#1606; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1608;&#1576;&#1605;&#1580;&#1585;&#1583; &#1583;&#1582;&#1608;&#1604;&#1607; &#1602;&#1588;&#1605;&#1548; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1581;&#1607;&#1575; &#1604;&#1607; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1585;&#1575;&#1606;&#1578; &#1603;&#1610;&#1585;. &#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1588;&#1571;&#1606; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711596.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711596.0x000003_en</identifier><location><shelfLocator>IOR/R/15/1/23, ff 9-10</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711596.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000007/IOR_R_15_1_23_0028.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/23, ff 9-10</recordIdentifer></recordInfo><titleInfo><title>Letter from Francis Warden, Chief Secretary to the Government, Bombay to Captain Thomas Perronet Thompson, 17th Light Dragoons, Commanding at Rus el Khimao [Ras al-Khaymah]</title></titleInfo><originInfo><dateIssued>1820/1820</dateIssued><dateCaptured>2014-12-12T13:04:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter contains orders instructing the Captain to withdraw the garrison from Rus el Khimao [Ras al-Khaymah], remove it to the Island of Kishma [Qeshm], and cede the vacated land to a suitable local chieftain; he is to delay the withdrawal if attacked by local Arabs. Outlined in the letter are measures taken by the Government at Bombay to facilitate the withdrawal of troops, and to protect the garrison if attacked. Once at Kishma, the Captain is to continue to exercise the authority invested in him by Major-General Sir William Grant Keir. It further provides the Captain with instructions concerning how he should proceed to dispose of the boats captured at Ras ul Khyma [Ras al-Khaymah].</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711596.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
