<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0001aa_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001aa_ar</identifier><location><shelfLocator>IOR/L/PS/18/B153</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001aa</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001aa/IOR_L_PS_18_B153_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B153</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;"</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2014-10-07T14:31:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1639; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610;&#1607;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1636;&#1634;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1638;&#1639;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583; &#1603;&#1578;&#1576;&#1607;&#1575; &#1571;&#1604;&#1608;&#1610;&#1606; &#1576;&#1575;&#1585;&#1603;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1578;&#1601;&#1575;&#1608;&#1590; &#1605;&#1593; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;&#1548; &#1608;&#1575;&#1593;&#1578;&#1615;&#1576;&#1585; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;.&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1633;. &#1578;&#1591;&#1608;&#1610;&#1585; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;&#1563;&#1634;. &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1635;&#1563;&#1635;. &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1635;&#1563;&#1636;. &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1573;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1591; &#1576;&#1583;&#1608;&#1606; &#1578;&#1593;&#1575;&#1608;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563;&#1637;. &#1578;&#1571;&#1579;&#1610;&#1585; &#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1582;&#1591;&#1608;&#1591; &#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1641; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;  "Le Chemin De Fer De Bagdad" (&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; de la Societe Imperiale Ottomane du Chemin de Fer de Bagdad &#1601;&#1610; &#1588;&#1607;&#1585; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1635; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1632;-&#1633;&#1638;&#1638;)&#1548; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1639; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001aa#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001aa_en</identifier><location><shelfLocator>IOR/L/PS/18/B153</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001aa</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001aa/IOR_L_PS_18_B153_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B153</recordIdentifer></recordInfo><titleInfo><title>'Memorandum respecting the Bagdad Railway'</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2014-10-07T14:31:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (25 folios)</extent><extent>On folio 167, the memorandum contains a list of all official correspondence and publications referenced in it.</extent><extent>Foliation: The foliation for this description commences at f 142, and terminates at f 167, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>This file is a Foreign Office memorandum concerning the Baghdad railway written by Alwyn Parker,who had negotiated with both the German Government and the Ottoman Empire on this issue and was considered the Foreign Office's specialist on the topic.The memorandum is divided up as follows:1. General Railway development in Asia Minor;2. The Baghdad Railway Convention of 1903;3. The Anglo-German negotiations of 1903;4. The prospects of completion of the line without British co-operation;5. The influence of the railway on British interests.The file contains a map of the rail lines on folio 159 entitled 'Le Chemin De Fer De Bagdad' (The Baghdad Railway).The appendix to the memorandum contains a copy (in French) of the Convention de la Societe Imperiale Ottomane du Chemin de Fer de Bagdad of March, 1903 (folios 160-166), in and on folio 167 a list of official correspondence and publications referenced in the memorandum.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Baghdad Railway</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001aa#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
