<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003a6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003a6_ar</identifier><location><shelfLocator>Mss Eur F126/27</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003a6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a6/Mss Eur F126_27_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/27</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1580;&#1608;&#1607;&#1575;&#1583;"</title></titleInfo><originInfo><dateIssued>1838/1848</dateIssued><dateCaptured>2014-06-12T11:07:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1578;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593;&#1578;&#1610;&#1606;&#1548; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1632;.</extent></physicalDescription><abstract>&#1573;&#1589;&#1583;&#1575;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1580;&#1608;&#1607;&#1575;&#1583; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610; &#1633;&#1640;&#1636;&#1635; &#1571;&#1608; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1608;&#1607;&#1608; &#1570;&#1582;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;.&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1585;&#1594;&#1605; &#1571;&#1606;&#1607; &#1605;&#1606;&#1588;&#1608;&#1585;&#1548; &#1604;&#1575; &#1610;&#1602;&#1583;&#1605; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1605;&#1572;&#1604;&#1601;&#1607; &#1571;&#1608; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1586;&#1605;&#1575;&#1606; &#1608;&#1605;&#1603;&#1575;&#1606; &#1606;&#1588;&#1585;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1604;&#1575; &#1610;&#1615;&#1593;&#1585;&#1601; &#1603;&#1575;&#1578;&#1576;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1580;&#1608;&#1607;&#1575;&#1583;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003a6#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003a6_en</identifier><location><shelfLocator>Mss Eur F126/27</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003a6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a6/Mss Eur F126_27_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/27</recordIdentifer></recordInfo><titleInfo><title>'History of the Province of Gohud'</title></titleInfo><originInfo><dateIssued>1838/1848</dateIssued><dateCaptured>2014-06-12T11:07:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (36 folios)</extent><extent>Foliation: The volume has been foliated in the top right corner of the recto of each folio. The foliation number has been enclosed with a circle.The volume also has its own original printed pagination, starting on the inside of the front page with the number 2 and finishing on the inside of the second to last page with the number 70.</extent></physicalDescription><abstract>A published, printed history of the Province of Gohud [Gohad] written on or after 1843, which is the last date to appear in the history.The history, although published, gives no details of its author or information on when or where it was published.There are a small number of alterations that have been made in ink to the text, for which the author is unknown but is likely to have been Lewis Pelly.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Gohud</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003a6#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
