<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000055_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000055_ar</identifier><location><shelfLocator>IOR/R/15/1/112</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000055</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000055/IOR_R_15_1_112_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/112</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1633;&#1637;&#1637; &#1633;&#1640;&#1636;&#1640;" &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1637;&#1637; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1848/1848</dateIssued><dateCaptured>2014-11-06T15:29:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639; &#1601;&#1589;&#1575;&#1593;&#1583;&#1611;&#1575;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1605;&#1575; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1606;&#1587;&#1582; &#1571;&#1608; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1575;&#1576;&#1602;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1634; &#1573;&#1604;&#1609; &#1634;&#1633;&#1548; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;. &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1594;&#1610;&#1585; &#1605;&#1606;&#1578;&#1592;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1633;&#1637;&#1634;-&#1633;&#1637;&#1640;&#1548; &#1633;&#1637;&#1632;-&#1633;&#1637;&#1633;&#1548; &#1633;&#1637;&#1641;-&#1633;&#1638;&#1636;&#1548; &#1634;&#1633;&#1639;&#1548; &#1634;&#1634;&#1634;-&#1634;&#1634;&#1635;&#1548; &#1634;&#1634;&#1637;-&#1634;&#1634;&#1638;&#1548; &#1634;&#1638;&#1632;&#1548; &#1634;&#1640;&#1633;-&#1634;&#1640;&#1638;&#1548; &#1634;&#1641;&#1632;&#1548; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1593;&#1575;&#1583;&#1577;&#1611; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1571;&#1608; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1571;&#1608; &#1575;&#1604;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1608;&#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1605;&#1579;&#1604; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1571;&#1608; &#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1608;&#1585;&#1602;&#1575;&#1578; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1577; &#1636;&#1548; &#1638;&#1548; &#1641;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1606; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1610;&#1608;&#1604;&#1610;&#1608; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1640;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;. &#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607; &#1605;&#1587;&#1576;&#1608;&#1602;&#1577; &#1571;&#1608; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582; &#1593;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610;: &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1578;&#1603;&#1610;&#1606;&#1586; &#1607;&#1575;&#1605;&#1610;&#1585;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;&#1563; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1604;&#1606;&#1583;&#1606;&#1563; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1608;&#1585;&#1580; &#1603;&#1608;&#1585;&#1606;&#1608;&#1610;&#1604; &#1604;&#1608;&#1610;&#1587;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1605;&#1580;&#1604;&#1587; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577;)&#1548; &#1604;&#1606;&#1583;&#1606;&#1563; &#1575;&#1604;&#1587;&#1610;&#1583; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1608;&#1606; &#1587;&#1578;&#1575;&#1606;&#1604;&#1610;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1605;&#1585;&#1587;&#1578;&#1608;&#1606; (&#1607;&#1606;&#1585;&#1610; &#1580;&#1608;&#1606; &#1578;&#1610;&#1605;&#1576;&#1604;&#1548; &#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1576;&#1575;&#1604;&#1605;&#1585;&#1587;&#1578;&#1608;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;) &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1585;&#1610;&#1601;&#1610;&#1604;&#1610;&#1575;&#1606;&#1548; &#1594;&#1585;&#1601; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1604;&#1606;&#1583;&#1606; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606; &#1604;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1588;&#1585;&#1602; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1570;&#1579;&#1575;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1606; &#1585;&#1574;&#1610;&#1587;&#1610;&#1618;&#1606;.&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;: &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608; &#1576;&#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1633;&#1633; &#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1581;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1607;&#1575;&#1548; &#1573;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1633;&#1637; &#1585;&#1602;&#1610;&#1602;&#1575;&#1611; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577; &#1605;&#1606; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;&#1548; &#1608;&#1593;&#1583;&#1605; &#1578;&#1591;&#1576;&#1610;&#1602; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1604;&#1588;&#1585;&#1608;&#1591; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1575;&#1604;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1633;&#1640;&#1636;&#1637;.&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1575;&#1604;&#1585;&#1602;: &#1570;&#1585;&#1575;&#1569; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1587;&#1606;&#1617; &#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1604;&#1605;&#1606;&#1581; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609; &#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1587;&#1601;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1604;&#1602;&#1610; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1588;&#1585;&#1608;&#1591; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1634; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1636;&#1637; &#1575;&#1604;&#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1617;&#1593;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1610;&#1606;&#1610;&#1604; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1608;&#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1636;&#1639;&#1548; &#1605;&#1593; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1604;&#1608;&#1585;&#1583;&#1575;&#1578; &#1605;&#1601;&#1608;&#1590;&#1608; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1588;&#1585;&#1602; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;</geographic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000055#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000055_en</identifier><location><shelfLocator>IOR/R/15/1/112</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000055</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000055/IOR_R_15_1_112_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/112</recordIdentifer></recordInfo><titleInfo><title>&#8216;Book 155 1848&#8217; Vol 155 Letters inward</title></titleInfo><originInfo><dateIssued>1848/1848</dateIssued><dateCaptured>2014-11-06T15:29:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (20 folios)</extent><extent>The letters are arranged more or less chronologically, from folio 7 onwards. Most letters are either followed by copies or extracts from earlier letters that were enclosed with them.</extent><extent>Foliation: the contents are numbered 2 to 21, from the front to the back of the file. The numbering is written in pencil on the recto, in the top right corner and encircled. The front cover of the file is numbered 1. The inside of the back cover is numbered 22. This is the main numbering system and should be used for referencing this volume.Pagination: the contents are also irregularly numbered 152-158, 150-151, 159-164, 217, 222-223, 225-226, 260, 281-286 and 290, from the front to the back of the file. The numbering is written in ink, usually on both the recto and verso; in the top right and left corner respectively. All blank pages and the majority of pages containing brief details such as the name of the sender or the date the letter was sent, are unnumbered.Condition: imperfect folios 4, 6, and 9.</extent></physicalDescription><abstract>The file contains letters received by Major Samuel Hennell, British Political Resident in the Persian Gulf, Bushire, from Arthur Malet, Chief Secretary to the Government of Bombay in the Political Department, Bombay Castle written between July and December 1848.Arthur Malet&#8217;s letters contain information, guidance and instructions from the Governor in Council of Bombay to the Resident. The majority of his letters are preceded or followed by enclosures. The enclosures are copies of other relevant letters exchanged between several British Government officials, mainly: Captain Atkins Hamerton, Her Majesty&#8217;s Consul and the Honourable Company&#8217;s (East India Company&#8217;s) Agent in the dominions of the Imam of Muscat, Zanzibar; the Honourable the Court of Directors (of the East India Company), London; Mr George Cornewall Lewis, Secretary to the Board of Commissioners for the Affairs of India (also known as the Board of Control), London; Mr Edward John Stanley, Foreign Office, London on behalf of Lord Palmerston (Henry John Temple, 3rd Viscount Palmerston) the British Secretary of State for Foreign Affairs; Mr Charles Edward Trevelyan, Treasury Chambers, London on behalf of the Lords Commissioners of Her Majesty&#8217;s Treasury, London.The correspondence mainly discusses the suppression of the maritime slave trade between East Africa and the Persian Gulf and its implications for British foreign policy, relations and interests in the region. There are two main areas of discussion in the correspondence.Slave trafficking: Captain William Lowe&#8217;s seizure near Bushire of 11 Muskat [Muscat] ships on route to Bussora [Basra] with slaves on board, the importation into Lingah [Bandar-e-Lengeh] of 15 slaves from Zanzibar, the failure of the Imam of Muscat to enforce the anti-slavery provisions of his treaty with Great Britain in 1845.Anti-slavery measures: legal opinions about enacting legislation in the British Parliament, to give British Vice Admiralty courts in India and elsewhere, the power to hear cases involving slave ships captured by the British naval force in the Persian Gulf, in accordance with the terms of the Treaty of 2 October 1845 with the Imam of Muscat and the Treaties concluded by Major Hennell in April and May 1847, with the several Arab Chiefs of the Trucial Coast Sheikhdoms.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Court of Directors</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Zanzibar</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Lords Commissioners of the Treasury</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Eastern Africa</geographic></subject><subject><topic>Slave trade</topic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000055#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
