<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x00006c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00006c_ar</identifier><location><shelfLocator>IOR/R/15/1/1, f 58v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x00006c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0129.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 58v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1608;&#1604;&#1610;&#1575;&#1605; &#1571;&#1606;&#1583;&#1585;&#1608; &#1576;&#1585;&#1575;&#1610;&#1587;&#1548; &#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1763/1763</dateIssued><dateCaptured>2014-09-26T12:55:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1580;&#1586;&#1569; &#1605;&#1606; &#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1605;&#1605;&#1586;&#1602;&#1548; &#1605;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589; &#1605;&#1576;&#1607;&#1605;&#1575;&#1611;.</extent></physicalDescription><abstract>&#1578;&#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1615;&#1601;&#1610;&#1583; &#1587;&#1610;&#1591;&#1585;&#1577; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575; &#1593;&#1604;&#1609; &#1581;&#1589;&#1606; &#1575;&#1587;&#1605;&#1607; &#1578;&#1608;&#1604;&#1587;&#1575;&#1548; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1610;&#1604;&#1611;&#1575; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1591;&#1604;&#1576;&#1611;&#1575; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00006c_en</identifier><location><shelfLocator>IOR/R/15/1/1, f 58v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x00006c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0129.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 58v</recordIdentifer></recordInfo><titleInfo><title>Letter from Benjamin Jervis, East India Company Resident at Bushire, to William Andrew Price, East India Company Agent at Bussorah [Basra]</title></titleInfo><originInfo><dateIssued>1763/1763</dateIssued><dateCaptured>2014-09-26T12:55:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>Condition: some of the edge of the page have been torn away, obscuring some text.</extent></physicalDescription><abstract>The letter relays reports that meer mahana [M&#299;r Muhanna] has taken possession of a fort called Tulsea [?], twelve miles from Bushire. A request is made for a cruizer to be sent to Bushire for protection.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
