<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000bf_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000bf_ar</identifier><location><shelfLocator>IOR/R/15/1/218</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000bf</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000bf/IOR_R_15_1_218_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/218</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1637;/ &#1633;&#1641;&#1632; IV&#8207; &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;: &#1581;&#1575;&#1604;&#1575;&#1578; &#1601;&#1585;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2019-03-01T22:12:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1605;&#1593; &#1571;&#1602;&#1583;&#1605; &#1605;&#1608;&#1590;&#1608;&#1593; &#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1635;-&#1636;)&#1548; &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1610;&#1587;&#1585;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610;&#1607;. &#1604;&#1575; &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1573;&#1604;&#1609; &#1571;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1635;&#1641;&#1548; &#1605;&#1593; &#1588;&#1591;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1635;&#1641;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1641;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1578;&#1602; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1587;&#1605;&#1575;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1588;&#1605;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1585;&#1602;&#1610;&#1602;&#1611;&#1575; &#1601;&#1585;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1571;&#1608; &#1581;&#1608;&#1575;&#1583;&#1579; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1605;&#1578; &#1573;&#1581;&#1575;&#1604;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#8206;&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;). &#1610;&#1578;&#1576;&#1593; &#1603;&#1604; &#1602;&#1590;&#1610;&#1577; &#1606;&#1605;&#1591;&#1611;&#1575; &#1605;&#1581;&#1583;&#1583;&#1611;&#1575;. &#1602;&#1575;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1588;&#1594;&#1604; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1579;&#1604;&#1575;&#1579;&#1577; &#1585;&#1580;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577;: &#1581;&#1578;&#1609; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1635;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1585;&#1610;&#1605;&#1585;&#1563; &#1605;&#1606; &#1605;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1635;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1604;&#1576;&#1575;&#1606;&#1563; &#1605;&#1606; &#1610;&#1608;&#1606;&#1610;&#1608; &#8206;&#1633;&#1641;&#1635;&#1635; &#1573;&#1604;&#1609; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1637;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1585;&#1610;&#1605;&#1585;&#1563; &#1605;&#1606; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1637;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1608;&#1575;&#1578;&#1587;) &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1576;&#1610;&#1575;&#1606; &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604;). &#1583;&#1608;&#1617;&#1614;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1571;&#1610; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1580;&#1587;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1580;&#1587;&#1583; &#1575;&#1604;&#1593;&#1576;&#1583; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1587;&#1608;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577;&#1548; &#1608;&#1571;&#1608;&#1589;&#1609; &#1576;&#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;. &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577;&#1611; &#1573;&#1604;&#1609;&#160;&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1610;&#1591;&#1604;&#1576;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583; &#1608;&#1602;&#1590;&#1610;&#1578;&#1607; &#1571;&#1608; &#1602;&#1590;&#1610;&#1578;&#1607;&#1575;. &#1585;&#1583; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;&#1548; &#1608;&#1578;&#1608;&#1589;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;.&#1605;&#1593;&#1592;&#1605; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1606;&#1605;&#1591; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601; &#1571;&#1593;&#1604;&#1575;&#1607;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1581;&#1575;&#1583;&#1579; &#1575;&#1582;&#1578;&#1591;&#1575;&#1601; (&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1634;&#1633;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1634;-&#1633;&#1638;&#1638;)&#1548; &#1581;&#1610;&#1579; &#1602;&#1583;&#1605;&#1578; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1573;&#1601;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1591;&#1575;&#1604;&#1576;&#1577;&#1611; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1576;&#1606;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1601;&#1577;. &#1608;&#1578;&#1605;&#1578; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1601;&#1610; &#1602;&#1590;&#1610;&#1578;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1606; &#1634;&#1639; &#1608;&#1634;&#1641;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1634;&#1548; &#1634;&#1634;&#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;) &#1573;&#1604;&#1609; &#1602;&#1610;&#1575;&#1605; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1576;&#1583; &#1573;&#1604;&#1609; &#1605;&#1575;&#1604;&#1603;&#1607;&#1548; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1591;&#1604;&#1576; &#1604;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000bf#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000bf#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000bf_en</identifier><location><shelfLocator>IOR/R/15/1/218</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000bf</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000bf/IOR_R_15_1_218_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/218</recordIdentifer></recordInfo><titleInfo><title>'File 5/190 IV Manumission of slaves at Muscat: individual cases'</title></titleInfo><originInfo><dateIssued>1933/1935</dateIssued><dateCaptured>2019-03-01T22:12:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (301 folios)</extent><extent>The volume has been arranged in approximate chronological order, with the earliest manumission subject at the beginning of the book, and the latest at the end. At the front of the book (folios 3-4) is a handwritten index listing all manumission subjects contained within. The index does not refer to any page numbers. The subjects are numbered 1 through to 39, with subject 39 struck out.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 297; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>The volume contains correspondence relating to thirty-eight manumission cases, heard at the Political Agency in Muscat. All cases involve slaves who had absconded from the Trucial Coast, or slavery related incidents on the Trucial Coast. All cases were therefore referred to the Residency Agent at Sharjah (&#8216;&#298;s&#225; bin &#8216;Abd al-Latif). Each case follows a set pattern. The Political Agent in Muscat (three incumbents in the period covered: until March 1933, Major Bremmer; March to June 1933, Captain Alban; June 1933 to June 1935, Major Bremmer; from June 1935, Major Watts) sent the slave's manumission statement to the Political Resident (Lieutenant-Colonel Trenchard Fowle). In his covering letter the Political Agent noted any physical signs of mistreatment upon the slave's body, and recommended manumission. Upon receipt of the statement, staff at the Political Residency sent a letter to &#8216;&#298;s&#225; bin &#8216;Abd al-Latif, requesting further details on the slave and his or her case. The Residency Agent responded to the Political Residency, with details of the case, and a recommendation of manumission.Most of the manumission cases are straightforward and follow the pattern described above. Unusual cases in the volume include a kidnapping incident (subject 21, folios 152-66), in which a woman of Sharjah made a statement at the Political Agency at Muscat, asking for help in retrieving her kidnapped daughter. In two cases (subjects 27 and 29, respectively folios 202, 221), reference is made to the Residency Agent at Sharjah sending a slave back to his owner, rather than hearing the request for manumission.</abstract><typeOfResource>text</typeOfResource><genre type="class">ArchivalFile</genre><subject><name type="corporate"><namePart>Muscat Political Agency and Consulate</namePart></name></subject><subject><geographic>Trucial Coast</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000bf#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000bf#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
