<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002ed_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002ed_ar</identifier><location><shelfLocator>IOR/R/15/2/14</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ed</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002ed/IOR_R_15_2_14_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/14</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; B/3 &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1601;&#1606;&#1580; &#1608;&#1575;&#1604;&#1604;&#1572;&#1604;&#1572;"</title></titleInfo><originInfo><dateIssued>1905/1918</dateIssued><dateCaptured>2014-04-15T00:02:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1610;&#1602;&#1593; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.  &#1607;&#1606;&#1575;&#1603; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;&#1613; &#1587;&#1575;&#1576;&#1602; &#1610;&#1605;&#1578;&#1583; &#1593;&#1576;&#1585; &#1571;&#1594;&#1604;&#1576; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1608;&#1580;&#1607; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638; &#1607;&#1610; &#1608;&#1585;&#1602;&#1577; &#1605;&#1591;&#1608;&#1610;&#1577; &#1584;&#1575;&#1578; &#1602;&#1610;&#1575;&#1587; &#1571;&#1603;&#1576;&#1585;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1604;&#1576;&#1593;&#1590; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1579;&#1602;&#1608;&#1576; &#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; .  &#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1604;&#1601; &#1604;&#1575; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1606;&#1589;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1601;&#1575;&#1607;&#1605; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1606;&#1575;&#1586;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1604;&#1589;&#1610;&#1583; &#1575;&#1604;&#1575;&#1587;&#1601;&#1606;&#1580; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1608; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;.  &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1584; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1606; &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576;&#1610;&#1606; &#1602;&#1583; &#1588;&#1594;&#1604;&#1607;&#1605;&#1575; &#1593;&#1583;&#1583;&#1612; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1579;&#1604;&#1575;&#1579; &#1601;&#1578;&#1585;&#1575;&#1578;:&#1633;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1637; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1601;&#1575;&#1583;&#1607;&#1575; &#1571;&#1606; &#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1575;&#1611; &#1605;&#1606; &#1588;&#1585;&#1602; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1610;&#1583;&#1593;&#1609; &#1605;&#1610;&#1588;&#1575;&#1604; &#1607;&#1575;&#1578;&#1610;&#1606;&#1594;&#1604;&#1608; &#1602;&#1583;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1587;&#1593;&#1610;&#1575;&#1611; &#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1578;&#1606;&#1575;&#1586;&#1604;&#1575;&#1578; &#1605;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1589;&#1610;&#1583; &#1575;&#1604;&#1575;&#1587;&#1601;&#1606;&#1580;.  &#1578;&#1601;&#1610;&#1583; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1608;&#1607;&#1610; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577; &#1608; &#1594;&#1610;&#1585; &#1605;&#1608;&#1602;&#1593;&#1577;&#1548; &#1576;&#1571;&#1606; &#1605;. &#1607;&#1575;&#1578;&#1610;&#1606;&#1594;&#1604;&#1608; &#1608;&#1602;&#1593; &#1593;&#1602;&#1583; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1589;&#1610;&#1583; &#1575;&#1604;&#1573;&#1587;&#1601;&#1606;&#1580; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1608; &#1608;&#1580;&#1608;&#1575;&#1583;&#1585;&#1548; &#1608;&#1576;&#1571;&#1606;&#1607; &#1610;&#1587;&#1593;&#1609; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1605;&#1605;&#1575;&#1579;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1636;). &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1608;&#1603;&#1610;&#1604; &#1604;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1637;).&#1634;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1575;&#1610;&#1608; &#1573;&#1604;&#1609; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1633; &#1578;&#1578;&#1593;&#1604;&#1602; &#1571;&#1608;&#1604;&#1575;&#1611; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1594;&#1585;&#1575;&#1610; &#1576;&#1608;&#1604; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1605;&#1593; &#1571;&#1608;&#1604;&#1605;&#1575;&#1606; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1605;&#1606; &#1607;&#1575;&#1578;&#1608;&#1606; &#1580;&#1575;&#1585;&#1583;&#1606; &#1604;&#1583;&#1582;&#1608;&#1604; &#1605;&#1580;&#1575;&#1604; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1603;&#1605;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1585;&#1608;&#1586;&#1606;&#1578;&#1575;&#1604; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1580;&#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1587;&#1593;&#1610;&#1575;&#1611; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1606;&#1575;&#1586;&#1604;&#1575;&#1578; &#1604;&#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1584;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; ( &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;) &#1605;&#1606; &#1571;&#1606; &#1605;&#1606;&#1581; &#1571;&#1610; &#1578;&#1606;&#1575;&#1586;&#1604;&#1575;&#1578; &#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1605;&#1575;&#1579;&#1604;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;-&#1633;&#1633;). &#1601;&#1610; &#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1608;&#1603;&#1587;&#1548; &#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1604;&#1576;&#1548; &#1605;&#1588;&#1610;&#1585;&#1575;&#1611; &#1590;&#1605;&#1606;&#1610;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1603;&#1584;&#1604;&#1603; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1633;&#1637;&#1548; &#1608;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1634;&#1633;).&#1635;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1575;&#1610;&#1608; &#1573;&#1604;&#1609; &#1571;&#1594;&#1587;&#1591;&#1587; &#1593;&#1575;&#1605; &#1633;&#1641;&#1633;&#1639; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1571;&#1608;&#1604;&#1575;&#1611; &#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1588;&#1582;&#1589; &#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1605;&#1608;&#1587;&#1575;&#1610;&#1610;&#1601; &#1576;&#1585;&#1575;&#1584;&#1585;&#1586; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587; ( &#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1634;&#1635;)&#1548; &#1608;&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; &#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1588;&#1585;&#1603;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1578;&#1587;&#1593;&#1609; &#1604;&#1604;&#1575;&#1587;&#1578;&#1581;&#1608;&#1575;&#1584; &#1593;&#1604;&#1609; &#1603;&#1575;&#1605;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1602;&#1583;&#1610;&#1605; &#1571;&#1587;&#1593;&#1575;&#1585; &#1576;&#1586;&#1610;&#1575;&#1583;&#1577; &#1578;&#1578;&#1585;&#1575;&#1608;&#1581; &#1605;&#1575; &#1576;&#1610;&#1606; &#1582;&#1605;&#1587;&#1577; &#1573;&#1604;&#1609; &#1593;&#1588;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1601;&#1608;&#1602; &#1605;&#1606;&#1575;&#1601;&#1587;&#1610;&#1607;&#1575;. &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1639;&#1548; &#1608;&#1581;&#1587;&#1576;&#1605;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1606; &#1582;&#1591;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1588;&#1581;&#1606; &#1571;&#1580;&#1608;&#1583; &#1575;&#1604;&#1604;&#1570;&#1604;&#1574; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1608; &#1575;&#1604;&#1604;&#1570;&#1604;&#1574; &#1584;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1573;&#1604;&#1609; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;&#1548; &#1608;&#1571;&#1602;&#1604;&#1607;&#1575; &#1580;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; (&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1634;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ed#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002ed_en</identifier><location><shelfLocator>IOR/R/15/2/14</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ed</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002ed/IOR_R_15_2_14_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/14</recordIdentifer></recordInfo><titleInfo><title>'File B/3 Sponge and Pearl Concessions'</title></titleInfo><originInfo><dateIssued>1905/1918</dateIssued><dateCaptured>2014-04-15T00:02:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (29 folios)</extent><extent>The contents of the file are arranged in approximate chronological order, starting from the earliest items at the front of the file, to the latest at the rear.</extent><extent>Foliation: The file is foliated from the front cover to the inside back cover, using circled pencil numbers located in the top-right corner of each recto. On those pages which are Arabic letters, the folio number is located in the top-right corner of the verso. An earlier foliation system, using uncircled pencil numbers in the top-right corner of each recto, runs throughout most of the volume. Folio 26 is a fold-out.Condition: There is some insect damage to folios in the file, in the form of small holes in the paper. This damage is not sufficient to affect the legibility of the text.</extent></physicalDescription><abstract>The file&#8217;s letters, memoranda and other papers relate to attempts by foreign and British commercial concerns to obtain concessions in the Gulf for sponge fishing and the fishing and export of pearls. The principle correspondents in the file are the Political Resident in the Persian Gulf and the Political Agent in Bahrain, both posts being held by a number of incumbents throughout the period covered by the file.The file covers three periods:1. Correspondence from November to December 1905, relating to reports that a Levantine Greek named Michel Hatinglou is in the Gulf, seeking to arrange concessions with the region&#8217;s rulers for sponge fishing. A memorandum, undated and unsigned, reports that M. Hatinglou has signed a concession with the Persian Government to fish for sponges along the Persian coast between Fao [Al-F&#257;w] and Gw&#257;dar, and is seeking a similar concession in Muscat (folios 3-4). The correspondence also makes reference to the presence of a Russian consular agent in the Gulf (folio 5).2. Correspondence from May to August 1911 relating first to Gray Paul &amp; Company&#8217;s arrangement with Ullmann &amp; Co. of Hatton Garden to enter the pearl buying business in Bahrain, and to news that representatives of the French company Rosenthal &amp; Company, have been making enquiries into seeking concessions for pearl fishing in the Gulf. In a letter to the ruler of Bahrain, Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah, the Political Resident (Lieutenant-Colonel Percy Zachariah Cox) warned that it would be disadvantageous to the Shaikh&#8217;s interests to grant any concessions to foreigners, and that the Political Agent should be consulted in all such matters (folios 10-11). In his reply to Cox&#8217;s letter, Shaikh &#8216;&#298;s&#225; acceded to the request, while suggesting implicitly that neither would he consider concessions to British companies (Arabic on folio 15, printed English on folio 21).3. Correspondence from May to August 1917, relating first to reports that a Russian is on his way to Bahrain to purchase pearls on behalf of Moussaieff Brothers in Paris (folio 23), and second to reports that a company from the United States is seeking to take over the entire pearl buying business in the Gulf by offering prices of five to ten per cent above its competitors. In a letter dated 17 August 1917, the Political Agent in Bahrain reported to the Deputy Political Resident that the American company&#8217;s plan was to ship the finest pearls to the States, medium quality pearls to Europe, and the lowest quality pearls to India and the East (folio 24).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Pearl industry and trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ed#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
