<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598787.0x00000d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x00000d_ar</identifier><location><shelfLocator>IOR/R/15/1/4, ff 19-20</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0050.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 19-20</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1635;: &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1580;&#1586; &#1604;&#1575;&#1578;&#1608;&#1588; &#1608;&#1580;&#1608;&#1585;&#1580; &#1571;&#1576;&#1585;&#1575;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1779/1779</dateIssued><dateCaptured>2014-11-13T00:19:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1604;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1573;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1616;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;&#1575; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578;. &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1639;&#1641;&#1548; &#1608;&#1589;&#1608;&#1604; &#1589;&#1575;&#1583;&#1602; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1605;&#1593;&#1607; &#1634;&#1632;&#1632;&#1632;-&#1635;&#1632;&#1632;&#1632; &#1585;&#1580;&#1604;. &#1578;&#1606;&#1608;&#1617;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1589;&#1575;&#1583;&#1602; &#1582;&#1575;&#1606; &#1610;&#1571;&#1605;&#1604; &#1601;&#1610; &#1583;&#1593;&#1605; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1585;&#1601;&#1602;&#1610;&#1606; &#1605;&#1604;&#1581;&#1602;&#1610;&#1606; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1639;&#1640; (&#1585;&#1602;&#1605; &#1633;&#1636;&#1548; &#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1639;&#1640;)&#1548; &#1605;&#1606; &#1576;. &#1605;&#1610;&#1588;&#1610;&#1604;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1583;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1605;&#1610;&#1588;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1639;&#1640; (&#1585;&#1602;&#1605; &#1633;&#1637;&#1548; &#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1639;&#1641;)&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1633;&#1639;&#1639;&#1640;. &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1639;&#1640;&#1548; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1639;&#1640;&#1548; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1610;&#1578;&#1585; &#1583;&#1608;&#1580;&#1604;&#1575;&#1587;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1603;&#1608;&#1610;&#1606;&#1573;&#1604;&#1609; &#1576;. &#1605;&#1610;&#1588;&#1610;&#1604;&#1548; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1604;&#1575; &#1585;&#1608;&#1588;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1576;&#1581;&#1585; &#1605;&#1606; &#1576;&#1608;&#1587;&#1591;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x00000d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x00000d_en</identifier><location><shelfLocator>IOR/R/15/1/4, ff 19-20</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0050.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 19-20</recordIdentifer></recordInfo><titleInfo><title>Letter No. 13: William Digges Latouche and George Abraham, Officials at Bussora [Basra], to [John Beaumont, Resident at Bushire]</title></titleInfo><originInfo><dateIssued>1779/1779</dateIssued><dateCaptured>2014-11-13T00:19:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>This letter has no stated recipient, but it would appear to be addressed to John Beaumont, Resident at Bushire. The letter, received 25 January 1779, reports the arrival at Bussora [Basra] of Sadoo Caun [Sadiq Kahn], with 2000-3000 men. The letter notes that Sadoo Caun wishes to encourage merchants and the Company in particular. Included with the letter are two enclosures. The first enclosure is a copy of a letter, dated 15 April 1778 (no. 14, received 1 August 1778), from P. Michell, Secretary, East India House, London, to the Agent and Council at Bussora. The second enclosure is another letter from Michell to Bussora, dated 31 August 1778 (no. 15, received 25 January 1779), which provides a list of ships taken up for the East Indies in 1778. In addition, this second enclosure contains the following extracts:An extract from a letter, dated 20 May 1778, from the Governor of St Helena to the Secret Committee, providing intelligence on American cruizers on their way to India;An extract from a letter, dated 10 June 1778, from Captain Peter Douglas of the
                              Queenship to P. Michell, reporting intelligence on French ships commanded by Captain La Roche, who has sailed from Boston.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x00000d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
