<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100071610916.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100071610916.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/2/651, f 59</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100071610916.0x000001</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/651, f 59</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1610;&#1606; &#1605;&#1602;&#1575;&#1591;&#1593; &#1593;&#1585;&#1590;&#1610;&#1577; &#1604;&#1604;&#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1601;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1940/1940</dateIssued><dateCaptured>2015-08-12T21:18:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1588;&#1603;&#1604; &#1576;&#1610;&#1575;&#1606;&#1610; &#1608;&#1575;&#1581;&#1583;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1635;&#1637;&#1636; x &#1637;&#1633;&#1640; &#1605;&#1605;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605;&#1575;&#1606; &#1604;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1581;&#1575;&#1591;&#1575;&#1606; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;: &#1638;&#1633; &#1608;&#1637;&#1635;. &#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1633; &#1605;&#1588;&#1591;&#1608;&#1576;. &#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1635; &#1594;&#1610;&#1585; &#1605;&#1588;&#1591;&#1608;&#1576; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1603;&#1604; &#1605;&#1602;&#1575;&#1591;&#1593; &#1593;&#1585;&#1590;&#1610;&#1577; &#1604;&#1604;&#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1588;&#1575;&#1581;&#1606;&#1575;&#1578; &#1601;&#1608;&#1585;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593; &#1608;&#1575;&#1604;&#1591;&#1615;&#1585;&#1615;&#1586; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1593;&#1580;&#1604;&#1575;&#1578; &#1607;&#1608;&#1575;&#1569; &#1580;&#1608;&#1583;&#1610;&#1610;&#1585;&#1563; &#1583;&#1606;&#1604;&#1608;&#1576;&#1563; &#1585;&#1608;&#1610;&#1575;&#1604; &#1571;&#1591;&#1604;&#1587;&#1563; &#1601;&#1575;&#1610;&#1585;&#1587;&#1578;&#1608;&#1606; (&#1588;&#1585;&#1603;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;)&#1563; &#1580;&#1608;&#1583;&#1585;&#1610;&#1578;&#1588; &#1587;&#1610;&#1604;&#1601;&#1585;&#1578;&#1575;&#1608;&#1606; (&#1588;&#1585;&#1603;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1608;&#1585;&#1583;&#1578; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604;). &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1580;&#1605; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1576;&#1575;&#1604;&#1576;&#1608;&#1589;&#1577; &#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593;&#1548; &#1608;&#1581;&#1575;&#1601;&#1578;&#1607;&#1548; &#1608;&#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1569;&#1577; &#1576;&#1575;&#1604;&#1607;&#1608;&#1575;&#1569;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; (&#1589;. &#1637;&#1635;). &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1548; &#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632; (&#1589;. &#1637;&#1636;)&#1548; &#1608;&#1610;&#1608;&#1589;&#1601; &#1576;&#1571;&#1606;&#1607; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1604;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1593;&#1585;&#1590;&#1610;&#1577; &#1604;&#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1605;&#1604;&#1610;&#1577; &#1605;&#1602;&#1575;&#1587; &#1641; x &#1633;&#1635;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100071610916.0x000001#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100071610916.0x000001_en</identifier><location><shelfLocator>IOR/R/15/2/651, f 59</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100071610916.0x000001</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/651, f 59</recordIdentifer></recordInfo><titleInfo><title>&#8216;Comparative tire [tyre] sections used on Fords in Arabia&#8217;</title></titleInfo><originInfo><dateIssued>1940/1940</dateIssued><dateCaptured>2015-08-12T21:18:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 diagram</extent><extent>Dimensions:354 mm x 518 mmFoliation:There are two circled folio numbers in the top-right corner of the diagram: 61 and 53. 61 is crossed out. 53 is not crossed out, and should be used for referencing purposes.</extent></physicalDescription><abstract>The diagram shows tire [tyre] sections of Ford trucks used by the California Arabian Standard Oil Company in Saudi Arabia, for the following tyre makes and models: Goodyear Air Wheel; Dunlop; Royal Atlas; Firestone (English); Goodrich Silvertown (American, spelt Slivertown in the diagram). The diagram is drawn full size, with measurements for section width, rim and inflated sections indicated in inches. An identical copy of the diagram is also included in the file (f 53). The diagram is undated, but is referred to in a separate letter in the file, dated 15 September 1940 (f 54), which is described as comparing cross-sections of various makes of 9 x 13 sand tyres.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Diagram</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100071610916.0x000001#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
