<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00001f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00001f_ar</identifier><location><shelfLocator>IOR/R/15/1/58</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00001f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00001f/IOR_R_15_1_58_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/58</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; &#1639;&#1637;&#1548; &#1639;&#1638;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1832/1832</dateIssued><dateCaptured>2014-11-06T11:51:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1633;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1634; &#1573;&#1604;&#1609; &#1633;&#1639; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1634;&#1563; &#1578;&#1608;&#1580;&#1583; &#1581;&#1575;&#1604;&#1577; &#1571;&#1608; &#1581;&#1575;&#1604;&#1578;&#1575;&#1606; &#1581;&#1610;&#1579; &#1578;&#1582;&#1585;&#1580; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1575; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; (&#1606;&#1589;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1593;&#1575;&#1589;&#1585;&#1577; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1581;&#1610;&#1606;&#1574;&#1584; &#1583;&#1610;&#1601;&#1610;&#1583; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1576;&#1604;&#1575;&#1610;&#1606;. &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1608;&#1606; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1603;&#1604; &#1605;&#1606;: &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1603;&#1575;&#1605;&#1576;&#1604;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1606;&#1608;&#1585;&#1610;&#1587;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1587;&#1608;&#1583;&#1610;&#1606; &#1603;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1580;&#1608;&#1606; &#1601;&#1610;&#1578;&#1586;&#1580;&#1610;&#1576;&#1608;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1603;&#1604;&#1610;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1608;&#1585;&#1574;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1610;&#1603;&#1587;&#1548; &#1602;&#1575;&#1574;&#1583; &#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1607;&#1575;&#1585;&#1583;&#1610;&#1548; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588;&#1563; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1580; &#1587; &#1605;&#1608;&#1585;&#1548; &#1585;&#1575;&#1574;&#1583; &#1601;&#1610; &#1604;&#1608;&#1575;&#1569; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1580;&#1585;&#1617;&#1575;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1580;&#1610;&#1605;&#1587; &#1576;&#1585;&#1610;&#1606;&#1580;&#1604; &#1585;&#1610;&#1575;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1610;&#1606;&#1575;&#1569;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1570;&#1582;&#1585; &#1586;&#1610;&#1575;&#1585;&#1577; &#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1571;&#1605;&#1610;&#1585; &#1601;&#1575;&#1585;&#1587; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1581;&#1610;&#1579; &#1602;&#1575;&#1576;&#1604; &#1588;&#1610;&#1582; &#1576;&#1608;&#1588;&#1607;&#1585; &#1579;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1578;&#1601;&#1588;&#1610; &#1575;&#1604;&#1591;&#1575;&#1593;&#1608;&#1606; &#1608;&#1575;&#1590;&#1591;&#1585;&#1575;&#1585; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1573;&#1579;&#1585; &#1584;&#1604;&#1603; &#1604;&#1604;&#1585;&#1581;&#1610;&#1604; &#1573;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1603;&#1608;&#1585;&#1580;&#1608;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1583;&#1604;&#1593;&#1578; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1602;&#1576; &#1585;&#1581;&#1610;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; [&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1610;] &#1573;&#1604;&#1609; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585;&#1563; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583; &#1571;&#1606; &#1605;&#1606; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;&#1610;] &#1588;&#1610;&#1582; &#1593;&#1580;&#1605;&#1575;&#1606;&#1563; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; [&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1604;&#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;] &#1576;&#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;.&#1588;&#1615;&#1591;&#1576;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1581;&#1605;&#1585;&#1563; &#1608;&#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1593;&#1580;&#1605;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart></name></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1575;&#1593;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00001f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00001f_en</identifier><location><shelfLocator>IOR/R/15/1/58</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00001f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00001f/IOR_R_15_1_58_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/58</recordIdentifer></recordInfo><titleInfo><title>Vols 75 and 76: Letters Outward</title></titleInfo><originInfo><dateIssued>1832/1832</dateIssued><dateCaptured>2014-11-06T11:51:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (26 folios)</extent><extent>Most of the letters in this file proceed in chronological order, from 18 January 1832 to 17 September 1832; there are one or two cases where letters appear out of sequence.</extent><extent>Pagination: There is an original but incomplete pagination sequence, which is written in ink, in the top outermost corners of each page.Foliation: The foliation sequence commences at the first folio with content (i.e. text) and terminates at the last folio with content; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. This is the sequence which has been used by this catalogue to reference items within the file.</extent></physicalDescription><abstract>This file consists of contemporaneous copies of outgoing letters from the Political Residency in the Persian Gulf, Bushire. The Resident at this time was David Anderson Blane. Recipients of the Resident's letters include: Captain John Campbell, Assistant in Charge of the British Mission in Persia; Major Robert Taylor, Political Agent, Bussorah [Basra]; Charles Norris, Chief Secretary to the Government of Bombay; Commodore William Sowden Collinson, Commander of the Indian Naval Squadron in the Persian Gulf; John FitzGibbon, 2nd Earl of Clare, Governor and President in Council, Bombay; Major Hicks, Commander of the Marine Battalion, Bombay; Stratford Powell, Adjutant-General of the Army, Bombay; Edmund Hardy, Quartermaster-General of the Army, Bombay; Lieutenant Samuel Hennell, Assistant to the Resident in the Persian Gulf, Bushire; G S Moore, Brigade Major of the King's Troop. The file contains one letter addressed to the Resident from the Assistant Surgeon at Bushire, James Pringle Riach.Subjects covered in this file include: the Resident's recent visits to the ports of Shargah [Sharjah] and Bahrein [Bahrain]; the recent visit to Bushire of His Royal Highness the Prince of Fars, who met with the Shaikh of Bushire, and later, with the Resident; relations between the British and the Persians; financial and administrative matters relating to the Residency; an outbreak of plague in Bushire, after which the Residency staff are forced to decamp to the Island of Corgo; the response of the Residency to disturbances at Muscat, following the departure of the Imam [Sa&#8216;&#299;d bin Sult&#257;n &#256;l B&#363; Sa&#8216;&#299;d] for Zanzibar; the alliance between the British Government and the Imam of Muscat; acts of aggression and piracy which have reportedly been committed by Rashid bin Hameed [Shaikh Rashid I bin Humaid Al Nuaimi], Chief of Eyman [Ajman]; the claims of Sultan bin Sughur [Sul&#7789;&#257;n bin Saqr &#256;l Q&#257;sim&#299;, ruler of Ra's al-Khaymah and Sharjah] to places taken by him from the Imam of Muscat.Several of the letters in this volume have been crossed through with red crayon; a small number of these items are incomplete.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>President and Governor of Bombay in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Persian Gulf Naval Squadron</namePart></name></subject><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Ajman, &#256;l Nu'aym&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><geographic>Muscat</geographic></subject><subject><topic>Plague</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00001f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
