<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000368_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000368_ar</identifier><location><shelfLocator>IOR/R/15/2/137</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000368</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000368/IOR_R_15_2_137_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/137</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; 9/10 1. &#1605;&#1580;&#1606;&#1583; &#1607;&#1606;&#1583;&#1610; &#1610;&#1601;&#1602;&#1583; &#1589;&#1608;&#1575;&#1576;&#1607;&#1563; &#1634;. &#1581;&#1604;&#1617; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583;&#1563; &#1635;. &#1578;&#1588;&#1603;&#1610;&#1604; &#1601;&#1610;&#1604;&#1602; &#1588;&#1585;&#1591;&#1577; &#1605;&#1587;&#1604;&#1581;"</title></titleInfo><originInfo><dateIssued>1926/1928</dateIssued><dateCaptured>2014-02-01T00:01:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1593;&#1583;&#1575;&#1583; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1601;&#1610; &#1594;&#1590;&#1608;&#1606; &#1571;&#1587;&#1575;&#1576;&#1610;&#1593; &#1602;&#1604;&#1610;&#1604;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1588;&#1607;&#1585;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1608;&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1638;&#1548; &#1604;&#1610;&#1587;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1571;&#1610; &#1578;&#1585;&#1578;&#1610;&#1576;&#1613; &#1605;&#1581;&#1583;&#1583;&#1613; &#1608;&#1608;&#1575;&#1590;&#1581;. &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1587;&#1608;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576;&#1612; &#1586;&#1605;&#1606;&#1610;&#1617;&#1612; &#1576;&#1588;&#1603;&#1604;&#1613; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1617;&#1613; &#1580;&#1583;&#1611;&#1575;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607; &#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1610;&#1571;&#1578;&#1610; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1614;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1580;&#1607;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1636; &#1608;&#1635;&#1637; &#1601;&#1610; &#1578;&#1585;&#1578;&#1610;&#1576;&#1613; &#1605;&#1593;&#1603;&#1608;&#1587; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1581;&#1583;&#1608;&#1579; &#1605;&#1581;&#1575;&#1608;&#1604;&#1578;&#1610; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1608;&#1602;&#1578;&#1604; &#1588;&#1582;&#1589;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1605;&#1606; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1638;. &#1571;&#1583;&#1578; &#1581;&#1575;&#1583;&#1579;&#1577; &#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1606;&#1548; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1580;&#1606;&#1583;&#1610; &#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1601;&#1610;&#1604;&#1602; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1604;&#1609; &#1601;&#1590;&#1613; &#1605;&#1572;&#1602;&#1578; &#1608;&#1601;&#1608;&#1585;&#1610; &#1604;&#1604;&#1602;&#1608;&#1577; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604; &#1602;&#1608;&#1577; &#1588;&#1585;&#1591;&#1610;&#1577; &#1605;&#1587;&#1604;&#1581;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1604;&#1575;&#1610;&#1601; &#1583;&#1575;&#1604;&#1610; &#1581;&#1578;&#1609; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1638;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1587;&#1610;&#1585;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1585;&#1610;&#1583;&#1608;)&#1548; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1608;&#1585;&#1606;&#1585;)&#1548; &#1608;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1610;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;).&#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1634;&#1638;&#1548; &#1601;&#1602;&#1583; &#1580;&#1606;&#1583;&#1610; &#1607;&#1606;&#1583;&#1610; &#1589;&#1608;&#1575;&#1576;&#1607; &#1601;&#1610; &#1581;&#1589;&#1606; &#1575;&#1604;&#1601;&#1610;&#1604;&#1602; &#1601;&#1602;&#1578;&#1604; &#1575;&#1579;&#1606;&#1610;&#1606; &#1608;&#1580;&#1585;&#1581; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1583;&#1575;&#1604;&#1610;. &#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1589;&#1601; &#1583;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1604;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1615;&#1578;&#1576; &#1601;&#1610; &#1640; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1634;&#1638; (&#1606;&#1587;&#1582;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1639;&#1548; &#1606;&#1587;&#1582;&#1577; &#1576;&#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1632;-&#1638;&#1637;). &#1608;&#1603;&#1585;&#1583; &#1601;&#1593;&#1604; &#1604;&#1604;&#1581;&#1575;&#1583;&#1579;&#1548; &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1607; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1605;&#1593; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           "&#1578;&#1585;&#1575;&#1610;&#1575;&#1583;"&#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           "&#1587;&#1575;&#1610;&#1603;&#1604;&#1575;&#1605;&#1606;"&#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1578;&#1605; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1588;&#1575;&#1607; &#1605;&#1585;&#1575;&#1583;&#1548; &#1608;&#1570;&#1582;&#1585; &#1576;&#1578;&#1607;&#1605;&#1577; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577; &#1608;&#1607;&#1608; &#1601;&#1602;&#1610;&#1607; &#1605;&#1585;&#1578;&#1576;&#1591; &#1576;&#1575;&#1604;&#1601;&#1610;&#1604;&#1602; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608;&#1613; &#1608;&#1579;&#1610;&#1602;. &#1578;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1634; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1634;&#1638;. &#1608;&#1576;&#1593;&#1583; &#1581;&#1575;&#1583;&#1579;&#1577; &#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1606;&#1548; &#1578;&#1605; &#1575;&#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1593;&#1606; &#1608;&#1602;&#1608;&#1593; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1606;&#1601; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1581;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;). &#1593;&#1615;&#1602;&#1583;&#1578; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1588;&#1575;&#1607; &#1605;&#1585;&#1575;&#1583; &#1601;&#1610; &#1633;&#1635; &#1571;&#1594;&#1587;&#1591;&#1587; &#1608;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607;&#1575; &#1605;&#1584;&#1606;&#1576;&#1611;&#1575; &#1576;&#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1607;&#1605; &#1608;&#1581;&#1615;&#1603;&#1616;&#1605; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; (&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1633;-&#1641;&#1636;). &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587; &#1571;&#1576;&#1604;&#1594; &#1583;&#1575;&#1604;&#1610; &#1576;&#1585;&#1610;&#1583;&#1608; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1571;&#1606;&#1607; &#1602;&#1583; &#1578;&#1587;&#1604;&#1605; &#1582;&#1591;&#1575;&#1576;&#1575;&#1578;&#1613; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1580;&#1607;&#1608;&#1604; &#1610;&#1607;&#1583;&#1617;&#1616;&#1583; &#1581;&#1610;&#1575;&#1578;&#1607; &#1607;&#1608; &#1608;&#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1608;&#1605;&#1583;&#1610;&#1585; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; (&#1575;&#1604;&#1587;&#1610;&#1583; &#1583;&#1610; &#1580;&#1585;&#1610;&#1606;&#1610;&#1585;)&#1548; &#1573;&#1584;&#1575; &#1605;&#1575; &#1578;&#1605; &#1573;&#1593;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1607;&#1605; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1585;&#1578;&#1576; &#1604;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1633;). &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1580;&#1607;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1640;&#1548; &#1641;&#1641;). &#1571;&#1576;&#1604;&#1594; &#1583;&#1575;&#1604;&#1610; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1593;&#1606; &#1573;&#1589;&#1575;&#1576;&#1577; &#1585;&#1580;&#1604; &#1588;&#1585;&#1591;&#1577; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;.&#1571;&#1615;&#1593;&#1583;&#1616;&#1605; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1585;&#1605;&#1610;&#1611;&#1575; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1634;&#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1638; (&#1571;&#1576;&#1604;&#1594; &#1593;&#1606;&#1607; &#1576;&#1575;&#1585;&#1610;&#1578;&#1548; &#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1635;). &#1608;&#1578;&#1605; &#1575;&#1604;&#1581;&#1602;&#1616;&#1602; &#1605;&#1593; &#1575;&#1604;&#1605;&#1615;&#1604;&#1575; &#1587;&#1610;&#1583; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1587;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1588;&#1603; &#1583;&#1575;&#1604;&#1610; &#1601;&#1610; &#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1571;&#1581;&#1583; &#1593;&#1605;&#1604;&#1575;&#1569; "&#1576;&#1608;&#1604;&#1608;" (&#1580;&#1575;&#1587;&#1608;&#1587; &#1576;&#1604;&#1588;&#1601;&#1610; &#1571;&#1608; &#1585;&#1608;&#1587;&#1610;&#1548; &#1571;&#1608;&#1585;&#1575;&#1602; 15-16)&#1548; &#1608;&#1578;&#1605; &#1601;&#1581;&#1589; &#1571;&#1608;&#1585;&#1575;&#1602;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; (&#1571;&#1608;&#1585;&#1575;&#1602;&#1607; &#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1632;-&#1640;&#1633;). &#1578;&#1605; &#1571;&#1605;&#1585;&#1607; &#1576;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1605;&#1583;&#1577;&#1613; &#1604;&#1575; &#1578;&#1602;&#1604; &#1593;&#1606; &#1593;&#1575;&#1605;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1636;-&#1633;&#1637;). &#1608;&#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579;&#1548; &#1578;&#1605; &#1581;&#1604;&#1617; &#1601;&#1610;&#1604;&#1602; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1608;&#1585; &#1608;&#1608;&#1590;&#1593; &#1582;&#1591;&#1591;&#1613; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1571;&#1593;&#1590;&#1575;&#1574;&#1607; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1605;&#1603;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1571;&#1608;&#1591;&#1575;&#1606;&#1607;&#1605; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;). &#1608;&#1590;&#1593;&#1578; &#1582;&#1591;&#1591; &#1571;&#1610;&#1590;&#1611;&#1575; &#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1602;&#1608;&#1577;&#1613; &#1588;&#1585;&#1591;&#1610;&#1577;&#1613; &#1605;&#1587;&#1604;&#1581;&#1577; &#1610;&#1578;&#1605; &#1578;&#1580;&#1606;&#1610;&#1583;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1576;&#1606;&#1580;&#1575;&#1576; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1635;-&#1637;&#1636;). &#1593;&#1615;&#1610;&#1606; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1605;&#1587;&#1574;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606; &#1602;&#1608;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1587;&#1575;&#1601;&#1585; &#1573;&#1604;&#1609; &#1604;&#1575;&#1607;&#1608;&#1585; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1638; &#1604;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1578;&#1588;&#1603;&#1610;&#1604;&#1607;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1633;-&#1638;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000368#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000368#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000368_en</identifier><location><shelfLocator>IOR/R/15/2/137</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000368</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000368/IOR_R_15_2_137_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/137</recordIdentifer></recordInfo><titleInfo><title>'File 9/10 1. Levy Corps Sepoy running amok; 2. Disbandment of Levy Corps; 3. Formation of armed Police Corps'</title></titleInfo><originInfo><dateIssued>1926/1928</dateIssued><dateCaptured>2014-02-01T00:01:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (189 folios)</extent><extent>The contents of the file, the majority of which was produced in the space of a few weeks between August and September 1926, are not arranged in any apparent particular order. There is only a very approximate chronological order, indicated by the fact that the earliest item is at the front of the file, and the latest correspondence is at the end of the file.</extent><extent>Foliation: The file is foliated from the front cover to the inside-back cover, using circled pencil numbers in the top-right corner of each recto. Foliation anomalies: folios 34 and 35 are in reverse order, to preserve the correct order of telgram correspondence.</extent></physicalDescription><abstract>The file contains correspondence related to a number of serious incidents, including two cases of attempted murder and a double murder, occurring in Bahrain in August 1926. The double murder, which was committed by a sepoy in the Bahrain Levy Corps, led to the immediate disbandment of the force, and the formation of a new armed police force for Bahrain in its place. The main correspondents in the file are the Political Agent in Bahrain (Major Clive Daly until September 1926, Lieutenant-Colonel Cyril Barrett thereafter), the Political Resident (Lieutenant-Colonel Francis Prideaux), the Assistant to the Political Resident (Captain Horner), and the Advisor to the Bahrain Government (Charles Dalrymple-Belgrave).On 4 August 1926, a Levy sepoy ran amok at the Corps' fort, killing two and injuring Major Daly. Daly's first-hand account of the incident, written on 8 August 1926, is included in the file (handwritten copy folios 3-7, typewritten copy folio 60-65). In response to the incident, the Assistant Resident and his Indian Assistant, along with HMS
                           Triadand HMS
                           Cyclamenwere despatched to Bahrain. The murderer, Ismail bin Shah Murad, and an alleged accomplice, a Mullah closely associated with the Corps, were put under arrest. The incident closely followed the attempted murder of the chief of police on 2 August 1926. Following the double murder, a spate of violence and break-ins were reported in Bahrain (folio 18). Ismail bin Shah Murad's trial took place on 13 August, during which he pleaded guilty to all charges and was sentenced to death (court report, folios 71-94). On 29 August Daly reported by telegram to Prideaux that anonymous letters had been received at the Agency, threatening the lives of himself, Belgrave, and the Director of the customs house (Mr de Grenier), if the accused man was executed as intended (folio 41). The original anonymous letters are included in the file (folios 98, 99). In the same telegram Daly reported a further shooting of a policeman in Manama.The murderer was executed by firing squad on 21 September 1926 (reported by Barrett, folio 133). The Mullah, Sayed Suleman bin Sayed, initially suspected by Daly as being a 'Bolo' agent (a Bolshevik or Russian spy, folios 15-16), was investigated and his personal papers examined (papers listed on folios 180-81). He was ordered to leave Bahrain for a minimum of two years (folios 114-15). In the wake of these incidents, the Levy Corps was immediately disbanded and plans made to despatch its Muscati and Makrani members back to their countries of origin (folio 11). Plans were also made for the recruitment of an armed police force, recruited from British subjects in the police forces of the Punjab (folios 53-54). Belgrave was placed in charge of the new police force, and travelled to Lahore in November 1926 to supervise its recruitment (folios 161-64).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Levy Corps</namePart></name></subject><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><topic>Economic reform</topic></subject><subject><topic>Political reform</topic></subject><subject><topic>Law reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000368#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000368#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
