<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023045636.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023045636.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/41/6</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023045636.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023045636.0x000001/IOR_L_MIL_17_15_41_6_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/41/6</recordIdentifer></recordInfo><titleInfo><title>"&#1603;&#1578;&#1610;&#1617;&#1576; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; IV .&#1633;&#1641;&#1633;&#1639;"</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-10-31T02:26:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1591;&#1585;&#1602; &#1605;&#1585;&#1602;&#1605;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1548; &#1601;&#1607;&#1585;&#1587;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1604;&#1608;&#1581;&#1575;&#1578;. &#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1580;&#1610;&#1576;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1575;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1581;&#1610;&#1579; &#1610;&#1608;&#1580;&#1583; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1601;&#1610; &#1592;&#1607;&#1585;&#1607;&#1575;).&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608;
                           &#1603;&#1578;&#1610;&#1617;&#1576; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;  IV&#1548; &#1588;&#1605;&#1575;&#1604; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1608;&#1587;&#1591; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;(&#1571;&#1585;&#1603;&#1575;&#1606; &#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1639;)&#1548; &#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1610;&#1590;&#1605; &#1585;&#1608;&#1575;&#1606;&#1583;&#1586;&#1548; &#1605;&#1587;&#1603;&#1606;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1548; &#1608;&#1581;&#1604;&#1576;&#1548; &#1573;&#1604;&#1609; &#1608;&#1575;&#1606;&#1548; &#1576;&#1583;&#1604;&#1610;&#1587;&#1548; &#1583;&#1610;&#1575;&#1585; &#1576;&#1603;&#1585;&#1548; &#1608;&#1605;&#1585;&#1593;&#1588;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1593;&#1583;&#1617; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1610;&#1587;&#1578;&#1606;&#1583; &#1573;&#1604;&#1609; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1576;&#1604;&#1610;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1585;&#1617;&#1610;&#1577;&#1548; &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606;&#1548; "&#1605;&#1584;&#1603;&#1585;&#1577;"&#1548; &#1608;"&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578;".  &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1602;&#1583;&#1605;&#1577;&#1563;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578;&#1563;&#1591;&#1585;&#1602; &#1606;&#1607;&#1585;&#1610;&#1577; (&#1583;&#1580;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;)&#1563;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; (&#1608;&#1587;&#1591; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604; &#1608;&#1583;&#1610;&#1575;&#1585; &#1576;&#1603;&#1585;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602; &#1576;&#1610;&#1606; &#1587;&#1607;&#1604; &#1583;&#1610;&#1575;&#1585; &#1576;&#1603;&#1585; &#1608;&#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1594;&#1585;&#1576;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602; &#1576;&#1610;&#1606; &#1582;&#1591; &#1583;&#1610;&#1575;&#1585; &#1576;&#1603;&#1585; - &#1605;&#1575;&#1585;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1548; &#1608;&#1594;&#1585;&#1576; &#1581;&#1585;&#1605;&#1575;&#1587;&#1548; &#1608;&#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1608;&#1594;&#1585;&#1576; &#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1593;&#1576;&#1585; &#1580;&#1576;&#1575;&#1604; &#1591;&#1608;&#1585;&#1608;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1608;&#1605;&#1585;&#1593;&#1588; &#1608;&#1581;&#1604;&#1576; - &#1605;&#1585;&#1593;&#1588;)&#1563;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; (&#1581;&#1604;&#1576;- &#1585;&#1571;&#1587; &#1575;&#1604;&#1593;&#1610;&#1606;- &#1578;&#1604; &#1575;&#1604;&#1585;&#1605;&#1575;&#1606;)&#1563;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1583;&#1606;&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;:&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1577; &#1604;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569;&#1563;&#1605;&#1587;&#1585;&#1583; &#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578;&#1563;&#1601;&#1607;&#1585;&#1587;&#1563;&#1604;&#1608;&#1581;&#1575;&#1578;&#1563;"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1591;&#1585;&#1602;".&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1633;&#1637; &#1604;&#1608;&#1581;&#1577;&#1548; &#1578;&#1588;&#1585;&#1581; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577;&#1548; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;: &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1591;&#1585;&#1602;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1606;&#1607;&#1585; &#1583;&#1580;&#1604;&#1577;</geographic></subject><subject><geographic>&#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1608;&#1589;&#1604;</geographic></subject><subject><geographic>&#1608;&#1575;&#1606;</geographic></subject><subject><geographic>&#1576;&#1583;&#1604;&#1610;&#1587;</geographic></subject><subject><geographic>&#1583;&#1610;&#1575;&#1585; &#1576;&#1603;&#1585;</geographic></subject><subject><geographic>&#1602;&#1607;&#1585;&#1605;&#1575;&#1606; &#1605;&#1585;&#1593;&#1588;</geographic></subject><subject><geographic>&#1585;&#1608;&#1575;&#1606;&#1583;&#1586;</geographic></subject><subject><geographic>&#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1581;&#1604;&#1576;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023045636.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023045636.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/41/6</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023045636.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023045636.0x000001/IOR_L_MIL_17_15_41_6_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/41/6</recordIdentifer></recordInfo><titleInfo><title>'Handbook of Mesopotamia. Vol. IV. 1917'</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-10-31T02:26:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (263 folios)</extent><extent>The volume is arranged by numbered routes. There are pages of contents, an index, and a list of plates. There is one map house in a pocket.</extent><extent>Foliation: The foliation sequence commences at the inside front cover and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio (except for the front cover, where the folio number is located on the verso).Pagination: The volume also has an original printed pagination sequence.</extent></physicalDescription><abstract>This volume is
                           A Handbook of Mesopotamia, Volume IV, Northern Mesopotamia and Central Kurdistan(Admiralty War Staff Intelligence Division, April, 1917), covering Mesopotamia north of the line joining Rowanduz, Mosul, Meskeneh [Maskanah], and Aleppo, up to Van, Bitlis, Diarbekr, and Mar&#8216;ash. The volume was prepared on behalf of the Admiralty and War Office, and appears to be based on official and unofficial publications and maps which are cited in a bibliographical section in the volume.The volume includes a note on confidentiality, a title page, 'Note', and 'Abbreviations'. There is a page of contents which includes the following sections:Introduction;Itineraries;River Routes (The Tigris, The Euphrates);Land Routes (Central Kurdistan, Routes between Mosul and Diarbekr, Routes between the Plain of Diarbekr and the Moutains to North and West, Routes between the line Diarbekr-Mard&#299;n and the Euphrates, Interior of Norther Jez&#299;reh, West of the Jaghjagha Su, The Euphrates Valley and Country West thereof, Across the Taurus between the Euphrates and Mar&#8216;ash, and Aleppo-Mar&#8216;ash);Railways (Aleppo-Ras el-&#8216;Ain-Tel Ermen);Gazetteer of Towns;Bibliographical Note;Transliteration of Names;Glossary;Index;Plates;'Sketch Map of Routes'.The volume contains 15 plates, which illustrate the content of the various chapters, and 1 map entitled 'Mesopotamia: Outline Map Showing Routes'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Tigris River</geographic></subject><subject><geographic>Euphrates River</geographic></subject><subject><geographic>Mosul</geographic></subject><subject><geographic>Van</geographic></subject><subject><geographic>Bitlis</geographic></subject><subject><geographic>Diyarbekir</geographic></subject><subject><geographic>Kahramanmara&#351;</geographic></subject><subject><geographic>R&#257;wand&#363;z</geographic></subject><subject><geographic>Kurdistan</geographic></subject><subject><geographic>Aleppo</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023045636.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
