<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024174347.0x00001f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x00001f_ar</identifier><location><shelfLocator>Mss Eur F126/38, ff 70-72</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x00001f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0139.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, ff 70-72</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1640;&#1634;&#1633; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1638; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-30T01:17:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1638;&#1638; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1638;&#1638; &#1608;&#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1608;&#1580;&#1607;&#1575;&#1578; &#1606;&#1592;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1576;&#1588;&#1571;&#1606; &#1578;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1610;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1608;&#1578;&#1602;&#1578;&#1585;&#1581; &#1585;&#1580;&#1608;&#1593; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1640;&#1635;&#1635; &#1573;&#1604;&#1609; &#1633;&#1640;&#1635;&#1636; &#1602;&#1576;&#1604; &#1573;&#1590;&#1575;&#1601;&#1577; &#1571;&#1610; &#1588;&#1610;&#1569; &#1573;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607; &#1575;&#1604;&#1605;&#1572;&#1585;&#1617;&#1582; &#1601;&#1610; &#1633;&#1636; &#1605;&#1575;&#1585;&#1587;&#1548; &#1585;&#1602;&#1605; &#1633;&#1639;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1608;&#1610;&#1585;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1633;&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1638;&#1638;&#1548; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1576;&#1610;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1548; &#1608;&#1573;&#1580;&#1575;&#1586;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1593;&#1578;&#1576;&#1585; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604;&#1575;&#1578;. &#1603;&#1605;&#1575; &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1563; &#1602;&#1589;&#1601; &#1575;&#1604;&#1581;&#1589;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1585;&#1585;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1571;&#1580;&#1610;&#1604;&#1607; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1605;&#1603;&#1606; &#1576;&#1610;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1607;&#1606;&#1575;&#1603; &#1588;&#1582;&#1589;&#1610;&#1611;&#1575; &#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1607;&#1575;&#1610; &#1601;&#1604;&#1575;&#1610;&#1585;&#1563; &#1608;&#1575;&#1604;&#1605;&#1607;&#1604;&#1575;&#1578; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1605;&#1581; &#1576;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1608;&#1587;&#1603;&#1575;&#1606; &#1589;&#1608;&#1585; &#1602;&#1576;&#1604; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1585;&#1571;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1603;&#1575;&#1601;&#1610;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x00001f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x00001f_en</identifier><location><shelfLocator>Mss Eur F126/38, ff 70-72</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x00001f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0139.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, ff 70-72</recordIdentifer></recordInfo><titleInfo><title>Letter No. 821 of 1866 from Charles Gonne, Secretary to Government, Political Department, Bombay Castle to Lieutenant-Colonel Lewis Pelly, Political Resident in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-30T01:17:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>Letter enclosing letter No.266 of 14 March 1866 giving the views of the Governor-General in Council on the British Governments involvement in the Maskat [Muskat] and Wahabee [Wahhabi] quarrel and suggesting that Pelly refer to Government records for 1833 to 1834 before adding anything to his report of 14 March, No. 17.Enclosed letter from the William Muir, Secretary to the Government of India, Fort William to the Secretary to Government, Bombay, 14 March 1866, detailing the various correspondences between Lewis Pelly, the Government of Bombay and the Government of India regarding the actions taken with regards to Maskat [Muscat] and the Wahabees [Wahhabis], the authorisation for these actions and the treaties which provide the basis for such interventions. Also discussed is the death of Ameer Faysal [Amir Faisal] and the political interest surrounding it; the bombing of the fort at Dammaum [Dammam] which the Government of India felt should have been deferred if Lewis Pelly was unable to be there in person to support the
                              Highflyer; and the periods of time allowed by Pelly for a response from the Wahabees and the inhabitants of Soor [Sur] prior to taking action, which the Government of India feels was insufficient.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x00001f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
