<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023550604.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023550604.0x000003_ar</identifier><location><shelfLocator>Mss Eur F126/89, ff 11-13</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023550604.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00038c/Mss Eur F126_89_0021.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/89, ff 11-13</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; 122/879 &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1637; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1571;&#1604;&#1603;&#1587;&#1575;&#1606;&#1583;&#1585; &#1605;&#1575;&#1579;&#1610;&#1608; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-09-05T02:50:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1602;&#1585;&#1575;&#1585; &#1576;&#1610;&#1604;&#1610; &#1576;&#1602;&#1590;&#1575;&#1569; &#1573;&#1580;&#1575;&#1586;&#1577; &#1589;&#1581;&#1610;&#1577; &#1608;&#1576;&#1571;&#1606;&#1607; &#1587;&#1608;&#1601; &#1610;&#1587;&#1604;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578; &#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1604;&#1604;&#1587;&#1610;&#1585; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1605;&#1610;&#1583;. &#1578;&#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1605;&#1575; &#1602;&#1583;&#1605;&#1578;&#1607; &#1605;&#1606; &#1583;&#1593;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1563; &#1584;&#1575;&#1603;&#1585;&#1575;&#1611; &#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1604;&#1602;&#1609; &#1603;&#1604; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1605;&#1603;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1585;&#1575;&#1587;&#1604;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1607;&#1606;&#1585;&#1610; &#1573;&#1576;&#1610;&#1606;&#1586;&#1610;&#1585; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1563; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607; &#1588;&#1603;&#1585; &#1582;&#1575;&#1589; &#1604;&#1604;&#1593;&#1602;&#1610;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1585;&#1576;&#1585;&#1578; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1585;&#1605;&#1575;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1608;&#1605;&#1606; &#1576;&#1573;&#1605;&#1585;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1548; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1611; &#1604;&#1593;&#1605;&#1604;&#1607;&#1605; &#1575;&#1604;&#1581;&#1585;&#1610;&#1589; &#1608;&#1575;&#1604;&#1603;&#1601;&#1569; &#1608;&#1602;&#1610;&#1575;&#1605;&#1607;&#1605; &#1576;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1580;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1607;&#1608;&#1583; &#1584;&#1608;&#1610; &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1593;&#1604;&#1609; &#1571;&#1603;&#1605;&#1604; &#1608;&#1580;&#1607;.&#1608;&#1578;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1573;&#1585;&#1601;&#1575;&#1602; &#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1608;&#1605;&#1610; &#1610;&#1615;&#1592;&#1607;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1590;&#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1577; &#1601;&#1610; &#1581;&#1583;&#1607;&#1575; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611;&#1548; &#1605;&#1593; &#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604;&#1607;&#1605;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1608;&#1575;&#1585;&#1583; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1580;&#1608;&#1585;&#1580; &#1573;&#1583;&#1608;&#1610;&#1606; &#1587;&#1610;&#1608;&#1575;&#1585;&#1583; (&#1604;&#1605; &#1610;&#1593;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610; &#1605;&#1585;&#1601;&#1602;&#1575;&#1611;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023550604.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023550604.0x000003_en</identifier><location><shelfLocator>Mss Eur F126/89, ff 11-13</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023550604.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00038c/Mss Eur F126_89_0021.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/89, ff 11-13</recordIdentifer></recordInfo><titleInfo><title>Letter No.122/879 of 1875 from Colonel Sir Lewis Pelly, Agent Governor General and Special Commissioner administering the Baroda state, Baroda to John Alexander Matthew Macdonald, Secretary to the Government of Bombay, Military Department, Bombay</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-09-05T02:50:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>Letter regarding Pelly's decision to take his furlough and that he would be handing over charge of the Baroda state to Sir Richard Meade. The letter continues by thanking the Government of Bombay for their support in military matters; reporting that he had received every possible assistance from General Sir Edward Russell, Commanding the Division, and Colonel Henry Ebenezer Jacob, Commanding the force at Baroda; and paying particular thanks to Colonel Charles Herbert Commanding 7th Royal Fusiliers and the men under his command for the careful and efficient manner in which they performed their duties guarding prisoners and witnesses concerned with the enquiry.The letter concludes by enclosing a daily report which shows that sickness within the force is at almost a minimum and thanking the senior medical officers for their work, in particular Dr Ward and Dr George Edwin Seward (the medical report is no longer enclosed).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023550604.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
