<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000247_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000247_ar</identifier><location><shelfLocator>IOR/L/PS/12/2045</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000247</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000247/IOR_L_PS_12_2045_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2045</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1640;&#1635;/&#1637; "&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1578;&#1586;&#1608;&#1583; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1608;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1944/1947</dateIssued><dateCaptured>2016-12-20T23:26:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1578;&#1586;&#1608;&#1583; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1608;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1548; &#1608;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;) &#1608;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;. &#1608;&#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1548; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1593;&#1602;&#1608;&#1583; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1586;&#1608;&#1583; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;). &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1610;&#1607;&#1548; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1585;&#1587;&#1609; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;. &#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1605;&#1583;&#1609; &#1575;&#1581;&#1578;&#1603;&#1575;&#1585; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1589;&#1607;&#1575;&#1585;&#1610;&#1580; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607; &#1573;&#1604;&#1594;&#1575;&#1569; &#1581;&#1602; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1585;&#1575;&#1601;&#1602; &#1604;&#1604;&#1578;&#1586;&#1608;&#1583; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1608;&#1590;&#1581; &#1582;&#1591;&#1575;&#1611; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1611; &#1604;&#1604;&#1606;&#1601;&#1591; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1616;&#1578;&#1618;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1641;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; : &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1608;&#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1585;&#1575;&#1608;&#1588;&#1608; &#1580;&#1575;&#1604;&#1608;&#1608;&#1575;&#1610;)&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1607;&#1608;&#1585;&#1610;&#1587; &#1571;&#1604;&#1580;&#1610;&#1585;&#1606;&#1608;&#1606; &#1601;&#1585;&#1610;&#1586;&#1585; &#1585;&#1605;&#1576;&#1608;&#1604;&#1583;&#1548; &#1585;&#1608;&#1604;&#1575;&#1606;&#1583; &#1578;&#1610;&#1606;&#1610;&#1587;&#1608;&#1606; &#1576;&#1610;&#1604;)&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; (&#1573;&#1585;&#1610;&#1603; &#1571;&#1604;&#1601;&#1585;&#1610;&#1583; &#1576;&#1610;&#1585;&#1579;&#1608;&#1583;&#1548; &#1603;&#1610;&#1579; &#1604;&#1610;&#1601;&#1587;&#1604;&#1610; &#1587;&#1578;&#1608;&#1603;&#1548; &#1608;. &#1583;. &#1605;&#1575;&#1606;&#1587;&#1610;&#1604;-&#1583;&#1610;&#1601;&#1610;&#1586;)&#1548; &#1608;&#1587;&#1604;&#1591;&#1575;&#1578; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;</geographic></subject><subject><topic>&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1578;&#1582;&#1586;&#1610;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;</topic></subject><subject><topic>&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; (&#1633;&#1641;&#1635;&#1636;)</topic></subject><subject><topic>&#1578;&#1586;&#1608;&#1583; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1583;</topic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1602;&#1585; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1617;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000247#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000247#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000247#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000247#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000247_en</identifier><location><shelfLocator>IOR/L/PS/12/2045</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000247</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000247/IOR_L_PS_12_2045_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2045</recordIdentifer></recordInfo><titleInfo><title>Coll 5/83 &#8216;Re-Fuelling facilities for R.A.F and USATC at Bahrain&#8217;</title></titleInfo><originInfo><dateIssued>1944/1947</dateIssued><dateCaptured>2016-12-20T23:26:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (213 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 214; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains papers concerning refuelling arrangements for the Royal Air Force (RAF), the United States Army Transport Command (USATC), and the British Overseas Airways Corporation (BOAC), during the Second World War (1939-1945) and into the post-war period. In particular, the distribution of contracts for refuelling services between the Anglo-Iranian Oil Company (AIOC) and the Bahrain Petroleum Company (BAPCO). It therefore covers developments at the Manama Sea Plane Anchorage and the Muharraq Aerodrome. A great deal of correspondence in the file focuses on legal discussion over the extent of BAPCO's monopoly over the erection of bulk fuel storage tanks in Bahrain, and whether this overrules the right of the British Government to provide refuelling facilities at aerodromes granted under the Bahrain Civil Aviation Agreement.A sketch map showing a proposed oil pipeline from Sitra Island to the landing ground on Murharraq Island can be found on folio 59.The main correspondents are as follows: the Political Resident in the Persian Gulf (Sir Charles Geoffrey Prior and Arnold Crawshaw Galloway), officials of the Air Ministry, officials of the India Office (Horace Algernon Fraser Rumbold, and Roland Tennyson Peel), officials of the Ministry of Fuel and Power (Eric Alfred Berthoud, Keith Lievesley Stock, and W D Mansell-Davis), and local RAF authorities.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Manama Seaplane Base</geographic></subject><subject><topic>Storage Facilities</topic></subject><subject><topic>Petrol</topic></subject><subject><topic>Bahrain Civil Air Agreement (1934)</topic></subject><subject><topic>Aeroplanes-Refueling</topic></subject><name type="corporate"><namePart>Air Ministry</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Royal Air Force</namePart></name></subject><subject><name type="corporate"><namePart>Anglo-Iranian Oil Company Limited</namePart></name></subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>AHQ Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ministry of Power</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><geographic>Muharraq Aerodrome</geographic></subject><subject><topic>Concessions, Oil, Bahrain</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000247#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000247#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000247#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000247#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
