<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00030e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00030e_ar</identifier><location><shelfLocator>IOR/R/15/2/1143</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00030e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00030e/IOR_R_15_2_1143_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1143</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 4/26 I &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1587;&#1583;&#1575;&#1583; &#1636;&#1636;&#1632;/- &#1585;&#1608;&#1576;&#1610;&#1577; &#1588;&#1607;&#1585;&#1610;&#1611;&#1575; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1583;&#1576;&#1610; &#1604;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;."</title></titleInfo><originInfo><dateIssued>1937/1945</dateIssued><dateCaptured>2015-09-17T11:50:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1637;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1602;&#1583;&#1605; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;&#1638;-&#1635;&#1635;&#1637;. &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1635;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1634;&#1635;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1605;&#1586;&#1610;&#1580; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1587;&#1583;&#1617;&#1583;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1588;&#1585;&#1608;&#1591; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1583;&#1576;&#1610; &#1604;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;. &#1576;&#1605;&#1608;&#1580;&#1576; &#1588;&#1585;&#1608;&#1591; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1601;&#1610; &#1634;&#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;&#1548; &#1610;&#1581;&#1589;&#1604; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610; &#1593;&#1604;&#1609; &#1636;&#1636;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1588;&#1607;&#1585;&#1610;&#1611;&#1575; &#1605;&#1602;&#1575;&#1576;&#1604; "&#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587;" &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1610;&#1606; &#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1563; &#1578;&#1605; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1605;&#1583;&#1577; &#1582;&#1605;&#1587; &#1587;&#1606;&#1608;&#1575;&#1578; &#1601;&#1610; &#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1640;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575; &#1578;&#1605; &#1586;&#1610;&#1575;&#1583;&#1577; ("&#1573;&#1610;&#1580;&#1575;&#1585;" &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; "&#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1581;&#1585;&#1587; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;") &#1573;&#1604;&#1609; &#1641;&#1636;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1588;&#1607;&#1585;&#1610;&#1611;&#1575;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639; &#1581;&#1578;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1637;. &#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1573;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1604;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578;&#1548; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; (&#1608;&#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1635;) &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; (&#1608;&#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1635;) &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1578;&#1572;&#1603;&#1583; &#1573;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1583;&#1575;&#1583; &#1604;&#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1563; &#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1563; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1606;&#1587;&#1602; &#1584;&#1575;&#1578;&#1607; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;&#1575; &#1578;&#1605; &#1608;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571;&#1548; &#1608;&#1607;&#1610;&#1578;&#1615;&#1587;&#1580;&#1617;&#1604; &#1587;&#1583;&#1575;&#1583; &#1583;&#1601;&#1593;&#1577; &#1604;&#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1603;&#1604;&#1576;&#1575;&#1569; (&#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;]) &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1633;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1633; (&#1589;&#1589;. &#1633;&#1638;&#1639;-&#1633;&#1638;&#1641;).&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1571;&#1582;&#1608;&#1584; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1563; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1615;&#1589;&#1575;&#1594;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1588;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1548; &#1608;&#1604;&#1603;&#1606; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; 4/25.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00030e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00030e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00030e_en</identifier><location><shelfLocator>IOR/R/15/2/1143</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00030e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00030e/IOR_R_15_2_1143_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1143</recordIdentifer></recordInfo><titleInfo><title>'File 4/26 I Correspondence re - payment of Rs. 440/- a month on account of the Dubai Commercial Air Agreement.'</title></titleInfo><originInfo><dateIssued>1937/1945</dateIssued><dateCaptured>2015-09-17T11:50:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (335 folios)</extent><extent>The correspondence is arranged in chronological order from the front to the rear of the file, except where enclosures of an earlier date are filed after their relevant covering letter, and terminate in a set of notes at folios 326-335. Circled serial numbers in red ink and crayon refer to entries in the notes.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 337; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-235; these numbers are written in a combination of ink and pencil, but are not circled, and are located in the same position as the main sequence. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file contains records of payments by the Political Agent, Bahrain to Shaikh Said bin Maktum [Sa&#699;i&#772;d bin Makt&#363;m &#256;l Makt&#363;m], Ruler of Dubai, under the terms of the Dubai Commercial Air Agreement. Under the terms of the agreement, signed on 22 July 1937, the Ruler of Dubai was to receive 440 rupees per month for 'pay of guards' for the seaplane base; a new five-year agreement was signed on 6 June 1938, by which the payment ('rent' for the base, including 'pay of guards etc') was increased to 940 rupees per month. The records cover payments for the period July 1937 - January 1945 inclusive. Payments were made through the Residency Agent, Sharjah; original receipts were to be forwarded to the Secretary to the Political Resident in the Persian Gulf.The papers include: covering letters for the payments, sent by the office of the Political Agent, Bahrain to the Residency Agent, Sharjah, and (from 1943) the Political Officer, Trucial Coast (POTC), Sharjah; letters in Arabic (with translations into English) from the Residency Agent, Sharjah, and (from 1943) the Political Officer, Trucial Coast (POTC), Sharjah, confirming payment to the Ruler of Dubai; copies of receipts in Arabic (with English translations) issued by the Ruler of Dubai; and some related correspondence between the office of the Political Agent, Bahrain and the Secretary to the Political Resident in the Persian Gulf.There is also an apparently-misfiled group of papers following the same format, recording a payment to the Regent of Kalba (Khalid bin Ahmed [Shaikh Kh&#257;lid bin A&#7717;mad bin Sult&#803;a&#772;n &#256;l Qasim&#299;]) for the period January-February 1941, dated March 1941 (ff 167-169).The title is taken from the front cover; there is also a similarly-worded title page within the volume, on folio 10, but with file reference 4/25.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Trucial Coast</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Airfields</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00030e#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00030e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
