<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000323.0x0002bd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000323.0x0002bd_ar</identifier><location><shelfLocator>Mss Eur D922/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000323.0x0002bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000323.0x0002bd/Mss Eur D922_2_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur D922/2</recordIdentifer></recordInfo><titleInfo><title>"&#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1573;&#1604;&#1609; &#1603;&#1585;&#1605;&#1575;&#1606;. &#1602;&#1585;&#1610;&#1577; &#1603;&#1610;&#1588; &#1603;&#1608;&#1607; [&#1567;]"</title></titleInfo><originInfo><dateIssued>1912/1913</dateIssued><dateCaptured>2018-11-15T18:59:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1589;. &#1638;&#1635;&#1637; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1638;&#1638;&#1640;&#1548; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1578;&#1607;&#1575; &#1573;&#1605;&#1610;&#1604;&#1610; &#1571;&#1608;&#1601;&#1585;&#1606;&#1583; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1573;&#1604;&#1609; &#1608;&#1575;&#1604;&#1583;&#1610;&#1607;&#1575;&#1548; &#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1608;&#1585;&#1580; &#1571;&#1608;&#1601;&#1585;&#1606;&#1583; &#1608;&#1607;&#1575;&#1606;&#1575; &#1571;&#1608;&#1601;&#1585;&#1606;&#1583; (&#1576;&#1575;&#1587;&#1605; &#1603;&#1610;&#1606;&#1580;&#1586;&#1576;&#1610;&#1585;&#1610; &#1602;&#1576;&#1604; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580;). &#1578;&#1589;&#1601; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1573;&#1604;&#1609; &#1603;&#1585;&#1605;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607;&#1575; &#1573;&#1605;&#1610;&#1604;&#1610; &#1608;&#1586;&#1608;&#1580;&#1607;&#1575; &#1583;&#1610;&#1601;&#1610;&#1583; &#1604;&#1608;&#1603;&#1607;&#1575;&#1585;&#1578; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; (&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1576;&#1575;&#1587;&#1605; "&#1604;&#1608;&#1603;" &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;)&#1548; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1634; &#1573;&#1604;&#1609; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1635; &#1581;&#1578;&#1609; &#1610;&#1578;&#1608;&#1604;&#1609; &#1583;&#1610;&#1601;&#1610;&#1583; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601;&#1607;&#1575; &#1604;&#1605;&#1587;&#1575;&#1585;&#1607;&#1605;&#1575; &#1608;&#1578;&#1602;&#1583;&#1605;&#1607;&#1605;&#1575; &#1608;&#1575;&#1606;&#1591;&#1576;&#1575;&#1593;&#1575;&#1578;&#1607;&#1575; &#1593;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1575;&#1580;&#1607;&#1575;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1573;&#1605;&#1610;&#1604;&#1610; &#1605;&#1575;&#1585;&#1579;&#1575; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1603;&#1585;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1585;&#1581;&#1617;&#1575;&#1604;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000323.0x0002bd#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000323.0x0002bd_en</identifier><location><shelfLocator>Mss Eur D922/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000323.0x0002bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000323.0x0002bd/Mss Eur D922_2_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur D922/2</recordIdentifer></recordInfo><titleInfo><title>'En route from Bandar Abbas to Kerman. The Village of Kishku'</title></titleInfo><originInfo><dateIssued>1912/1913</dateIssued><dateCaptured>2018-11-15T18:59:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (33 folios)</extent><extent>Foliation: the foliation sequence for this description (used for referencing) commences at f 635, and terminates at f 668, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file consists of a letter that was sent from Emily Overend Lorimer to her parents, Thomas George Overend and Hannah Overend (n&#233;e Kingsbury). The letter describes the overland journey from Bandar Abbas to Kerman that Emily and her husband, David Lockhart Robertson Lorimer (referred to as 'Lock' in the letter), made from December 1912 to January 1913 in order for him to take up his position as HM Consul, Kerman and Persian Baluchistan. The letter contains her description of their route and progression and her impressions of the various places and people that they encountered on the way.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Emily Martha Lorimer</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Kerman</geographic></subject><subject><geographic>Bandar Abbas</geographic></subject><subject><topic>Travellers</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000323.0x0002bd#share">Creative Commons Attribution Licence</accessCondition></mods>	</en_metadata>
</record>
