<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024079755.0x000020_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079755.0x000020_ar</identifier><location><shelfLocator>Mss Eur F126/1, ff 184-197</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079755.0x000020</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0367.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1, ff 184-197</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-05-31T04:49:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1615;&#1578;&#1576;&#1578; &#1593;&#1605;&#1608;&#1583;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1636; &#1573;&#1604;&#1609; &#1633;&#1641;&#1633;&#1548; &#1579;&#1605; &#1602;&#1615;&#1604;&#1576;&#1578; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1571;&#1601;&#1602;&#1610;&#1575;&#1611; &#1608;&#1575;&#1582;&#1578;&#1578;&#1605;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1633;&#1592;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1604;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1608;&#1570;&#1585;&#1575;&#1574;&#1607; &#1581;&#1608;&#1604; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; (&#1603;&#1606;&#1610;&#1587;&#1577; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;) &#1608;&#1578;&#1593;&#1575;&#1604;&#1610;&#1605;&#1607;&#1575;.  &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1610;&#1583; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1571;&#1606; &#1610;&#1588;&#1594;&#1604; &#1580;&#1575;&#1603;&#1608;&#1576; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1578;&#1585;&#1575;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;.&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1637;&#1633;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1640; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1576;&#1575;&#1585;&#1578;&#1604; &#1601;&#1585;&#1610;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1633;&#1632; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1637;&#1640;&#1548; &#1610;&#1581;&#1610;&#1604; &#1601;&#1610;&#1607;&#1575; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1578;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1590;&#1576;&#1575;&#1591; &#1608;&#1585;&#1580;&#1575;&#1604; &#1582;&#1610;&#1617;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577; &#1604;&#1576;&#1587;&#1575;&#1604;&#1578;&#1607;&#1605;&#1548; &#1608;&#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1608;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1580;&#1608;&#1585;&#1580; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1575;&#1603;&#1608;&#1604;&#1610;.  &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1638;&#1634;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1640; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1607;&#1606;&#1585;&#1610; &#1576;&#1575;&#1585;&#1578;&#1604; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1601;&#1585;&#1610;&#1585;&#1548; &#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1637;&#1640;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1585;&#1580; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1604;&#1609; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1640;.&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636;&#1636;&#1641; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1640; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1607;&#1606;&#1585;&#1610; &#1576;&#1575;&#1585;&#1578;&#1604; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1601;&#1585;&#1610;&#1585;&#1548; &#1634;&#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1637;&#1640; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1589;&#1585;&#1601; &#1606;&#1589;&#1601; &#1576;&#1575;&#1578;&#1575; (&#1576;&#1583;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1610;&#1615;&#1593;&#1591;&#1609; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1604;&#1604;&#1590;&#1576;&#1575;&#1591; &#1571;&#1608; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1576;&#1591;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;) &#1604;&#1603;&#1604; &#1585;&#1580;&#1604; &#1604;&#1605;&#1583;&#1577; &#1587;&#1578;&#1577; &#1588;&#1607;&#1608;&#1585;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1602;&#1575;&#1576;&#1604;&#1607; &#1580;&#1575;&#1603;&#1608;&#1576; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1608;&#1589;&#1610;&#1577; &#1576;&#1586;&#1610;&#1575;&#1583;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1580;&#1585; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1608;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604;.&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; [&#1607;&#1608; &#1583;&#1610;&#1606;&#1575; &#1580;&#1575;&#1585;&#1610;&#1603;]&#1548; &#1634;&#1640; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1637;&#1640;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1593;&#1589;&#1610;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1602;&#1615;&#1578;&#1604; &#1601;&#1610;&#1607; &#1590;&#1576;&#1575;&#1591; &#1605;&#1581;&#1604;&#1610;&#1608;&#1606; &#1608;&#1606;&#1615;&#1607;&#1576;&#1578; &#1601;&#1610;&#1607; &#1576;&#1604;&#1583;&#1575;&#1578;. &#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1571;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606; &#1604;&#1604;&#1578;&#1605;&#1585;&#1583; &#1571;&#1615;&#1604;&#1602;&#1610; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607; &#1608;&#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1570;&#1582;&#1585; &#1602;&#1583; &#1580;&#1585;&#1609; &#1578;&#1593;&#1602;&#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1604;&#1575;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079755.0x000020#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079755.0x000020_en</identifier><location><shelfLocator>Mss Eur F126/1, ff 184-197</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024079755.0x000020</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0367.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1, ff 184-197</recordIdentifer></recordInfo><titleInfo><title>Letter from John Jacob, Jacobabad, to Lewis Pelly</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-05-31T04:49:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>14 folios</extent><extent>The contents of the letter have been written vertically from folios 184 to 191 and then the paper has been turned horizontally and the letter concludes on folio 191v.</extent></physicalDescription><abstract>Letter regarding the welfare of the English people and his opinions on the Church (of England) and its teaching. Also discussed are the news of Jacob having been proposed to take Sir James Outram's place on the Council of India and a letter he has received from William Lockyer Merewether.Enclosed with the letter is the following:Letter No.1513 of 1858 from the Commissioner in Sind, Bartle Frere, to Brigadier General John Jacob, 10 July 1858, forwarding enclosures from the Governments of Bombay and India regarding suitable reward for the officers and men of the Sind Irregular Horse for their gallantry, and in particular for Major William Lockyer Merewether and Lieutenant George William Macauley. Enclosed with this is Letter No. 2620 of 1858 from Henry Lacon Anderson, Secretary to Government Bombay to Henry Bartle Edward Frere, 7 July 1858. Enclosed with that is a letter from George Frederick Edmonstone, Secretary to the Government of India, to Henry Lacon Anderson 21 June 1858.Letter No. 449 of 1858 from Brigadier General John Jacob, Political Superintendent on the Frontier, to The Commissioner in Sind, Henry Bartle Edward Frere, 23 July 1858 regarding the Government's proposal for half batta (an extra allowance sometimes given to officers or soldiers in the field) for each man for six months, which Jacob countered with the recommendation of a small increase in monthly wage for all officers and men.Extract of a letter from [Hough Deyna Gharreck], 28 July 1858, regarding a mutiny in which native officers were murdered and towns looted. The extract records that one of the chief leaders of the mutiny was caught and the other tracked to the hills.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024079755.0x000020#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
