<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100042853833.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100042853833.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/5/91, f 11</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100042853833.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000026/IOR_R_15_5_91_0022.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/91, f 11</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1585;&#1571;&#1587; &#1578;&#1606;&#1608;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2016-11-22T22:05:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1563; &#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1637;&#1638;&#1632; &#215; &#1635;&#1635;&#1634; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1585;&#1571;&#1587; &#1578;&#1606;&#1608;&#1585;&#1577;. &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1610;&#1583;&#1608;&#1610;&#1611;&#1575;. &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1606; &#1633;-&#1637;&#1640;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585;. &#1578;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;-&#1633;&#1635;) &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1610;&#1608;&#1575;&#1601;&#1602; &#1605;&#1575; &#1607;&#1608; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;. &#1580;&#1605;&#1593; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; "&#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1606;&#1608;&#1582;&#1584;&#1577; &#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1591;&#1608;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;".</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100042853833.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100042853833.0x000001_en</identifier><location><shelfLocator>IOR/R/15/5/91, f 11</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100042853833.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000026/IOR_R_15_5_91_0022.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/91, f 11</recordIdentifer></recordInfo><titleInfo><title>Sketch map of Pearl Banks between Koweit and Ras Tanura</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2016-11-22T22:05:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Manuscript; ink on paperDimensions: 560 x 332mm</extent></physicalDescription><abstract>The map shows the locations of pearl banks along the east coast of the Persian Gulf between Kuwait and Ras Tanura. The map is a rough, hand-drawn sketch. The pearl banks are numbered from 1-58 which correspond to a numbered list (in Arabic) which appears on the sheet. Also given are the names of coastal features, towns, and islands. Accompanying the map (folios 12-13) is a second numbered list of pearl banks in the Gulf, most of which match that of the map. The map and lists were compiled by Major Stuart George Knox, Political Agent, Kuwait, 'with the assistance of nakhoda [nakhuda] Saleh of the Koweit [Kuwait] pearlers'.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100042853833.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
