<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000165_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000165_ar</identifier><location><shelfLocator>IOR/R/15/2/1622</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000165</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000165/IOR_R_15_2_1622_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1622</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;/&#1633;&#1639; I &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;</title></titleInfo><originInfo><dateIssued>1940/1946</dateIssued><dateCaptured>2016-01-07T18:05:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1605;&#1593; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1632;-&#1633;&#1636;&#1640; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1615;&#1608;&#1580;&#1583; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1607;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1634;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1582;&#1586;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1593;&#1578;&#1576;&#1585; &#1584;&#1575;&#1578; &#1601;&#1575;&#1574;&#1583;&#1577; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;. &#1604;&#1584;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1591;&#1604;&#1576;&#1575;&#1578; &#1604;&#1603;&#1578;&#1576; &#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1608;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1584;&#1604;&#1603;&#1563; &#1575;&#1604;&#1605;&#1608;&#1585;&#1617;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1607;&#1608; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1579;&#1575;&#1603;&#1585; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1615;&#1593;&#1575;&#1585;&#1577;&#1563; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1571;&#1604;&#1576;&#1575;&#1606;&#1548; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583;&#1548; &#1608;&#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;) &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1571;. &#1587;. &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1608; &#1580;. &#1576;. &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;). &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1604;&#1605;&#1606;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576;&#1548;&#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583;&#1612; &#1605;&#1606; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1603;&#1578;&#1576; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; - &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610; &#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1641;-&#1633;&#1634;)&#1563;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1582;&#1605;&#1587;&#1610;&#1606; &#1603;&#1578;&#1575;&#1576;&#1611;&#1575; &#1605;&#1608;&#1589;&#1609; &#1576;&#1607;&#1575; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1589;&#1589;. &#1635;&#1637;-&#1635;&#1639;)&#1563;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1603;&#1578;&#1576; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1571;&#1590;&#1610;&#1601;&#1578; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; - &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610; &#1634;&#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1635; (&#1589;. &#1639;&#1639;)&#1563;&#1602;&#1575;&#1574;&#1605;&#1577; &#1603;&#1578;&#1576; &#1585;&#1602;&#1605; &#1635;&#1641; (&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1608;&#1571;&#1583;&#1576; &#1593;&#1575;&#1605;) &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1579;&#1575;&#1603;&#1585; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; - &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1636; (&#1589;&#1589;. &#1641;&#1638;-&#1641;&#1639;&#1548; &#1589;. &#1633;&#1632;&#1633;)&#1563;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1603;&#1578;&#1576; "&#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1585;&#1585;&#1577;" &#1575;&#1604;&#1578;&#1610; &#1608;&#1601;&#1585;&#1578;&#1607;&#1575; &#1604;&#1604;&#1576;&#1610;&#1593; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1575;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; - &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1638; (&#1589;. &#1633;&#1634;&#1633;)&#1563;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1603;&#1578;&#1576; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1571;&#1590;&#1610;&#1601;&#1578; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; - &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577; (&#1589;&#1589;. &#1633;&#1634;&#1636;-&#1633;&#1634;&#1641;)&#1563;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1634; (&#1589;. &#1633;&#1635;&#1638;)&#1563;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1593;&#1575;&#1585;&#1607;&#1575; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1577; &#1601;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; (&#1589; &#1633;&#1636;&#1640;).&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1593;&#1604;&#1575;&#1606; &#1604;&#1603;&#1578;&#1575;&#1576;
                           &#1588;&#1578;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1576;&#1602;&#1604;&#1605; &#1601;&#1585;&#1610;&#1575; &#1587;&#1578;&#1575;&#1585;&#1603; (&#1604;&#1606;&#1583;&#1606;: &#1580;&#1608;&#1606; &#1605;&#1608;&#1585;&#1575;&#1610;&#1548; &#1633;&#1641;&#1636;&#1632;)&#1548; &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1632;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1579;&#1575;&#1603;&#1585; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1576;&#1610;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000165#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000165#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000165#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000165_en</identifier><location><shelfLocator>IOR/R/15/2/1622</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000165</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000165/IOR_R_15_2_1622_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1622</recordIdentifer></recordInfo><titleInfo><title>File 17/19 I Agency library</title></titleInfo><originInfo><dateIssued>1940/1946</dateIssued><dateCaptured>2016-01-07T18:05:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (147 folios)</extent><extent>The papers are filed in chronological order from the front to the rear of the file, with a set of file notes between folios 130-148 at the rear. Circled serial numbers in coloured crayon are present throughout the file, and refer to entries within the notes.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 149; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-123; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file is concerned with the Bahrain Agency Library, which is a stock of books considered to be of use to Agency staff. The file therefore contains orders for new books, and relevant invoices and receipts; the main supplier is Messrs Thacker and Company Limited, Bombay. It also contains correspondence between British officials regarding missing books, or books on loan; the main correspondents being the Political Agent, Bahrain (Reginald Alban, Edward Wakefield, and Tom Hickinbotham) and the Secretary to the Political Resident, Persian Gulf (A C Stewart and J B Stewart). Guidance respecting measures to be taken to prevent the loss of books can also be found within.A number of book lists can also be found within the file:list of books in the Bahrain Agency Library &#8212; compiled 1 May 1940 in response to instructions from the Persian Gulf Political Resident (ff 9-12);list of fifty recommended books for British officers serving in Persia and Arabia (ff 35-37);list of additional books added in the Bahrain Agency Library &#8212; compiled 25 February 1943 (f 77);list of books No. 39 (novels and general literature) supplied by Thacker and Company Limited &#8212; dated 24 April 1944 (ff 96-97 and f 101);list of 'old and duplicate' books for sale from the Bushire Subscription Library &#8212; dated 5 April 1946 (f 121);list of additional books added to the Bahrain Agency Library &#8212; undated (ff 124-129);list of missing books from the Bahrain Agency Library dated 28 March 1942 (f 136);list of books borrowed from the Library by RAF levy officers (f 148).In addition, an advertisement for
                           A Winter in Arabiaby Freya Stark (London: John Murray, 1940) has been included in the file, see folio 30.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Secretary to the Political Resident in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Thacker and Company Limited, Bombay</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Bookselling</topic></subject><subject><topic>Government libraries</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000165#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000165#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000165#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
