<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023514894.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023514894.0x000004_ar</identifier><location><shelfLocator>Mss Eur F126/95, ff 17-25</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023514894.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d2/Mss Eur F126_95_0033.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/95, ff 17-25</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1585;&#1583;&#1575;&#1585;&#1575;&#1578; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1584;&#1610;&#1604;&#1577; &#1576;&#1578;&#1608;&#1602;&#1593;&#1610;&#1607;&#1605; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1601;&#1610;&#1604;&#1610;&#1576; &#1587;&#1575;&#1606;&#1583;&#1610;&#1586; &#1605;&#1610;&#1604;&#1601;&#1610;&#1604; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;</title></titleInfo><originInfo><dateIssued>1878/1878</dateIssued><dateCaptured>2014-07-29T00:27:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1641; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1576;&#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1582;&#1610;&#1591; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1604;&#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; (&#1634;&#1637;) &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1601;&#1589;&#1604;&#1578; &#1593;&#1606;&#1607;&#1575;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;. &#1605;&#1575;&#1607;&#1575;&#1583;&#1610;&#1601;&#1575;&#1585;&#1608; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1575;&#1606;&#1580;&#1608;&#1585; &#1605;&#1575;&#1584;&#1575;&#1601;&#1575; &#1585;&#1575;&#1608;) &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1608;&#1603;&#1604;&#1578; &#1573;&#1604;&#1610;&#1607; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1603;&#1608;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1587;&#1610;&#1575;&#1580;&#1610;&#1585;&#1575;&#1608; (&#1587;&#1610;&#1575;&#1580;&#1610;&#1585;&#1575;&#1608; &#1580;&#1610;&#1603;&#1608;&#1575;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;) &#1602;&#1575;&#1589;&#1585;&#1575;&#1611;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585;&#1575;&#1578; &#1571;&#1606;&#1607;&#1575; &#1581;&#1585;&#1605;&#1578;&#1607;&#1605; &#1605;&#1606; &#1576;&#1593;&#1590; &#1581;&#1602;&#1608;&#1602;&#1607;&#1605; &#1575;&#1604;&#1608;&#1585;&#1575;&#1579;&#1610;&#1577; &#1608;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1607;&#1605;.&#1578;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604; &#1593;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1578;. &#1605;&#1575;&#1584;&#1575;&#1601;&#1575; &#1585;&#1575;&#1608;) &#1578;&#1578;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1563; &#1608;&#1593;&#1606; &#1581;&#1602;&#1607;&#1605; &#1601;&#1610; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1581;&#1602;&#1608;&#1602;&#1607;&#1605; &#1608;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1582;&#1601;&#1590;&#1577;.&#1603;&#1605;&#1575; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606; &#1576;&#1607;&#1575; &#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1610;&#1606;&#1563; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576; &#1593;&#1583;&#1605; &#1585;&#1590;&#1575;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1633;&#1640;&#1639;&#1637;-&#1633;&#1640;&#1639;&#1638; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1576;&#1576;&#1578; &#1604;&#1607;&#1605; &#1575;&#1604;&#1602;&#1604;&#1602;&#1563; &#1608;&#1605;&#1575; &#1576;&#1583;&#1571; &#1576;&#1607; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1605;&#1592;&#1575;&#1604;&#1605;&#1607;&#1605; &#1608;&#1604;&#1605; &#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1573;&#1603;&#1605;&#1575;&#1604;&#1607; &#1579;&#1605; &#1578;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1607; &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606;.&#1608;&#1578;&#1615;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1593;&#1606; &#1591;&#1604;&#1576; &#1605;&#1606; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1604;&#1604;&#1602;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1581;&#1583;&#1579; &#1576;&#1593;&#1583; &#1571;&#1606; &#1576;&#1583;&#1571;&#1608;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1608;&#1576;&#1587;&#1585;&#1583; &#1571;&#1581;&#1583;&#1575;&#1579; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1548; &#1576;&#1578;&#1583;&#1608;&#1610;&#1606;&#1607;&#1575; &#1582;&#1591;&#1610;&#1575;&#1611;&#1548; &#1608;&#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1601;&#1610; &#1604;&#1602;&#1575;&#1569; &#1605;&#1593; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1604;&#1605; &#1610;&#1580;&#1585;&#1610; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;&#1607;&#1605; &#1601;&#1610;&#1607; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1601;&#1585; &#1593;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023514894.0x000004#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023514894.0x000004_en</identifier><location><shelfLocator>Mss Eur F126/95, ff 17-25</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023514894.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d2/Mss Eur F126_95_0033.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/95, ff 17-25</recordIdentifer></recordInfo><titleInfo><title>Letter from the undersigned Sirdars, etc. of the Baroda Sate to Philip Sandys Melvill, Agent to the Governor-General of India, Baroda</title></titleInfo><originInfo><dateIssued>1878/1878</dateIssued><dateCaptured>2014-07-29T00:27:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>9 folios</extent><extent>Binding: The letter has been tied together along the left hand edge of each folio with string, excepting the last folio (25) which has come apart from it.</extent></physicalDescription><abstract>Letter regarding the policies being pursued by Sir T Mahadevrao (Sir Tanjore Madavha Rao) in the administration of the Baroda state, which had been entrusted to him owing to the minority of His Highness Sieajeerao Gaekwar (Sayajirao Gaekwad III), which the Sirdars believed had deprived them of some of their hereditary rights and privileges.The letter goes on to ask whether the policies being pursued by the Dewan (Sir T Madhava Rao) were in accordance with the original constitution of the Baroda State; and whether they are not entitled to have their reduced rights and privileges restored to them.Also given in the letter are details of the historic rights that they had enjoyed under successive rulers; their grounds for dissatisfaction with the administrative policy of the Dewan; statements given in the annual report for the state 1875-6 which have caused them concern; and the work previously undertaken by Sir Lewis Pelly in addressing their grievances which he had been unable to complete and which had been turned over to the Dewan.The letter concludes by reporting on a request from the Dewan to meet with some of the Sirdars, which had occurred after they had started to write the letter, and recounting the events of this meeting, the written account of it, and their later attempts at a meeting with the Dewan in which they were not met with the appropriate reception and which had resulted in them submitting the letter to the Agent to the Governor-General.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023514894.0x000004#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
