<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000315_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000315_ar</identifier><location><shelfLocator>IOR/R/15/2/1150</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000315</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000315/IOR_R_15_2_1150_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1150</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 31/4 &#1573;&#1585;&#1587;&#1575;&#1604; &#1593;&#1605;&#1604;&#1575;&#1578; &#1608;&#1585;&#1602;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1575;&#1601;&#1578;&#1602;&#1575;&#1585; &#1604;&#1608;&#1580;&#1608;&#1583; &#1587;&#1601;&#1606; &#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;".</title></titleInfo><originInfo><dateIssued>1943/1943</dateIssued><dateCaptured>2015-09-14T21:07:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1602;&#1591; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;)&#1563; &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1589;&#1601;&#1581;&#1577; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1576;&#1585;&#1602;&#1610;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1585;&#1587;&#1575;&#1604; &#1593;&#1605;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;. &#1571;&#1581;&#1575;&#1604; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593; &#1591;&#1604;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1573;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1571;&#1608;&#1604; &#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1578;&#1575;&#1581;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000315#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000315_en</identifier><location><shelfLocator>IOR/R/15/2/1150</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000315</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000315/IOR_R_15_2_1150_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1150</recordIdentifer></recordInfo><titleInfo><title>'File 4/31 Despatch of Currency Notes to Political Agent Muscat, via Bahrain, for want of direct steamers to Muscat.'</title></titleInfo><originInfo><dateIssued>1943/1943</dateIssued><dateCaptured>2015-09-14T21:07:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (3 folios)</extent><extent>There is one document only in this file (folio 3); it is followed by a page of notes (folio 4).</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 5; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file consists of a copy of a telegram from the Political Resident in the Persian Gulf to the Government of India, concerning the despatch of currency for Muscat. The telegram is forwarded by the Office of the Political Resident to the Political Agent, Bahrain, with a request that the Political Agent forward the currency to Muscat by the first available ship.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><topic>Currencies</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000315#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
