<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00015d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00015d_ar</identifier><location><shelfLocator>IOR/R/15/2/334</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00015d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00015d/IOR_R_15_2_334_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/334</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 8/40 &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;)"</title></titleInfo><originInfo><dateIssued>1946/1947</dateIssued><dateCaptured>2015-08-05T21:11:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1588;&#1607;&#1585;&#1610;&#1577; &#1581;&#1608;&#1604; &#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;) &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638; &#1573;&#1604;&#1609; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1639;. &#1610;&#1615;&#1601;&#1578;&#1578;&#1581; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1605;&#1589;&#1606;&#1617;&#1601; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1587;&#1585;&#1617;&#1610;&#1548; &#1576;&#1576;&#1610;&#1575;&#1606; &#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1604;&#1610; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1579;&#1605; &#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;&#1548; &#1608;&#1578;&#1590;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577;&#1548; &#1608;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1608;&#1603;&#1604; &#1602;&#1587;&#1605; &#1610;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1580;&#1586;&#1575;&#1569; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1606;&#1608;&#1593; &#1605;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1571;&#1608; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1581;&#1583;&#1579; &#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;)</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00015d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00015d_en</identifier><location><shelfLocator>IOR/R/15/2/334</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00015d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00015d/IOR_R_15_2_334_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/334</recordIdentifer></recordInfo><titleInfo><title>'File 8/40 British Supply Mission (Middle East) Monthly Letter'</title></titleInfo><originInfo><dateIssued>1946/1947</dateIssued><dateCaptured>2015-08-05T21:11:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (74 folios)</extent><extent>The file is arranged chronologically.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 76; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file consists of monthly reports of the British Supply Mission (Middle East) from June 1946 to January 1947. Each report, marked secret, opens with an introductory statement consisting of notes on the global food supply situation, including political developments. The reports are then divided into two sections, with information on the food supply, on the one hand, and that of materials on the other. Each section is broken down into parts relating to a particular food or material type. Many reports also include notes on recent or upcoming changes to the allocation and supply schedules.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Supply Mission (Middle East)</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Middle East</geographic></subject><subject><topic>Food supply</topic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00015d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
