<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x000040_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x000040_ar</identifier><location><shelfLocator>IOR/L/PS/20/130</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000040</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000040/IOR_L_PS_20_130_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/130</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2016-09-27T23:55:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583; &#1608;&#1579;&#1604;&#1575;&#1579; &#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1585;&#1601;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1635;-&#1636;) &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1591;&#1615;&#1576;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1589;&#1575;&#1604;&#1581; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1633;&#1548; &#1608;&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1633;&#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1633;. &#1608;&#1607;&#1608; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1583;&#1609; &#1578;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1615;&#1583;&#1605;&#1578; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1586;&#1593;&#1605;&#1575;&#1569; &#1570;&#1582;&#1585;&#1610;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1585;&#1610;&#1585; &#8211; &#1605;&#1588;&#1608;&#1585;&#1577; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1604;&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1590;&#1576;&#1591; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1588;&#1591;&#1617; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1588;&#1591;&#1617; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1593;&#1604;&#1609; &#1588;&#1608;&#1575;&#1591;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1605;&#1581;&#1575;&#1590;&#1585; - &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1634;&#1636; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1633;&#1563; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1633;&#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1633;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:I. &#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.II. &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.III. &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1588;&#1571;&#1606; &#1588;&#1591;&#1617; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.IV. &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1604;&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1571;&#1593;&#1583;&#1578;&#1607; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1633;&#1641;&#1632;&#1639;.V. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1606; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;].VI. &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1633;&#1640;&#1635;&#1635;-&#1633;&#1641;&#1632;&#1638;.VII. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1606; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1548; &#1633;&#1641;&#1632;&#1638;-&#1633;&#1641;&#1633;&#1633;.&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1579;&#1604;&#1575;&#1579; &#1582;&#1585;&#1575;&#1574;&#1591;:&#1589;. &#1634;&#1637;: "&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577;&#1548; &#1571;&#1615;&#1593;&#1583;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1632;"&#1589;. &#1636;&#1635;: "&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1572;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;"&#1589;. &#1636;&#1636;: "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;"</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart></name></subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000040#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000040#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000040#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x000040_en</identifier><location><shelfLocator>IOR/L/PS/20/130</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000040</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000040/IOR_L_PS_20_130_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/130</recordIdentifer></recordInfo><titleInfo><title>'Report and Proceedings of the Standing Sub-Committee of the Committee of Imperial Defence on the Persian Gulf'</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2016-09-27T23:55:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (43 folios)</extent><extent>The file consists of a single report and three accompanying maps. A contents page at the front of the volume (ff 3-4) references the volume&#8217;s original printed pagination.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 45; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The report was printed for the Committee of Imperial Defence, November 1911, and approved on 14 December 1911. It concerns the situation in the Persian Gulf regarding the extent to which Turkish claims aligned with British interests, and engagements already made with the Sheikh of Koweit [Kuwait] and other chiefs.It includes the following:Report - The Standing Sub-Committee advise on the terminus of the Baghdad Railway, control of the navigation of the Shat-Al-Arab [Shatt al Arab], and the limits of Turkish sovereignty in the Shat-Al-Arab and on the shores of the Gulf.Proceedings - minutes of the First Meeting, 24 May 1911; and minutes of the Second Meeting, 15 June 1911.The following appendices are also contained in the report:I. Memorandum on Turkish aggression in the Persian Gulf, by the Foreign Office.II. Memorandum on local action in the Persian Gulf, by the General Staff, War Office.III. Letter on the Shat-Al-Arab and Koweit, from the Naval Commander-in-chief, East Indies, to the Government of India.IV. Report of the Inter-Departmental Conference on the Baghdad Railway terminus, by the Foreign Office, 1907.V. Foreign Office correspondence on the frontier of Muhamrah (Mohammerah)[Khorramshahr].VI. Memorandum on the Turco-Persian boundary question 1833-1906, by the Foreign Office.VII. Foreign Office correspondence on the frontier of Mohammerah, 1906-1911.Some treaty extracts and agreements are in French.Also contains three maps:f 25: 'MAP OF MOHAMMERAH AND DISTRICT PREPARED IN 1850'f 43: 'Sketch of APPROACHES TO KUWEIT HARBOUR AND SHATT AL ARAB'f 44: 'PERSIAN GULF AND ADJACENT COUNTRIES'</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Imperial Government of the Ottoman Empire</namePart></name></subject><subject><name type="corporate"><namePart>Baghdad Railway</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Kuwait</namePart></name></subject><name type="corporate"><namePart>Committee of Imperial Defence</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Sovereignty</topic></subject><subject><topic>River navigation</topic></subject><subject><topic>Boundary disputes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000040#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000040#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000040#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
