<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x0002eb_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0002eb_ar</identifier><location><shelfLocator>IOR/R/15/6/99</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002eb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0002eb/IOR_R_15_6_99_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/99</recordIdentifer></recordInfo><titleInfo><title>&#8207;"&#1605;&#1604;&#1601; &#1634;/&#1634;&#1633; &#1605;&#1607;&#1576;&#1591; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1601;&#1604;&#1580; (&#1605;&#1582;&#1586;&#1606; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;)."</title></titleInfo><originInfo><dateIssued>1938/1948</dateIssued><dateCaptured>2018-07-31T22:03:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1637;-&#1633;&#1636;&#1639; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1578;&#1608;&#1587;&#1593;&#1577; &#1605;&#1607;&#1576;&#1591; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1601;&#1604;&#1580;&#1548; &#1605;&#1587;&#1602;&#1591;. &#1575;&#1587;&#1578;&#1608;&#1580;&#1576; &#1606;&#1588;&#1608;&#1576;&#1615; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1614; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1587;&#1585;&#1593;&#1577; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1608;&#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1617;&#1575;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1578;&#1593;&#1575;&#1602;&#1583;&#1610; &#1603;&#1610;&#1605;&#1580;&#1610; &#1585;&#1575;&#1605;&#1583;&#1575;&#1587;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1604;&#1604;&#1588;&#1585;&#1608;&#1593; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1603;&#1584;&#1604;&#1603; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1578;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1573;&#1584;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1571;&#1580;&#1585;&#1577; &#1576;&#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1601;&#1610; &#1589;&#1604;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1602; &#1601;&#1610; &#1571;&#1580;&#1608;&#1575;&#1569; &#1605;&#1587;&#1602;&#1591;.&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1607;&#1576;&#1591; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1594;&#1610;&#1585; &#1589;&#1575;&#1604;&#1581; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1608;&#1610;&#1587;&#1578;&#1583;&#1593;&#1610; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1611;&#1575; &#1601;&#1608;&#1585;&#1610;&#1611;&#1575;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1603;&#1584;&#1604;&#1603; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1608;&#1582;&#1585;&#1575;&#1574;&#1591; &#1604;&#1605;&#1607;&#1576;&#1591; &#1576;&#1610;&#1578; &#1575;&#1604;&#1601;&#1604;&#1580; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1608;&#1578;&#1581;&#1608;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1585;&#1602;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1605;&#1589;&#1610;&#1585;&#1577;&#1563; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1610;&#1605;&#1580;&#1610; &#1585;&#1575;&#1605;&#1583;&#1575;&#1587;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>&#1576;&#1610;&#1578; &#1575;&#1604;&#1601;&#1604;&#1580;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1605;&#1589;&#1610;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><subject><topic>&#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002eb#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002eb#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002eb#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0002eb#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0002eb_en</identifier><location><shelfLocator>IOR/R/15/6/99</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002eb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0002eb/IOR_R_15_6_99_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/99</recordIdentifer></recordInfo><titleInfo><title>'File 2/21 R.A.F. landing ground at Beit al Falaj (Petrol Store at Muscat).&#8217;</title></titleInfo><originInfo><dateIssued>1938/1948</dateIssued><dateCaptured>2018-07-31T22:03:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (148 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file. Folios 135-147 are file notes.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 150; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence in the form of letters and telegrams that are mainly related to the extension of the Royal Air Force (RAF) landing ground at Bait Al-Falaj (also spelled Beit Al-Falaj in the correspondence), Muscat. The work on the extension had been necessitated by the Second World War owing to the high landing speed of modern military aircraft.The file includes correspondence regarding the supply of materials, workers, and equipment which were to be supplied by Khimji Ramdas contractors.The file includes communications between the Air Ministry and the Political Agency, Muscat in order to obtain the approval of the Sultan of Muscat and Oman for the work to take place. It also includes telegrams from the Government of India (Independent India) to the Political Agency, Muscat asking for the Sultan&#8217;s permission for charter flights to land at Salalah and to fly over the Muscat territory.The correspondence in the file also contains notifications that the runway at Muscat was unserviceable and required immediate attention. It also includes drawings and maps of Bait Al-Falaj landing ground showing the proposed extension and road diversions.The main correspondents in the file are: Headquarters British Forces, Iraq; the Royal Air Force, Masirah; the Political Agency, Muscat; the Persian Gulf Residency, Bushire and Bahrain; and the Government of Muscat and Oman.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Khimji Ramdas Group</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>Bait al-Falaj</geographic></subject><subject><topic>Air force</topic></subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>Royal Air Force</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Masirah</geographic></subject><subject><topic>Civil aviation</topic></subject><subject><topic>Airfields</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002eb#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002eb#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002eb#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0002eb#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
