<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00024f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00024f_ar</identifier><location><shelfLocator>IOR/R/15/2/1032</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00024f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00024f/IOR_R_15_2_1032_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1032</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 1/40 &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1938/1945</dateIssued><dateCaptured>2014-04-02T00:06:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1634;&#1632;&#1641; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1571;&#1548; &#1633;&#1576;&#1563; &#1589;&#1589;. &#1639;&#1548; &#1639;&#1571;&#1563; &#1589;&#1589;. &#1635;&#1638;&#1571;&#1548; &#1635;&#1638;&#1576;&#1548; &#1635;&#1638;&#1580;&#1563; &#1589;&#1589;. &#1636;&#1632;&#1548; &#1636;&#1632;&#1571;&#1563; &#1589;&#1589;. &#1637;&#1637;&#1571;&#1548; &#1637;&#1637;&#1576;&#1563; &#1589;&#1589;. &#1639;&#1640;&#1548; &#1639;&#1640;&#1571;&#1548; &#1639;&#1640;&#1576;&#1563; &#1589;&#1589;. &#1633;&#1637;&#1638;&#1548; &#1633;&#1637;&#1638;&#1571;. &#1606;&#1591;&#1575;&#1602;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1641;&#1632;-&#1641;&#1633;&#1548; &#1641;&#1635;-&#1641;&#1636;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1582;&#1583;&#1605;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1588;&#1594;&#1604;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577;&#1548; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606;&#1607;&#1575;&#1548; &#1608;&#1607;&#1610; &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1563; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1563; &#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1563; &#1591;&#1604;&#1576;&#1575;&#1578; &#1587;&#1604;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576;&#1563; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577;&#1563; &#1575;&#1604;&#1571;&#1583;&#1575;&#1569;&#1563; &#1575;&#1604;&#1573;&#1602;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;&#1563; &#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1585;&#1601;&#1610;&#1593;&#1575;&#1578;&#1563; &#1605;&#1585;&#1590; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1634;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1602;&#1575;&#1604;&#1577; &#1603;&#1575;&#1578;&#1576; &#1608; &#1575;&#1604;&#1601;&#1585;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1582;&#1583;&#1605;&#1578;&#1607;&#1548; &#1605;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1634;&#1563; &#1608;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1603;&#1578;&#1576;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00024f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00024f#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00024f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00024f_en</identifier><location><shelfLocator>IOR/R/15/2/1032</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00024f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00024f/IOR_R_15_2_1032_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1032</recordIdentifer></recordInfo><titleInfo><title>'File 1/40 Fourth Clerk, Bahrain'</title></titleInfo><originInfo><dateIssued>1938/1945</dateIssued><dateCaptured>2014-04-02T00:06:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (216 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1A on the front cover, and continues through to 209 on the back cover. The sequence is written in pencil and appears in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 1A, 1B; ff. 7, 7A; ff. 36A, 36B, 36C; ff. 40, 40A; ff. 55A, 55B; ff. 78, 78A, 78B; ff. 156, 156A. Pagination ranges: 90-91, 93-94.</extent></physicalDescription><abstract>The file relates to the position of Fourth Clerk at the Bahrain Political Agency and the service of individuals holding that position. The papers, which consist of correspondence, telegrams, memoranda, office orders, last pay certificates and notes, cover the following topics: appointment; leave; travel arrangements; travel allowances; requests for advances of pay; annual increments; performance; discharge from service; requests for appointments and promotions; illness of Clerk, June 1942; papers concerning discharge of Clerk and financial discrepancies during his service, March to April 1942; and recovery of debts incurred by Clerks.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Political Agency, Fourth Clerk</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00024f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00024f#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00024f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
