<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000a0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000a0_ar</identifier><location><shelfLocator>IOR/R/15/1/187</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000a0/IOR_R_15_1_187_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/187</recordIdentifer></recordInfo><titleInfo><title>"&#1634;&#1638; &#1605;&#1604;&#1601; &#1638;&#1634;&#1638; &#1588;&#1572;&#1608;&#1606; &#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1590;&#1583; &#1575;&#1604;&#1593;&#1615;&#1583;&#1610;&#1583;"</title></titleInfo><originInfo><dateIssued>1881/1886</dateIssued><dateCaptured>2014-11-04T00:15:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1603;&#1602;&#1575;&#1593;&#1583;&#1577; &#1593;&#1575;&#1605;&#1577;&#1548; &#1585;&#1615;&#1578;&#1576;&#1578; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;.&#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1601;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1576;&#1587;&#1576;&#1576; &#1578;&#1605;&#1586;&#1602;&#1575;&#1578; &#1571;&#1608; &#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1605;&#1605;&#1575; &#1606;&#1578;&#1580; &#1593;&#1606;&#1607; &#1601;&#1602;&#1583;&#1575;&#1606; &#1580;&#1586;&#1569; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1608;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1608;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1581;&#1575;&#1580;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1610;:&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1575;&#1610;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1606;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1576;&#1604;&#1583;&#1577; &#1575;&#1604;&#1593;&#1615;&#1583;&#1610;&#1583;&#1548; &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1615;&#1576;&#1585;&#1578; &#1605;&#1604;&#1603;&#1611;&#1575; &#1604;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1605;&#1593; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1548; &#1633;&#1636;)&#1548; &#1608;&#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1606;&#1607;&#1575; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1635;&#1632;-&#1633;&#1635;&#1633;)&#1548; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1607;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1635;&#1636;-&#1633;&#1635;&#1637;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1635;&#1639;-&#1633;&#1635;&#1640;) &#1608;&#1575;&#1604;&#1578;&#1583;&#1607;&#1608;&#1585; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1602;&#1591;&#1585; &#1608;&#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1601;&#1610; &#1633;&#1640;&#1640;&#1638;/&#1633;&#1640;&#1640;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1641;-&#1633;&#1641;&#1633;)&#1563;&#1606;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1588;&#1606; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1602;&#1576;&#1575;&#1574;&#1604; &#1593;&#1580;&#1605;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1635;&#1636;-&#1635;&#1637;)&#1563;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1576;&#1591;&#1610; &#1576;&#1606; &#1582;&#1575;&#1583;&#1605; &#1608;&#1602;&#1576;&#1610;&#1604;&#1578;&#1607; (&#1575;&#1604;&#1602;&#1576;&#1610;&#1587;&#1575;&#1578;). &#1606;&#1588;&#1571;&#1578; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1576;&#1610;&#1587;&#1575;&#1578; &#1605;&#1606; "&#1575;&#1604;&#1593;&#1615;&#1583;&#1610;&#1583; &#1608;&#1603;&#1575;&#1606;&#1578; &#1605;&#1583;&#1610;&#1606;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; &#1579;&#1605; &#1575;&#1606;&#1578;&#1602;&#1604; &#1576;&#1591;&#1610; &#1576;&#1606; &#1582;&#1575;&#1583;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1585;&#1577; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1587;&#1583;&#1583; &#1583;&#1610;&#1608;&#1606;&#1607;&#1548; &#1608;&#1578;&#1605; &#1575;&#1578;&#1607;&#1575;&#1605;&#1607; &#1576;&#1587;&#1585;&#1602;&#1577; &#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1641;-&#1638;&#1633;&#1548; &#1638;&#1638;-&#1638;&#1639;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1587;&#1608;&#1569; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1604;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1634;&#1633;-&#1634;&#1634;)&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1606;&#1610;&#1588;&#1575;&#1605; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1608;&#1608;&#1583;&#1604;&#1575;&#1585;&#1603;&#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1640;&#1634;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578;: &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1633;&#1640;&#1638;&#1640; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;  &#1608;&#1602;&#1591;&#1585;&#1548; &#1608;&#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1601;&#1610; &#1602;&#1591;&#1593; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1608;&#1573;&#1602;&#1575;&#1605;&#1577; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1575; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;&#1563; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1563; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1601;&#1610; &#1602;&#1591;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1636;-&#1639;&#1637;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1638;-&#1640;&#1632;).&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1576;&#1575;&#1583;&#1604;&#1607;&#1575; &#1576;&#1610;&#1606; &#1585;&#1608;&#1587; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1588;&#1605;&#1604; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1576;&#1607;&#1605;&#1577; &#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1633;&#1640;&#1639;&#1633;&#1548; &#1585;&#1594;&#1605; &#1578;&#1608;&#1602;&#1610;&#1593;&#1607; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1633;&#1640;&#1638;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1634;-&#1637;&#1635;&#1548; &#1637;&#1639;-&#1637;&#1640;). &#1578;&#1588;&#1610;&#1585; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1638; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1633;&#1636;-&#1633;&#1637;)&#1548; &#1573;&#1604;&#1609; &#1608;&#1590;&#1593; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1605;&#1606; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1594;&#1585;&#1576;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1602;&#1585;&#1576;&#1607;&#1575; &#1604;&#1602;&#1591;&#1585;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1602;&#1591;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1608;&#1608;&#1583;&#1604;&#1575;&#1585;&#1603;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1602;&#1576;&#1610;&#1587;&#1575;&#1578; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</geographic></subject><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608; &#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a0#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a0#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000a0_en</identifier><location><shelfLocator>IOR/R/15/1/187</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000a0/IOR_R_15_1_187_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/187</recordIdentifer></recordInfo><titleInfo><title>&#8216;26 File 626 Qatar and Bahrain affairs: action of Shaikh Jasim ibn Muhammad Al Thani against al-`Udaid&#8217;</title></titleInfo><originInfo><dateIssued>1881/1886</dateIssued><dateCaptured>2014-11-04T00:15:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (221 folios)</extent><extent>The contents of the volume are arranged in approximate chronological order, from the earliest items at the front of the volume to the latest at the end. As a general rule, translations into English of letters received in Arabic are arranged immediately before the original Arabic item.</extent><extent>Foliation: The volume&#8217;s foliation starts on the first page after the front cover and finishes on the last page of the volume, using pencil numbers in the top-right corner of each recto. The following foliation anomalies occur: 1a.Some pages are damaged at the edges, through tears or water damage, resulting in the loss of a small amount of text.</extent></physicalDescription><abstract>The volume comprises correspondence between the Ruler of Katr [Qatar], Shaikh J&#257;sim bin Mu&#7717;ammad &#256;l Th&#257;n&#299;, and British officials, concerning relations between Shaikh J&#257;sim bin Mu&#7717;ammad and a variety of parties on the Arab coast, including Indian subjects in Qatar, the Shaikh of Abu Dhabi, and the British and Turkish Governments. The principal correspondents in the file are the Political Resident in the Persian Gulf, Colonel Edward Ross, Shaikh J&#257;sim bin Mu&#7717;ammad &#256;l Th&#257;n&#299;, and the Residency Agent at Sharjah, Hajj&#299; &#8216;Abd &#256;l Q&#257;sim.The principal subjects discussed in the volume are:Relations between Shaikh J&#257;sim bin Mu&#7717;ammad &#256;l Th&#257;n&#299; of Qatar and Shaikh Zayid bin Khal&#299;fah of Abu Zhabi [Abu Dhabi] including: Shaikh J&#257;sim&#8217;s intention to occupy the village of &#8217;Odaid, considered to be Abu Dhabi property, with the Resident&#8217;s response to the move (folios, 5, 14), raids by Qatar tribes (folios 130-31) and subsequent reprisals (folios 134-35), reconciliation (folios 137-38), and a later deterioration of relations between Qatar and Abu Dhabi in 1885/86 (folios 189-91);Shaikh J&#257;sim bin Mu&#7717;ammad&#8217;s intentions to attack the Ajman tribes at El Katiff [Al-Qa&#7789;&#299;f] (folios 34-35);The actions of Butuye bin Khadim and his people (the Kubeysat). The Kubeysat originated from &#8217;Odaid and were indebted to Shaikh J&#257;sim bin Mu&#7717;ammad. Butuye bin Khadim subsequently moved from Al Bidda to Wakrah [Wukrah] without repaying his debts, and was accused of stealing pearls at Wukrah (folios 59-61, 66-67);Reports of ill-treatment by the inhabitants of Al Bidda against Indian banians (folios 121-22);A report on a discussion between Commander Nesham of HMS
                              Woodlarkand Shaikh J&#257;sim bin Mu&#7717;ammad &#256;l Th&#257;n&#299;, dated 7 February 1882, covering: the 1868 treaty between Great Britain and Qatar, and Shaikh J&#257;sim&#8217;s desire to break relations with the Turks and have relations with Britain similar to that enjoyed by Abu Dhabi; Shaikh J&#257;sim&#8217;s relations with the Turkish authorities; and the treatment of Indian subjects [banians] in Qatar (folios 164-75);Reports of Turkish activities at Al-Hasa and Al-Qa&#7789;&#299;f (folios 176-80).Correspondence on these subjects throughout the volume, exchanged between Ross and the Government of India, includes discussion on the ambiguous jurisdictional nature of Britain&#8217;s relationship with Shaikh J&#257;sim bin Mu&#7717;ammad &#256;l Th&#257;n&#299; who, in spite of having signed a treaty with the British in 1868 (folios 52-53, 57-58), had aligned himself with Turkey in 1871. A copy of a letter from the Assistant Political Agent at Basrah [Basra] to the Political Resident and Consul General in Baghdad, dated 2 September 1886 (folios 214-15), indicates Abu Dhabi&#8217;s status as Britain&#8217;s most westerly protectorate on the Arab coast, and its close proximity to Qatar, the most southerly domain in Arabia under nominal Turkish control.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Qatar</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>HMS Woodlark, ship</namePart></name></subject><subject><name type="family"><namePart>'Ajm&#257;n (Tribe)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Qubays&#257;t (Tribe)</namePart></name></subject><subject><geographic>Al-Hasa</geographic></subject><subject><geographic>Qatar</geographic></subject><subject><geographic>Abu Dhabi</geographic></subject><subject><geographic>El Katiff</geographic></subject><subject><topic>Foreign relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a0#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a0#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
