<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100070049128.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070049128.0x000003_ar</identifier><location><shelfLocator>Or 8416, ff 2r-129r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070049128.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055934394.0x000001/Or 8416_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 8416, ff 2r-129r</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1585; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585; - &#1594;&#1586;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1614/1614</dateIssued><dateCaptured>2018-03-13T22:03:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1634;&#1608;-&#1633;&#1634;&#1641;&#1608;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1580;&#1576;&#1585;&#1610;&#1604; &#1575;&#1604;&#1594;&#1586;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1637;&#1639;&#1637;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; "&#1588;&#1585;&#1581; &#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1585; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585;" &#1576;&#1602;&#1604;&#1605; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1585;&#1590;&#1610;&#1548; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1636;&#1633;&#1634;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1633;&#1633;).
                           &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1637;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1576;&#1575;&#1585;&#1610; &#1575;&#1604;&#1606;&#1587;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1601;&#1610;&#1605;&#1575; &#1602;&#1587;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1580;&#1584;&#1585; &#1575;&#1604;&#1571;&#1589;&#1605;&#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1606;&#1601;&#1585;&#1583; &#1576;&#1575;&#1604;&#1602;&#1583;&#1605; &#1571;&#1581;&#1605;&#1583;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605; &#1604;&#1575; &#1578;&#1581;&#1589;&#1610;&#1607;&#1575;&#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1608;&#1604;&#1575; &#1578;&#1581;&#1590;&#1585;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583; &#1608;&#1571;&#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1605;&#1582;&#1589;&#1608;&#1589;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1634;&#1640;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1637; - &#1633;&#1634;&#1641;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1635;):... &#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1578;&#1593;&#1604;&#1610;&#1607; (&#1567;) &#1588;&#1585;&#1581;&#1611;&#1575;&#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1585;&#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585; &#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1604;&#1589;&#1611;&#1575;&#1604;&#1608;&#1580;&#1607;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1571;&#1580;&#1585;&#1604; (&#1567;) &#1604;&#1605;&#1572;&#1604;&#1601;&#1607;&#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1585; &#1601;&#1610;&#1607; &#1608;&#1603;&#1575;&#1578;&#1576;&#1607; &#1575;&#1604;&#1606;&#1608;&#1575;&#1576;&#1601;&#1610; &#1580;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575;&#1608;&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583;&#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1576;&#1607; &#1575;&#1603;&#1578;&#1601;&#1610;&#1608;&#1607;&#1608; &#1581;&#1587;&#1576;&#1610; &#1608;&#1606;&#1593;&#1605;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604;&#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1609; &#1576;&#1575;&#1604;&#1604;&#1607;&#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1634;&#1641;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1636;-&#1633;&#1639;):&#1578;&#1605;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577;&#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607;&#1608;&#1581;&#1587;&#1606;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1594;&#1586;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070049128.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070049128.0x000003_en</identifier><location><shelfLocator>Or 8416, ff 2r-129r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100070049128.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055934394.0x000001/Or 8416_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 8416, ff 2r-129r</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; nuzhat al-nu&#7827;&#7827;&#257;r f&#299; &#703;ilm al-ghub&#257;r &#1588;&#1585;&#1581; &#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1585; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585;  Ghazz&#299;, A&#7717;mad ibn Mu&#7717;ammad &#1594;&#1586;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1614/1614</dateIssued><dateCaptured>2018-03-13T22:03:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 2r-129r</extent></physicalDescription><abstract>Commentary by Shih&#257;b al-D&#299;n A&#7717;mad ibn Mu&#7717;ammad ibn Mu&#7717;ammad ibn Jibr&#299;l al-Ghazz&#299; al-Maghrib&#299; (&#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1580;&#1576;&#1585;&#1610;&#1604; &#1575;&#1604;&#1594;&#1586;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610;, d. 1575) on the arithmetical treatise
                           The Observers' Delight Concerning the Science of Ghub&#257;r(&#1588;&#1585;&#1581; &#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1585; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585;) by Shih&#257;b al-D&#299;n Ab&#363; al-&#8216;Abb&#257;s A&#7717;mad ibn Mu&#7717;ammad al-Fara&#7693;&#299; (&#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1585;&#1590;&#1610;), known as Ibn al-H&#257;&#8217;im (&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1575;&#1574;&#1605;, d. 1412, see f. 2v, lines 10-11).Begins (f. 2v, lines 3-5):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1576;&#1575;&#1585;&#1610; &#1575;&#1604;&#1606;&#1587;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1601;&#1610;&#1605;&#1575; &#1602;&#1587;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1580;&#1584;&#1585; &#1575;&#1604;&#1571;&#1589;&#1605;&#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1606;&#1601;&#1585;&#1583; &#1576;&#1575;&#1604;&#1602;&#1583;&#1605; &#1571;&#1581;&#1605;&#1583;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605; &#1604;&#1575; &#1578;&#1581;&#1589;&#1610;&#1607;&#1575;&#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1608;&#1604;&#1575; &#1578;&#1581;&#1590;&#1585;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583; &#1608;&#1571;&#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1605;&#1582;&#1589;&#1608;&#1589;Ends (ff. 128v, line 15-129r, line 13):... &#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1578;&#1593;&#1604;&#1610;&#1607; (&#1567;) &#1588;&#1585;&#1581;&#1611;&#1575;&#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1606;&#1586;&#1607;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1585;&#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585; &#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1604;&#1589;&#1611;&#1575;&#1604;&#1608;&#1580;&#1607;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1571;&#1580;&#1585;&#1604; (&#1567;) &#1604;&#1605;&#1572;&#1604;&#1601;&#1607;&#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1585; &#1601;&#1610;&#1607; &#1608;&#1603;&#1575;&#1578;&#1576;&#1607; &#1575;&#1604;&#1606;&#1608;&#1575;&#1576;&#1601;&#1610; &#1580;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575;&#1608;&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583;&#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1576;&#1607; &#1575;&#1603;&#1578;&#1601;&#1610;&#1608;&#1607;&#1608; &#1581;&#1587;&#1576;&#1610; &#1608;&#1606;&#1593;&#1605;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604;&#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1609; &#1576;&#1575;&#1604;&#1604;&#1607;&#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;Colophon (f. 129r, line 14-17):&#1578;&#1605;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577;&#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607;&#1608;&#1581;&#1587;&#1606;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>A&#7717;mad ibn Mu&#7717;ammad Ghazz&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>A&#7717;mad ibn Mu&#7717;ammad Ibn al-H&#257;&#700;im</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100070049128.0x000003#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
