<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003d1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003d1_ar</identifier><location><shelfLocator>Mss Eur F126/94</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003d1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d1/Mss Eur F126_94_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/94</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-07-31T11:08:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1637; &#1605;&#1608;&#1575;&#1583; (&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1604;&#1575; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610; &#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1604;&#1581;&#1608;&#1592;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1633;&#1639; &#1608;&#1634;&#1638;-&#1635;&#1635; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1576;&#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1588;&#1585;&#1610;&#1591; &#1608;&#1585;&#1583;&#1610;&#1563; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;-&#1634;&#1637; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1576;&#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1582;&#1610;&#1591;.</extent></physicalDescription><abstract>&#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1608;&#1606;&#1587;&#1582; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1576;&#1610;&#1604;&#1610; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1576;&#1593;&#1583; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1607;&#1606;&#1575;&#1603; &#1603;&#1605;&#1601;&#1608;&#1590; &#1582;&#1575;&#1589;.&#1578;&#1587;&#1585;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1593;&#1590; &#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1639;&#1635;-&#1633;&#1640;&#1639;&#1636;&#1548; &#1608;&#1578;&#1593;&#1591;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1608;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1563; &#1608;&#1610;&#1606;&#1592;&#1585; &#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1604;&#1581;&#1587;&#1605; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1608;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1603;&#1608;&#1604;&#1608;&#1606;&#1610;&#1604; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1587;&#1605;&#1610;&#1605;&#1607;&#1548; &#1608;&#1605;&#1608;&#1602;&#1601; &#1608; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1605;&#1575;&#1604;&#1607;&#1575;&#1585;&#1575;&#1608; &#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;&#1548; &#1608; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1582;&#1575;&#1589;&#1577;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003d1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003d1_en</identifier><location><shelfLocator>Mss Eur F126/94</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003d1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d1/Mss Eur F126_94_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/94</recordIdentifer></recordInfo><titleInfo><title>Notes and Memoranda by Lewis Pelly on the Situation in Baroda</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-07-31T11:08:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1file, 5 items (40 folios)</extent><extent>The file does not appear to have any discernable arrangement.</extent><extent>Foliation: The file has been foliated using a pencil number enclosed in a circle located in the top right hand corner of the recto of each folio.Binding: Folios 1-17 and 26-33 have been tied together with pink ribbon; folios 20-25 have been tied together using string.</extent></physicalDescription><abstract>Drafts and copies of Pelly's reports, memorandums and notes on the situation in Baroda following his appointment there as Special Commissioner.The notes recount the period 1873-1874 and give background information on how the situation in Baroda arose; and the draft reports and memorandum consider the measures taken to resolve matters in Baroda, Colonel Robert Phayre's investigation into the attempt to poison him, the attitude and decisions of the Gaekwar of Baroda, Malharrao during the time in question, and the evidence in the case against the Gaekwar.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Special Commission, Baroda</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003d1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
