<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001273.0x000336_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001273.0x000336_ar</identifier><location><shelfLocator>IOR/L/MAR/A/LIII</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001273.0x000336</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001273.0x000336/IOR_L_MAR_A_LIII_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/A/LIII</recordIdentifer></recordInfo><titleInfo><title>"&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1588;&#1575;&#1585;&#1576; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586;"</title></titleInfo><originInfo><dateIssued>1629/1630</dateIssued><dateCaptured>2019-06-19T22:01:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586;
                           &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1587;&#1608;&#1585;&#1575;&#1578; (&#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1580;&#1608;&#1606; &#1608;&#1610;&#1583;&#1610;&#1604;&#1548; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1580;&#1608;&#1606; &#1575;&#1610;&#1604;&#1587;&#1605;&#1608;&#1585;)&#1548; &#1633;&#1638;&#1634;&#1641;-&#1633;&#1638;&#1635;&#1632; (&#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1607;&#1610; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1605;&#1575; &#1604;&#1605; &#1610;&#1615;&#1588;&#1585; &#1573;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;): &#1594;&#1575;&#1583;&#1585;&#1578; &#1584;&#1610; &#1583;&#1575;&#1608;&#1606;&#1586; &#1601;&#1610; &#1633;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1638;&#1634;&#1641;&#1563; &#1633;&#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1638;&#1634;&#1641;&#1548; &#1605;&#1608;&#1607;&#1610;&#1604;&#1610;&#1563; &#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1638;&#1634;&#1641;&#1548; &#1605;&#1606;&#1601;&#1584; &#1587;&#1608;&#1575;&#1604;&#1610; [&#1587;&#1608;&#1601;&#1575;&#1604;&#1610;&#1548; &#1587;&#1608;&#1585;&#1575;&#1578;]&#1563; &#1634;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1638;&#1634;&#1641; [&#1634;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1638;&#1635;&#1632; &#1581;&#1587;&#1576; &#1606;&#1605;&#1591; &#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;]&#1548; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1633;&#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1638;&#1634;&#1641; [&#1633;&#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1638;&#1635;&#1632;&#1581;&#1587;&#1576; &#1606;&#1605;&#1591; &#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;]&#1548; &#1587;&#1608;&#1601;&#1575;&#1604;&#1610;&#1563; &#1636; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1638;&#1635;&#1632;&#1548; &#1605;&#1608;&#1585;&#1610;&#1588;&#1610;&#1608;&#1587;&#1563; &#1634;&#1635; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1638;&#1635;&#1632;&#1548; &#1594;&#1575;&#1583;&#1585;&#1578; &#1585;&#1571;&#1587; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;.&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1605;&#1606;&#1601;&#1584; &#1587;&#1608;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1573;&#1604;&#1609; &#1633;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1634;&#1641; &#1608;&#1605;&#1606; &#1633;&#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1638;&#1634;&#1641;/ &#1633;&#1638;&#1635;&#1632; &#1573;&#1604;&#1609; &#1633;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1638;&#1635;&#1632;.&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; (&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;) &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1584;&#1610;&#1617;&#1604;: "&#1578;&#1588;&#1575;&#1585;&#1604;&#1586;&#1548; &#1604;&#1606;&#1583;&#1606;&#1548; &#1583;&#1610;&#1587;&#1603;&#1601;&#1585;&#1610;&#1548; &#1585;&#1610;&#1601;&#1608;&#1585;&#1605;&#1610;&#1588;&#1606;&#1548; &#1589;&#1575;&#1605;&#1608;&#1610;&#1604;" &#1608;&#1548; (&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;) "&#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1580;&#1608;&#1606; &#1608;&#1610;&#1583;&#1575;&#1604;". &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; "&#1604;&#1606;&#1583;&#1606;" &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1605;&#1605;&#1581;&#1610;&#1577;&#1611;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1581; "&#1633;&#1638;&#1634;&#1641;".&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1605;&#1584;&#1610;&#1617;&#1614;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575;: &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1604;&#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1609; &#1588;&#1585;&#1602; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1593;&#1583;&#1578; &#1604;&#1607;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1608;&#1602;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1575;&#1580;&#1585;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1638;&#1634;&#1641; &#1580;&#1615;&#1605;&#1593; &#1604;&#1607;&#1575; &#1636; &#1587;&#1615;&#1601;&#1615;&#1606; &#1608;&#1607;&#1610; &#1584;&#1610; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586;&#1548; &#1608;&#1584;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1584;&#1610; &#1583;&#1610;&#1587;&#1603;&#1601;&#1585;&#1610; &#1570;&#1606;&#1583; &#1585;&#1610;&#1601;&#1608;&#1585;&#1605;&#1610;&#1588;&#1606;&#1548; &#1608;&#1584;&#1610; &#1589;&#1575;&#1605;&#1608;&#1610;&#1604; &#1576;&#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1580;&#1608;&#1606; &#1608;&#1610;&#1583;&#1575;&#1604; &#1602;&#1575;&#1574;&#1583;&#1611;&#1575; &#1604;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604;. &#1571;&#1588;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1588;&#1575;&#1585;&#1576; &#1608;&#1603;&#1610;&#1604; &#1585;&#1576;&#1575;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586;. &#1585;&#1593;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577;. &#1570;&#1605;&#1610;&#1606;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1606;&#1578;&#1592;&#1605;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577;&#1548; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1578;&#1604;&#1582;&#1610;&#1589;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585;.&#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578;: &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1577;&#1563; &#1575;&#1604;&#1591;&#1602;&#1587;&#1563; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1604;&#1577;&#1548; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1571;&#1576;&#1581;&#1585;&#1578; &#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1590;&#1605;&#1606; &#1602;&#1575;&#1601;&#1604;&#1577;&#1563; &#1581;&#1575;&#1604;&#1575;&#1578; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1610;&#1577;&#1563; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577;.&#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1581;&#1587;&#1576; &#1606;&#1605;&#1591; &#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; (&#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1610;&#1608;&#1604;&#1610;&#1575;&#1606;&#1610;) &#1601;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1605;&#1606;&#1601;&#1584; &#1587;&#1608;&#1575;&#1604;&#1610;</geographic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001273.0x000336#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001273.0x000336_en</identifier><location><shelfLocator>IOR/L/MAR/A/LIII</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001273.0x000336</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001273.0x000336/IOR_L_MAR_A_LIII_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/A/LIII</recordIdentifer></recordInfo><titleInfo><title>'Nicholas Sharpe's Journal of the Charles'</title></titleInfo><originInfo><dateIssued>1629/1630</dateIssued><dateCaptured>2019-06-19T22:01:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (34 folios)</extent><extent>The entries are recorded in chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 34; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers. Pagination: the file also contains an original pagination sequence.</extent></physicalDescription><abstract>Journal of the voyage of the East India Company ship
                           Charlesfrom England to Surat (Captain John Weddell, Master John Elsmore), 1629-30 (dates given are for arrival unless otherwise indicated): left the Downes [Downs], 10 April 1629; 14 August 1629, Molila [Moheli]; 9 October 1629, Swallow Howle [Suvali, Surat]; 20 January 1629 [New Style date 20 January 1630], Commerun [Bandar Abbas]; 17 March 1629 [New Style date 17 March 1630], Suvali; 4 June 1630, Morrishes [Mauritius]; 23 October 1630, left Cap bonsperance [Cape of Good Hope].The ship was at Swally Hole from 9 October to 19 December 1729, and from 17 March 1629/30 to 12 April 1630.Inscribed on the front (inner) cover of the volume: 'Charles, London, Discovery, Reformation, &amp; Samuel', and, (in the case of the first three ships) 'under Capt John Weddall'. The word 'London' also appears on this cover (erased), and the date '1629'.Also inscribed: 'A jurnall of a voyadg [voyage] to the East India set out by the honorable companye of marchants trayding for thos parts in the yeare of our lord 1629 in this voydg were imployed 4 ships the Charles the london the Discovery &amp; reformation &amp; the samuell captaine john weddall being the Chefe Commander of the flet Ceept [kept] by nicholas sharpe M[aster's] matte [Mate] of the Charles the which voyag the lord prosper Amen' (folio 1).The journal contains regular dated entries, and summary comments in the left hand margin.The journal records: navigational information; weather; commodities carried, references to the other ships with which the
                           Charlessailed in convoy; sightings of Dutch and Portuguese ships; and general remarks.The journal employs Old Style (Julian calendar) dates only.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Charles</namePart></name></subject><subject><geographic>Swally Hole</geographic></subject><subject><topic>Ships logs</topic></subject><subject><topic>Weather</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Marine navigation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001273.0x000336#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
