<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000142_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000142_ar</identifier><location><shelfLocator>IOR/R/15/2/1587</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000142</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000142/IOR_R_15_2_1587_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1587</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1633;&#1638;\&#1639;&#1639; &#1575;&#1604;&#1605;&#1589;&#1575;&#1574;&#1583; - &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1604;&#1582;"</title></titleInfo><originInfo><dateIssued>1948/1950</dateIssued><dateCaptured>2016-07-15T22:29:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1638;&#1639;-&#1639;&#1633;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1589;&#1606;&#1575;&#1593;&#1577; &#1589;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1605;&#1579;&#1604; &#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1589;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1605;&#1617;&#1583;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1591;&#1604;&#1576;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1579;&#1585;&#1608;&#1577; &#1575;&#1604;&#1587;&#1605;&#1603;&#1610;&#1577;) &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1589;&#1606;&#1575;&#1593;&#1577; &#1589;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1585;&#1594;&#1576;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1606; &#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;] &#1601;&#1610; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1589;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1563;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1606;&#1605;&#1610;&#1577; &#1589;&#1606;&#1575;&#1593;&#1577; &#1589;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1586; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1580;&#1608;&#1585;&#1580; &#1603;&#1608;&#1604;&#1610;&#1606; &#1604;&#1608;&#1583;&#1585; &#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605;&#1548; &#1582;&#1576;&#1610;&#1585; &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578; &#1578;&#1581;&#1587;&#1610;&#1606; &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1639;-&#1633;&#1640;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1608;&#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1585;&#1603;&#1577; &#1588;&#1585;&#1603;&#1575;&#1569; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1571;&#1587;&#1587;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; &#1576;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; (&#1571;&#1585;&#1575;&#1605;&#1603;&#1608;) &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1578;&#1586;&#1605;&#1608;&#1606; &#1573;&#1606;&#1588;&#1575;&#1569; &#1588;&#1585;&#1603;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1589;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1575;&#1569; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1582;&#1576;&#1610;&#1585; &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603;</namePart></name></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1589;&#1610;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603;</topic></subject><subject><topic>&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000142#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000142#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000142_en</identifier><location><shelfLocator>IOR/R/15/2/1587</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000142</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000142/IOR_R_15_2_1587_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1587</recordIdentifer></recordInfo><titleInfo><title>&#8216;File No. 16/77 Fisheries &#8211; Reports etc&#8217;</title></titleInfo><originInfo><dateIssued>1948/1950</dateIssued><dateCaptured>2016-07-15T22:29:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (70 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 67-71) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 72; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-8; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>Correspondence relating to the fishing industry in the Persian Gulf, and discussions regarding the industry&#8217;s expansion using modern technologies such as trawlers and refrigerated storage. The file includes:requests from the British Government (Foreign Office and Ministry of Agriculture and Fisheries) for details of Bahrain&#8217;s fishing industry, including import/export regulations;correspondence relating to the Ruler of Bahrain&#8217;s [Shaikh Salm&#257;n bin &#7716;amad &#256;l Khal&#299;fah] wish to increase the local fish supply in Bahrain, with investments in the islands&#8217; fishing industry;Foreign Office papers concerning the development of the Persian Gulf&#8217;s fishing industry, with a particular focus on Muscat and Bahrain. The papers include correspondence from George Colin Lawder Bertram, Fisheries Expert for the British Middle East Office (BMEO), relating to the prospects of improving fisheries at Bahrain (ff 17-18);correspondence from and regarding the commercial company Persian Gulf Associates, set up by former employees of the Arabian American Oil Company (ARAMCO) who intend to establish a large-scale fishing operation at Bahrain.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Persian Gulf Associates</namePart></name></subject><subject><name type="corporate"><namePart>British Middle East Office, Fisheries Expert</namePart></name></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Exports</topic></subject><subject><topic>Fishing industry</topic></subject><subject><topic>Imports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000142#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000142#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
