<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100048818589.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048818589.0x000002_ar</identifier><location><shelfLocator>IO Islamic 1039, ff 15v-122r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048818589.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100040497165.0x000001/IO Islamic 1039_0055.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1039, ff 15v-122r</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; - &#1603;&#1575;&#1588;&#1610;&#1548; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1631/1631</dateIssued><dateCaptured>2017-02-14T10:13:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1637;&#1592;-&#1633;&#1634;&#1634;&#1608;</extent></physicalDescription><abstract>&#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1576;&#1602;&#1604;&#1605; &#1594;&#1610;&#1575;&#1579; &#1575;&#1604;&#1583;&#1610;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1588;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1636;&#1634;&#1641; &#1571;&#1608; &#1633;&#1636;&#1635;&#1638;) &#1571;&#1608; &#1575;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1637;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1637;). &#1610;&#1615;&#1593;&#1585;&#1601; &#1575;&#1604;&#1606;&#1589; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585; "&#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;
                           (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1638;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1635;) &#1608;&#1593;&#1606;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1617;&#1575;&#1576; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;.
                           &#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1582;&#1605;&#1587; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1603;&#1604; &#1605;&#1602;&#1575;&#1604;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1607;&#1583;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1604;&#1594; &#1576;&#1603; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1636;&#1636;&#1641;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1638;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;) &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1606;&#1589; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1607;&#1575; (&#1589;. &#1633;&#1638;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1638;-&#1633;&#1639;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1636;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577;: &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1593;&#1583;&#1583; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605;&#1607;&#1575; (&#1589;&#1589;. &#1633;&#1639;&#1592;-&#1633;&#1640;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: &#1601;&#1610; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581; (&#1589;&#1589;. &#1633;&#1640;&#1608;-&#1635;&#1633;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1601;&#1610; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1603;&#1587;&#1608;&#1585; (&#1589;&#1589;. &#1635;&#1633;&#1608;-&#1636;&#1633;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;: &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1580;&#1605;&#1610;&#1606; (&#1589;&#1589;. &#1636;&#1633;&#1592;-&#1637;&#1634;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;: &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; (&#1589;&#1589;. &#1637;&#1634;&#1608;-&#1640;&#1637;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;: &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1580;&#1576;&#1585; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1608;&#1575;&#1604;&#1582;&#1591;&#1575;&#1574;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1610;&#1577;
                              (&#1589;&#1589;. &#1640;&#1637;&#1592;-&#1633;&#1634;&#1634;&#1608;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1637;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;):&#1608;&#1578;&#1608;&#1601;&#1610;&#1602;&#1603; &#1578;&#1593;&#1578;&#1589;&#1605; &#1610;&#1575;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1581;&#1583; &#1576;&#1573;&#1576;&#1583;&#1575;&#1593; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583; &#1608;&#1578;&#1601;&#1585;&#1583; &#1576;&#1578;&#1571;&#1604;&#1610;&#1601;&#1589;&#1606;&#1608;&#1601; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; &#1571;&#1588;&#1601;&#1593; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1606;&#1575;&#1583; &#1608;&#1593;&#1604;&#1609;&#1570;&#1604;&#1607; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#1606; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &#1608;&#1575;&#1604;&#1585;&#1588;&#1575;&#1583; &#1601;&#1573;&#1606; &#1571;&#1581;&#1608;&#1580; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1604;&#1609; &#1594;&#1601;&#1585;&#1575;&#1606;&#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1594;&#1610;&#1575;&#1579; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1608;&#1575;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; &#1604;&#1605;&#1575; &#1605;&#1575;&#1585;&#1587;&#1578;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610;&#1577; &#1581;&#1578;&#1609; &#1576;&#1604;&#1594;&#1578; &#1573;&#1604;&#1609; &#1581;&#1602;&#1575;&#1574;&#1602;&#1607;&#1575; &#1608;&#1576;&#1575;&#1604;&#1594;&#1578; &#1601;&#1610; &#1583;&#1602;&#1575;&#1574;&#1602;&#1607;&#1575;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1634;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1637;):&#1608;&#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1573;&#1610;&#1585;&#1575;&#1583;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608; ...&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1575;&#1574;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;&#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1603;&#1575;&#1588;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048818589.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048818589.0x000002_en</identifier><location><shelfLocator>IO Islamic 1039, ff 15v-122r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100048818589.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100040497165.0x000001/IO Islamic 1039_0055.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1039, ff 15v-122r</recordIdentifer></recordInfo><titleInfo><title>Mift&#257;&#7717; al-&#7717;is&#257;b &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;  K&#257;sh&#299;, Jamsh&#299;d ibn Mas&#703;&#363;d &#1603;&#1575;&#1588;&#1610;&#1548; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1631/1631</dateIssued><dateCaptured>2017-02-14T10:13:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 15v-122r</extent></physicalDescription><abstract>Compendium of mathematics by Ghiy&#257;th al-D&#299;n Jamsh&#299;d ibn Mas&#703;&#363;d ibn Ma&#7717;m&#363;d al-K&#257;sh&#299; (&#1594;&#1610;&#1575;&#1579; &#1575;&#1604;&#1583;&#1610;&#1606; &#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1588;&#1610;, d. 1429 or 1436) or al-K&#257;sh&#257;n&#299; (&#1575;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610;, see f. 15v, line 5). The text is known by both the short title
                           Key to Calculation(&#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;, see f. 16v, line 3) and the long title
                           The Calculators' Key to Arithmetic(&#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1617;&#1575;&#1576; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;).The work is divided into an introduction (&#1605;&#1602;&#1583;&#1605;&#1577;) and five treatises (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;) each subdivided into chapters (&#1571;&#1576;&#1608;&#1575;&#1576;). The introduction includes a dedication to the sultan Ulugh Beg (&#1571;&#1604;&#1594; &#1576;&#1603;, d. 1449, see f. 16v, line 1) and a list of the divisions of the text and their titles (f. 16v, line 6-17v, line 14).Contents:Introduction: Definition of Arithmetic, Explanation of the Subject and Definition of Number and its Parts (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1593;&#1583;&#1583; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605;&#1607;&#1575;, ff. 17v-18r);Chapter One: Calculation with Integers (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581;, ff. 18r-31r);Chapter Two: Calculation with Fractions (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1603;&#1587;&#1608;&#1585;, ff. 31r-41v);Chapter Three: The Astronomers' Method of Calculation (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1580;&#1605;&#1610;&#1606;, ff. 41v-52v);Chapter Four: Mensuration (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577;, ff. 52v-85v);Chapter Five: Deriving Unknowns by Means of Algebra,
                              Muq&#257;balah, the Two Errors and Other Rules of Calculation (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1580;&#1576;&#1585; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1608;&#1575;&#1604;&#1582;&#1591;&#1575;&#1574;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1610;&#1577;, ff. 85v-122r).The treatise contains numerous diagrams.Begins (f. 15v, lines 2-6):&#1608;&#1578;&#1608;&#1601;&#1610;&#1602;&#1603; &#1578;&#1593;&#1578;&#1589;&#1605; &#1610;&#1575;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1581;&#1583; &#1576;&#1573;&#1576;&#1583;&#1575;&#1593; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583; &#1608;&#1578;&#1601;&#1585;&#1583; &#1576;&#1578;&#1571;&#1604;&#1610;&#1601;&#1589;&#1606;&#1608;&#1601; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; &#1571;&#1588;&#1601;&#1593; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1606;&#1575;&#1583; &#1608;&#1593;&#1604;&#1609;&#1570;&#1604;&#1607; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#1606; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &#1608;&#1575;&#1604;&#1585;&#1588;&#1575;&#1583; &#1601;&#1573;&#1606; &#1571;&#1581;&#1608;&#1580; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1604;&#1609; &#1594;&#1601;&#1585;&#1575;&#1606;&#1580;&#1605;&#1588;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1594;&#1610;&#1575;&#1579; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1608;&#1575;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; &#1604;&#1605;&#1575; &#1605;&#1575;&#1585;&#1587;&#1578;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610;&#1577; &#1581;&#1578;&#1609; &#1576;&#1604;&#1594;&#1578; &#1573;&#1604;&#1609; &#1581;&#1602;&#1575;&#1574;&#1602;&#1607;&#1575; &#1608;&#1576;&#1575;&#1604;&#1594;&#1578; &#1601;&#1610; &#1583;&#1602;&#1575;&#1574;&#1602;&#1607;&#1575;Ends (f. 122r, lines 3-5):... &#1608;&#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1573;&#1610;&#1585;&#1575;&#1583;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1575;&#1574;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;&#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Jamshi&#772;d ibn Mas&#699;u&#772;d Ka&#772;shi&#772;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100048818589.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
