<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0002a7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002a7_ar</identifier><location><shelfLocator>IOR/R/15/2/472</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002a7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002a7/IOR_R_15_2_472_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/472</recordIdentifer></recordInfo><titleInfo><title>"&#1586;&#1610;&#1575;&#1585;&#1577; &#1591;&#1575;&#1574;&#1585;&#1577; &#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1945/1948</dateIssued><dateCaptured>2015-06-09T14:52:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1589;&#1585;&#1610;&#1581; &#1585;&#1587;&#1605;&#1610; ("&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;") &#1604;&#1607;&#1576;&#1608;&#1591; &#1591;&#1575;&#1574;&#1585;&#1577; &#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1606; &#1608;&#1586;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1580;&#1583;&#1577;&#1563; &#1571;&#1604;&#1575;&#1606; &#1578;&#1585;&#1608;&#1578;&#1548; &#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1580;&#1583;&#1577;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1637; (&#1589;&#1589;. &#1634;-&#1637;) &#1576;&#1578;&#1589;&#1585;&#1610;&#1581; &#1586;&#1610;&#1575;&#1585;&#1577; &#1591;&#1575;&#1574;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1573;&#1581;&#1590;&#1575;&#1585; &#1587;&#1610;&#1601; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1588;&#1603; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637;&#1548; &#1608;&#1573;&#1604;&#1594;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1587;&#1601;&#1585;&#1607; &#1605;&#1606; &#1583;&#1605;&#1588;&#1602; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1639; (&#1589;. &#1638;) &#1576;&#1573;&#1589;&#1583;&#1575;&#1585; &#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1604;&#1583;&#1609; &#1588;&#1585;&#1603;&#1577; &#1571;&#1585;&#1575;&#1605;&#1603;&#1608;&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1576;&#1573;&#1593;&#1591;&#1575;&#1569; &#1578;&#1589;&#1585;&#1610;&#1581; &#1588;&#1575;&#1605;&#1604; &#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1571;&#1585;&#1575;&#1605;&#1603;&#1608; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610; &#1573;&#1579;&#1610;&#1608;&#1576;&#1610;&#1575; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1586;&#1575;&#1610;&#1575; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1588;&#1610;&#1603;&#1575;&#1594;&#1608; (&#1605;&#1593; &#1593;&#1583;&#1605; &#1573;&#1593;&#1591;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1571;&#1592;&#1607;&#1585;&#1578; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1607;&#1575; &#1604;&#1573;&#1593;&#1591;&#1575;&#1569; &#1581;&#1602;&#1608;&#1602; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;). &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1640; (&#1589;&#1589;. &#1639;-&#1633;&#1633;) &#1576;&#1573;&#1589;&#1583;&#1575;&#1585; &#1578;&#1571;&#1588;&#1610;&#1585;&#1577; &#1608;&#1578;&#1589;&#1585;&#1610;&#1581; &#1585;&#1587;&#1605;&#1610; &#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548; &#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1580;&#1604;&#1608;&#1610;&#1548; &#1576;&#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1591;&#1576;&#1610; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; (&#1633;&#1641;&#1636;&#1636;)</topic></subject><subject><topic>&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1588;&#1610;&#1603;&#1575;&#1594;&#1608; (&#1633;&#1641;&#1636;&#1636;)</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002a7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002a7_en</identifier><location><shelfLocator>IOR/R/15/2/472</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002a7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002a7/IOR_R_15_2_472_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/472</recordIdentifer></recordInfo><titleInfo><title>'VISIT OF SAUDI AIRCRAFT TO BAHRAIN'</title></titleInfo><originInfo><dateIssued>1945/1948</dateIssued><dateCaptured>2015-06-09T14:52:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (11 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. File notes appear at the rear of the file.</extent><extent>Foliation: the foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file concerns clearance ('No Objection') for Saudi Arabian aircraft to land at Bahrain and the issuing of visas. The correspondence within the file is between His Majesty's Minister at Jedda; Alan Trott, His Majesty's Ambassador at Jedda; the Political Agent at Bahrain; the Acting Adviser to the Bahrain Government; the Political Agent at Kuwait; and the Government of Pakistan, Karachi.The correspondence of 1945 (ff 2-5) concerns permission for an aeroplane to visit Bahrain to collect Seifal Islam Abdullah (Sayf al-Isl&#257;m &#8216;Abdull&#257;h) who was due to arrive from Iraq on 4 December 1945, and the cancellation of this arrangement due to him proceeding from Damascus instead. The correspondence of 1947 (f 6) concerns the issuing of visas to Aramco Americans and the decision to give blanket clearance to Aramco planes registered in Ethiopia so as to obtain the benefits of the Chicago Convention (but not to Saudi Arabian planes, unless Saudi Arabia is prepared to give reciprocal rights to Kuwaiti and British aircraft). The correspondence for 1948 (ff 7-11) concerns the issuing of a visa and clearance for the Amir of Hasa (al-A&#7717;s&#257;&#8217;), Saud bin Jiluwi [Sa&#8216;&#363;d bin Jalaw&#299;], to travel to Pakistan and India for urgent medical treatment.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Amir of Hasa</namePart></name></subject><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Pakistan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Convention on International Civil Aviation (1944)</topic></subject><subject><topic>Chicago Convention (1944)</topic></subject><subject><topic>Visas</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002a7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
