<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024174347.0x00002d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x00002d_ar</identifier><location><shelfLocator>Mss Eur F126/38, ff 88-90</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x00002d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0175.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, ff 88-90</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1634;&#1635;&#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1638; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-30T01:18:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1576;&#1593;&#1579; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1585;&#1602;&#1605; &#1635;&#1636;&#1638; &#1608;&#1585;&#1602;&#1605; &#1635;&#1638;&#1633;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1584;&#1610; &#1587;&#1608;&#1601; &#1610;&#1615;&#1593;&#1591;&#1609; &#1573;&#1604;&#1609; &#1605;&#1576;&#1593;&#1608;&#1579;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1578;&#1580;&#1575;&#1607; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1606; &#1579;&#1608;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1588;&#1582;&#1589; &#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1636;&#1638; &#1605;&#1606; &#1580;&#1608;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1588;&#1575;&#1608; &#1608;&#1610;&#1604;&#1610;&#1548; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1638;&#1638;&#1548; &#1608;&#1585;&#1602;&#1605; &#1635;&#1638;&#1633; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1608;&#1610;&#1585;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1638;&#1638;&#1548; &#1608;&#1575;&#1604;&#1604;&#1578;&#1575;&#1606; &#1578;&#1602;&#1585;&#1575;&#1606; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579;&#1610;&#1606;. &#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1604;&#1578;&#1608;&#1589;&#1610;&#1577; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1581;&#1584;&#1585;&#1577;&#1563; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1593;&#1605;&#1604;&#1610;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1563; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1608;&#1603;&#1610;&#1604; &#1605;&#1581;&#1604;&#1610; &#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174347.0x00002d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174347.0x00002d_en</identifier><location><shelfLocator>Mss Eur F126/38, ff 88-90</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x00002d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b1/Mss Eur F126_38_0175.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/38, ff 88-90</recordIdentifer></recordInfo><titleInfo><title>Letter No. 1232 of 1866 from Charles Gonne, Secretary to Government, Bombay to Lieutenant-Colonel Lewis Pelly, Political Resident Persian Gulf</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-30T01:18:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>Letter forwarding two letters from the Government of India, Nos. 346 and 361, regarding the reply to be given to the Maskat [Muscat] envoys and the attitude to be adopted towards Sayed Salem [Salim II bin Thuwaini] and to seek out a suitable person to send to Maskat.Letter No. 346 from John William Shaw Wylie, Under-Secretary to the Government of India, 11 April 1866 and No. 361 from William Muir, The secretary to the Government of India, 18 April 1866, approving the maintenance of official relations with the de-facto Government of Maskat and the continuation of communications via envoys. The letters go on to advise careful watching of matters in the Persian Gulf; to adopt practical matters to protect the telegraph stations; and to find an appropriate Native Agent to handle commercial matters at Maskat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024174347.0x00002d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
