<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000bd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000bd_ar</identifier><location><shelfLocator>IOR/R/15/1/216</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000bd/IOR_R_15_1_216_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/216</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1641;&#1632;/&#1637; II&#8207; &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;: &#1581;&#1575;&#1604;&#1575;&#1578; &#1601;&#1585;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1921/1929</dateIssued><dateCaptured>2017-11-29T22:14:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1634;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1578;&#1582;&#1589; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1590;&#1605;&#1606; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1578;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1608;&#1590;&#1605;&#1606; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1586;&#1605;&#1606;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579;. &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; (&#1589;&#1589;. &#8206;&#1634;-&#1636;)&#1548; &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1610;&#1587;&#1585;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610;&#1607;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1635;&#1639;. &#1604;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1602;&#1614;&#1605; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1581;&#1578;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1576;&#1593;&#1590; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;
                           "&#1603;&#1584;&#1575;" &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; "&#1603;&#1584;&#1575;"&#1548;
                           &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1604;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1578;&#1601;&#1578;&#1578;. &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1606;&#1602;&#1591;&#1593; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1609; &#1591;&#1585;&#1601; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1604;&#1603;&#1606; &#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1572;&#1579;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1608;&#1590;&#1608;&#1581; &#1575;&#1610; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1608;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1578;&#1602; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1587;&#1605;&#1575;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1588;&#1594;&#1604; &#1587;&#1576;&#1593;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1602;&#1590;&#1575;&#1610;&#1575; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1548; &#1581;&#1610;&#1579; &#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1576;&#1610;&#1575;&#1606; &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1583; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607; &#1602;&#1585;&#1575;&#1585;&#1611;&#1575; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1578;&#1602;. &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1576;&#1583; &#1605;&#1605;&#1604;&#1608;&#1603;&#1611;&#1575; &#1604;&#1571;&#1581;&#1583; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1603;&#1578;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;&#8207;)&#1548; &#1608;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1581;&#1585;&#1610;&#1575;&#1578; &#1604;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1605;&#1589;&#1583;&#1575;&#1602;&#1610;&#1577; &#1602;&#1589;&#1577; &#1575;&#1604;&#1593;&#1576;&#1583;.&#1610;&#1578;&#1593;&#1604;&#1602; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1576;&#1585;&#1580;&#1575;&#1604; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1603;&#1594;&#1608;&#1575;&#1589;&#1610; &#1604;&#1572;&#1604;&#1572; &#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1593;&#1578;&#1602;. &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1571;&#1606; &#1610;&#1581;&#1583;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1608;&#1606; &#1593;&#1576;&#1610;&#1583;&#1611;&#1575; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1571;&#1605; &#1571;&#1606;&#1607;&#1605; &#1601;&#1602;&#1591; &#1605;&#1583;&#1610;&#1606;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1608;&#1582;&#1584;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1604;&#1607; (&#1602;&#1576;&#1575;&#1591;&#1606;&#1577; &#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;). &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1585;&#1602;&#1605; &#1635;&#1636; ( &#1571;&#1608;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1641;)&#8206;&#8207;&#1548;&#160;&#1603;&#1578;&#1576; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1586;&#1575;&#1593;&#1605;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1578;&#1602; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1576;&#1583;&#1611;&#1575;&#1548; &#1576;&#1604; &#1594;&#1608;&#1575;&#1589;&#1575;&#1611; &#1605;&#1583;&#1610;&#1608;&#1606;&#1575;&#1611;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1576;&#1605;&#1580;&#1585;&#1583; &#1571;&#1606; &#1610;&#1578;&#1605; &#1573;&#1589;&#1583;&#1575;&#1585; &#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1578;&#1602;&#1607;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1587;&#1608;&#1610;&#1577; &#1583;&#1610;&#1608;&#1606;&#1607;. &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577;&#1548; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1587;&#1593;&#1610;&#1583;&#1611;&#1575; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1582;&#1608;&#1601;&#1611;&#1575; &#1605;&#1606; "&#1605;&#1590;&#1575;&#1610;&#1602;&#1578;&#1607;" (&#1571;&#1610; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1587;&#1578;&#1593;&#1576;&#1575;&#1583;&#1577;) (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1639;&#1636;).&#1607;&#1606;&#1575;&#1603; &#1581;&#1575;&#1604;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1579;&#1585; &#1578;&#1593;&#1602;&#1610;&#1583;&#1611;&#1575; &#1608;&#1591;&#1608;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;. &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1578;&#1588;&#1605;&#1604; &#1593;&#1576;&#1583;&#1611;&#1575; &#1605;&#1606; &#1583;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1634;)&#1548; &#1603;&#1575;&#1606; &#1605;&#1575;&#1604;&#1603;&#1607; &#1602;&#1583; &#1605;&#1606;&#1581;&#1607; &#1581;&#1585;&#1610;&#1577; &#1573;&#1602;&#1575;&#1605;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1608;&#1578;&#1585;&#1575;&#1603;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606; &#1604;&#1578;&#1576;&#1604;&#1594; &#1605;&#1575; &#1610;&#1602;&#1575;&#1585;&#1576; &#1639;,&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1585;&#1607;&#1606; &#1593;&#1602;&#1575;&#1585;&#1613; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1605;&#1604;&#1603;&#1607;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1583;&#1601;&#1593; &#1576;&#1593;&#1590; &#1583;&#1610;&#1608;&#1606;&#1607;. &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1638;&#1548; &#1603;&#1578;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1570;&#1606;&#1584;&#1575;&#1603; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;. &#1576;&#1575;&#1585;&#1610;&#1578;)&#1548; &#1608;&#1575;&#1589;&#1601;&#1611;&#1575; &#1575;&#1604;&#1593;&#1576;&#1583; &#1576;&#1571;&#1606;&#1607; "&#1605;&#1580;&#1585;&#1605; &#1587;&#1610;&#1569; &#1575;&#1604;&#1587;&#1605;&#1593;&#1577; &#1603;&#1575;&#1606; &#1610;&#1578;&#1587;&#1576;&#1576; &#1576;&#1605;&#1588;&#1575;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1605;&#1583;&#1610;&#1608;&#1606;&#1610;&#1578;&#1607; &#1604;&#1604;&#1607;&#1606;&#1583;&#1608;&#1587;" (&#1608;&#1585;&#1602;&#1577; &#8206;&#1633;&#1641;&#1632;). &#1608;&#1602;&#1583; &#1571;&#1615;&#1593;&#1604;&#1606; &#1575;&#1604;&#1583;&#1575;&#1574;&#1606;&#1608;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1573;&#1601;&#1604;&#1575;&#1587; &#1575;&#1604;&#1593;&#1576;&#1583;&#1548; &#1608;&#1606;&#1615;&#1602;&#1604; &#1571;&#1608;&#1604;&#1611;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1579;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1576;&#1593;&#1583; &#1571;&#1585;&#1576;&#1593; &#1587;&#1606;&#1608;&#1575;&#1578;&#1548; &#1603;&#1578;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1591;&#1575;&#1604;&#1576;&#1611;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1583;&#1576;&#1610; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1610;&#1605; &#1593;&#1575;&#1574;&#1604;&#1578;&#1607;. &#1608;&#1602;&#1583; &#1578;&#1605; &#1585;&#1601;&#1590; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1638;).&#1608;&#1601;&#1610; &#1581;&#1575;&#1604;&#1577;&#1613; &#1571;&#1582;&#1585;&#1609;&#1548; &#1575;&#1582;&#1578;&#1591;&#1601; &#1593;&#1605; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1640; &#1585;&#1580;&#1604;&#1575;&#1611; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1602;&#1583; &#1571;&#1593;&#1578;&#1602;&#1578;&#1607;  &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1639;. &#1608;&#1602;&#1583; &#1603;&#1578;&#1576;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1593;&#1606;&#1583; &#1573;&#1582;&#1576;&#1575;&#1585;&#1607;&#1575; &#1576;&#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1548; &#1605;&#1593;&#1585;&#1576;&#1577;&#1611; &#1593;&#1606; &#1575;&#1587;&#1578;&#1610;&#1575;&#1574;&#1607;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604;&#1548; &#1608;&#1591;&#1575;&#1604;&#1576;&#1578; &#1576;&#1571;&#1606; &#1610;&#1590;&#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1580; &#1593;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#8206;&#1636;&#1635;&#1634;). &#1604;&#1603;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1606;&#1601;&#1609; &#1578;&#1608;&#1575;&#1591;&#1571;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;. &#1571;&#1615;&#1591;&#1604;&#1602; &#1587;&#1585;&#1575;&#1581; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1601; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601;&#1548; &#1604;&#1603;&#1606; &#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1641;. &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1579;&#1606;&#1575;&#1569; &#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; ( &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1587;&#1610;&#1585;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1570;&#1606;&#1584;&#1575;&#1603;) &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585;&#1607; (&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1587;&#1580;&#1604; &#1601;&#1610; &#1602;&#1587;&#1605; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1602;&#1590;&#1610;&#1577;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#8206;&#1636;&#1637;&#1632;-&#1636;&#1637;&#1637;) &#1576;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1577; &#1590;&#1583; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1578;&#1593;&#1575;&#1608;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1573;&#1588;&#1575;&#1585;&#1577; &#1582;&#1575;&#1589;&#1577; &#1573;&#1604;&#1609; &#1587;&#1575;&#1576;&#1602;&#1578;&#1610;&#1606; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577;: &#1602;&#1589;&#1601; &#1602;&#1604;&#1593;&#1577; &#1588;&#1610;&#1582; &#1593;&#1580;&#1605;&#1575;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1633; (&#1575;&#1606;&#1592;&#1585; IOR/R/15/1/267&#8207; - &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1638;&#1635;/&#1633;&#1636; &#8207;I&#8207;) &#1608;&#1602;&#1589;&#1601; &#1602;&#1604;&#1593;&#1577; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577;  &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1637; (&#1575;&#1606;&#1592;&#1585; &#8207;IOR/R/15/1/278&#8207; - &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1633;&#1641;&#1638;/&#1633;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000bd#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000bd#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000bd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000bd_en</identifier><location><shelfLocator>IOR/R/15/1/216</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000bd/IOR_R_15_1_216_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/216</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 5/190 II Manumission of slaves at Muscat: individual cases&#8217;</title></titleInfo><originInfo><dateIssued>1921/1929</dateIssued><dateCaptured>2017-11-29T22:14:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (523 folios)</extent><extent>The volume is comprised of manumission subjects that are arranged in chronological order, based on the earliest piece of correspondence within each subject, and beginning with the earliest at the front of the volume, and the latest at the rear. Within each subject the correspondence is also arranged chronologically, from earliest to latest. At the front of the book (ff.2-4) is a handwritten index listing all manumission subjects contained within. The subjects are numbered 1 through to 37. The contents pages do not include page numbers.</extent><extent>Foliation: The volume has been foliated with a number in the top-right corner of each recto, from the title sheet to the last folio in the volume. An earlier foliation system has been used on some of the manumission cases, expressed as page
                           xof subject
                           y, written in pencil in the top-right corner of front-facing pagesCondition: Some of the pages are in a fragile condition. On some pages the text has been cut off where it runs too close to the edges of the page, though not sufficiently to adversely affect the legibility of any items.</extent></physicalDescription><abstract>The volume contains correspondence related to thirty-seven manumission cases heard at the Political Agency in Muscat. During the period covered by the file, seven different individuals held the post of Political Agent at Muscat. Most of the cases are straightforward affairs, in which the Muscat Agent sent a covering letter and copy of the slave&#8217;s manumission statement to the Secretary to the Political Resident, requesting a decision on manumission. In cases where the slave was owned by a subject of one of the Trucial Coast towns, the Secretary to the Political Resident wrote to the Residency Agent at Sharjah (&#8216;&#298;s&#225; bin &#8216;Abd al-Latif), requesting that he make enquiries to ascertain the credibility of the slave&#8217;s story.A large number of cases relate to men employed as a pearl divers seeking manumission. In these cases it was necessary for the Political Residency to establish whether the individuals in question are indeed slaves, or simply indebted to their nakhudas (pearl boat captains). In case number 34 (early 1929) &#8216;&#298;s&#225; bin &#8216;Abd al-Latif wrote to the Secretary to the Political Resident, claiming that a man seeking manumission at Muscat was not a slave but an indebted diver, and that he should return to Sharjah once he has been issued with a manumission certificate, in order to settle his debts. In this instance the man was unhappy to return to Sharjah, for fear of being &#8220;molested&#8221; (i.e. re-enslaved) (folio 474).Two cases in the volume are more complex and protracted than the other cases. The first involves a slave (subject 12) from Dubai who, having been given the freedom by his owner to conduct his own trading business, had amounted a debt in the region of 7,000 rupees. The former slave had also attempted to mortgage a property that he did not own, in order to pay some of his debts. In a letter of February 1926, the Secretary to the Political Resident wrote to the Political Agent at Muscat (then Major C. Barrett), describing the slave as &#8220;a notorious rascal who has been giving considerable trouble to this Residency owing to his indebtedness to Hindus&#8221; (folio 190). The indebted slave was finally declared bankrupt by his creditors, and moved first to Bushire, then to Bahrain. Four years later he wrote to the Political Residency, requesting financial aid to return to Dubai where his family resided. His plea was rejected (folio 236).In another case, a man who had been manumitted by the British Government in 1927, was kidnapped by an uncle of the shaikh of Abu Dhabi in 1928. The Political Residency, upon being informed of the incident, wrote to the shaikh of Abu Dhabi, expressing displeasure at these actions, and demanding that the shaikh secure the man&#8217;s release (folio 432). Shaikh Shakbut bin Sultan, the ruler of Abu Dhabi, denied any complicity in the case. The kidnapped man was finally released, but not until late 1929. In the meantime, the Political Resident (then Lieutenant-Colonel Cyril Barrett) and his Secretary (as recorded in the office notes section of the case correspondence: folios 450-455) discussed the options for using force against the shaikh of Abu Dhabi, because of his non-cooperation in the issue. Specific reference was made to two precedents for reference: the bombardment of the Sheikh of Ajman&#8217;s fort in 1921 (see IOR/R/15/1/267 - subject file 14/163 I) and the bombardment of the fort of Fujairah in 1925 (see IOR/R/15/1/278 - subject file 14/196).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Secretary to the Political Resident in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000bd#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000bd#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000bd#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
