<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00024f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00024f_ar</identifier><location><shelfLocator>IOR/R/15/1/617B</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00024f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00024f/IOR_R_15_1_617B_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/617B</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 79/44 III (S 153) &#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1591;&#1608;&#1575;&#1585;&#1574; &#1575;&#1604;&#1581;&#1585;&#1576;"</title></titleInfo><originInfo><dateIssued>1939/1946</dateIssued><dateCaptured>2014-09-12T16:16:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;/&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1591; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1571;&#1608;&#1604; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577;. &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1608;&#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;&#1548; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1579;&#1575;&#1606;&#1610; &#1587;&#1575;&#1576;&#1602; &#1605;&#1606; &#1633;-&#1635;&#1636; &#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1634;&#1641;&#1632;-&#1635;&#1632;&#1638; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1640;&#1635;&#1571;&#1548; &#1633;&#1636;&#1640;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1581;&#1603;&#1575;&#1605; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1608;&#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1603;&#1604;&#1576;&#1575;&#1569;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1585;&#1574;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1548; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585;&#1548; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1548; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1604;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1606;&#1587;&#1582; &#1605;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1571;&#1589;&#1583;&#1585;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1608;&#1603;&#1604;&#1575;&#1574;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1581;&#1575;&#1603;&#1605; &#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1591;&#1575;&#1585;&#1574;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1583;&#1583;&#1577; &#1604;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1605;&#1579;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1604;&#1576; &#1608;&#1575;&#1604;&#1606;&#1607;&#1576;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1578;&#1593;&#1604;&#1606; &#1601;&#1610;&#1607;&#1575; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1608;&#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;.&#1608;&#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1585;&#1576; &#1605;&#1581;&#1575;&#1610;&#1583;&#1577;&#1548; &#1608;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1605;&#1602;&#1578;&#1590;&#1575;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1632;-&#1635;&#1632;&#1638;) &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00024f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00024f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00024f_en</identifier><location><shelfLocator>IOR/R/15/1/617B</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00024f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00024f/IOR_R_15_1_617B_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/617B</recordIdentifer></recordInfo><titleInfo><title>'File 79/44 III (S 153) War Emergency Legislation'</title></titleInfo><originInfo><dateIssued>1939/1946</dateIssued><dateCaptured>2014-09-12T16:16:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (308 folios)</extent><extent>The volume is arranged chronologically.</extent><extent>Foliation: Mixed foliation/pagination sequence running from first to last folio of writing. Each side of folio with writing on has been numbered with pencil numbers in top right of recto and occasionally top left of verso of each folio. Second former pagination sequence numbering 1-34 covers folios 290-306 Foliation anomalies: 83A, 148A</extent></physicalDescription><abstract>The volume contains correspondence between the Political Residency in the Persian Gulf at Bushire, the Political Agencies at Bahrain, Muscat, and Kuwait, the Government of India, the Foreign and India Offices, in London, and the rulers of Bahrain, Qatar, Dubai, Sharjah, Ajman, Umm al-Quwain, Ras al-Khaimah, Abu Dhabi, and Kalba.The documents pertain to emergency war legislation implemented during and just after the Second World War. The legislation covers various areas, including defence, food and price control, control over mails, control over oil exports, exit permits for European British subjects, and black-outs.Throughout the volume there are copies of orders and amendments issued by the Political Resident and his Agents through the Orders in Council of the Persian Gulf States, including those for the setting up of emergency criminal courts and the power to give more strenuous punishments for crimes such as looting. There are also decrees issued by governments in the region, declaring that current legislation was to be applied to nationals of Italy and Japan as these nations went to war with Britain.There is a discussion on what procedures should be taken if enemy nationals are found on neutral boats, and what discretion the Political Agents have to act in such cases.At the back of the volume (folios 290-306) are internal office notes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00024f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00024f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
