<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026556364.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026556364.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/48/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026556364.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000385/IOR_L_PS_10_48_0252.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/48/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1633;&#1640;&#1637;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;&#1548; &#1580;&#1586;&#1569; &#1635;&#1548; "&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;:- &#1576;&#1606;&#1583;&#1585; &#1588;&#1608;&#1610;&#1582;. &#1602;&#1590;&#1610;&#1577; &#1589;&#1583;&#1585; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1633;&#1641;&#1632;&#1639;."</title></titleInfo><originInfo><dateIssued>1901/1908</dateIssued><dateCaptured>2015-08-20T12:05:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1633;&#1636;&#1639; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1617;&#1578; &#1573;&#1604;&#1609; &#1602;&#1610;&#1575;&#1605; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; [&#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;] &#1576;&#1578;&#1571;&#1580;&#1610;&#1585; &#1602;&#1591;&#1593;&#1577; &#1571;&#1585;&#1590; &#1593;&#1604;&#1609; &#1589;&#1583;&#1585; &#1588;&#1575;&#1591;&#1574; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1606;&#1583; &#1576;&#1606;&#1583;&#1585; &#1588;&#1608;&#1610;&#1582; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1632;&#1639; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587;)&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1573;&#1610;&#1585;&#1604; &#1605;&#1610;&#1606;&#1578;&#1608;)&#1563; &#1608;&#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609;: &#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1586;&#1608;&#1585;&#1602; &#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1608;&#1578;&#1608;&#1589;&#1610;&#1578;&#1607; &#1576;&#1588;&#1585;&#1575;&#1569; &#1580;&#1586;&#1569; &#1605;&#1606; &#1589;&#1583;&#1585; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1581;&#1578;&#1609; &#1610;&#1578;&#1587;&#1606;&#1609; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1586;&#1610;&#1575;&#1585;&#1577; &#1571;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1582;&#1591; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1607;&#1548; &#1608;&#1578;&#1587;&#1585;&#1610;&#1593; &#1573;&#1585;&#1587;&#1575;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1637; (&#1589;&#1589;. &#1634;&#1638;&#1638;-&#1634;&#1638;&#1640;)&#1563; &#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1585;&#1608;&#1583;&#1585;&#1610;&#1603; &#1571;&#1608;&#1603;&#1608;&#1606;&#1608;&#1585;) &#1593;&#1606; &#1602;&#1604;&#1602;&#1607; &#1576;&#1571;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1581;&#1591;&#1577; &#1601;&#1581;&#1605; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1587;&#1575;&#1585;&#1610;&#1577; &#1593;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1602;&#1583; &#1610;&#1615;&#1579;&#1610;&#1585; &#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1638; (&#1589;&#1589;. &#1634;&#1638;&#1634;-&#1634;&#1638;&#1637;)&#1563; &#1608;&#1580;&#1607;&#1575;&#1578; &#1606;&#1592;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; (&#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1573;&#1610;&#1583;&#1605;&#1608;&#1606;&#1583; &#1589;&#1605;&#1608;&#1610;&#1604; &#1576;&#1608;)&#1548; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1610;&#1601;&#1575;&#1606; &#1605;&#1575;&#1603;&#1580;&#1585;&#1610;&#1580;&#1608;&#1585;) &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1575; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1604;&#1576;&#1606;&#1583;&#1585; &#1588;&#1608;&#1610;&#1582; &#1608;&#1603;&#1575;&#1592;&#1605;&#1577; &#1603;&#1605;&#1581;&#1591;&#1575;&#1578; &#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1604;&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1578;&#1605;&#1578;&#1583; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1575;&#1610;&#1608; - &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1632;&#1638; (&#1589;&#1589;. &#1634;&#1637;&#1635;-&#1634;&#1638;&#1633;)&#1563; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1632;&#1639; (&#1589;&#1589;. &#1634;&#1635;&#1640;-&#1634;&#1636;&#1635;)&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1585;&#1575;&#1569; &#1589;&#1583;&#1585; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1601;&#1610; &#1576;&#1606;&#1583; &#1588;&#1608;&#1610;&#1582;&#1548; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1603;&#1605;&#1581;&#1591;&#1577; &#1571;&#1582;&#1610;&#1585;&#1577; &#1604;&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; - &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1632;&#1639; (&#1589;&#1589;. &#1634;&#1635;&#1632;-&#1634;&#1635;&#1639;)&#1563; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1588;&#1610;&#1581; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; - &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1639; (&#1589;&#1589;. &#1634;&#1633;&#1633;-&#1634;&#1634;&#1637;)&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; - &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1639; (&#1589;&#1589;. &#1633;&#1640;&#1634;-&#1633;&#1641;&#1640;)&#1563; &#1608;&#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577;&#1548; &#1608;&#1579;&#1610;&#1602;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;." (&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1639;)&#1548; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1578;&#1590;&#1605;&#1610;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1608;&#1585;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1583;&#1608;&#1606; &#1602;&#1589;&#1583;&#1548; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1639; - &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1640; (&#1589;&#1589;. &#1633;&#1634;&#1635;-&#1633;&#1639;&#1640;)&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1608;&#1585;&#1602;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1641;&#1637;-&#1633;&#1641;&#1640;).&#1610;&#1615;&#1593;&#1591;&#1610; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1563; &#1570;&#1582;&#1585; &#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1581;&#1605;&#1604; &#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1640;&#1563; &#1570;&#1582;&#1585; &#1573;&#1590;&#1575;&#1601;&#1577; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1636;&#1563; &#1606;&#1591;&#1575;&#1602; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1634; &#1607;&#1608; &#1633;&#1641;&#1632;&#1637;-&#1633;&#1641;&#1632;&#1640;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><name type="corporate"><namePart>&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;</namePart></name></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1588;&#1608;&#1610;&#1582;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1608;&#1585;&#1576;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026556364.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026556364.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026556364.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026556364.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/48/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026556364.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000385/IOR_L_PS_10_48_0252.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/48/1</recordIdentifer></recordInfo><titleInfo><title>File 1855/1904 Pt 3 'Koweit:- Bunder Shweikh. Foreshore Case 1907.'</title></titleInfo><originInfo><dateIssued>1901/1908</dateIssued><dateCaptured>2015-08-20T12:05:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>147 folios</extent></physicalDescription><abstract>The file concerns the circumstances leading up to the grant of a lease in October 1907 by Shaikh Mubarak [Mub&#257;rak bin J&#257;bir &#256;l &#7778;ab&#257;&#7717;] of Koweit [Kuwait] to the British Government of land on the foreshore of Kuwait at Bunder Shweikh [Bandar Shawaykh].The principal correspondents are the Political Resident in the Persian Gulf (Major Percy Zachariah Cox); the Political Agent at Kuwait (Major Stuart George Knox); the Viceroy of India (the Earl of Minto); and senior officials at the Foreign Office, the India Office, the Government of India, and the Admiralty.The papers cover: the request by the Political Agent at Kuwait for a steam launch, and his recommendation for the purchase of part of the foreshore from the Shaikh of Kuwait, in order that the Political Agent could visit any part of the coastline under his charge, and to expedite the dispatch of mails to British India steamers, November 1905 (ff 266-268); concern expressed by the British Ambassador to the Ottoman Empire (Sir Nicholas Roderick O'Conor) that the establishment of a coal station and the setting up of a flagstaff in connection with the steam launch would excite Turkish suspicions, February 1906 (ff 262-265); the views of the Commander-in-Chief, East Indies Station (Vice-Admiral Edmund Samuel Poe), and the Secretary to the Admiralty (Sir Evan MacGregor) on the relative merits of Kurein [Bunder Shweikh] and Kathama as terminal stations for a railway from the Mediterranean to the Persian Gulf, May-July 1906 (ff 253-261); the terms proposed by the Government of India, July 1907 (ff 238-243); reports of negotiations with the Shaikh of Kuwait over the acquisition of the foreshore at Bunder Shweikh, in view of the possibility of the site being used as a terminus for the Bagdad Railway, January-July 1907 (ff 230-237); the terms proposed by the Shaikh of Kuwait, August-September 1907 (ff 211-225); papers concerning the draft agreement with the Shaikh of Kuwait, August-September 1907 (ff 182-198); and the conclusion of the agreement, a document entitled 'Further Collection of Papers respecting Koweit, the Baghdad Railway etc.' (November 1907), and discussion of the accidental inclusion in the agreement of Warba Island, September 1907 - February 1908 (ff 123-178).The Arabic content of the file consists of four folios of correspondence between the Shaikh of Kuwait and the Political Agent, Kuwait concerning the agreement (ff 195-198).The date range gives the covering dates of all the documents in the file; the last dated document in the file is dated 25 February 1908; the last dated addition to the file is note on folio 124; the date range of the minute papers given on the subject divider on folio 122 is 1905-08.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><name type="corporate"><namePart>Baghdad Railway</namePart></name></subject><subject><geographic>Bunder Shweikh</geographic></subject><subject><geographic>Warba Island</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026556364.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026556364.0x000001#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026556364.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
