<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000466.0x000140_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x000140_ar</identifier><location><shelfLocator>IOR/L/PS/12/46</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000140</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x000140/IOR_L_PS_12_46_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/46</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1610;&#1575;&#1587;&#1610; (&#1582;&#1575;&#1585;&#1580;&#1610;) &#1640;&#1632;&#1640;&#1640;/ &#1635;&#1633; "&#1605;&#1587;&#1578;&#1585; &#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587;"</title></titleInfo><originInfo><dateIssued>1931/1932</dateIssued><dateCaptured>2019-05-28T22:35:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1589;. &#1638;&#1635;&#1638; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1638;&#1636;&#1639;&#1548; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1605;&#1606;&#1581; &#1605;&#1587;&#1578;&#1585; &#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1587;&#1575;&#1605;&#1611;&#1575;&#1548; &#1593;&#1602;&#1576; &#1593;&#1576;&#1608;&#1585;&#1607; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581; &#1604;&#1604;&#1585;&#1576;&#1593; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610; &#1605;&#1606; &#1589;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585; &#1601;&#1610; &#1585;&#1581;&#1604;&#1577; &#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601;&#1610;&#1577; &#1578;&#1605;&#1578; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1632; &#1573;&#1604;&#1609; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1633;.&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1602;&#1583;&#1605;&#1607; &#1571;&#1581;&#1583; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1576;&#1573;&#1593;&#1591;&#1575;&#1569; &#1608;&#1587;&#1575;&#1605; &#1604;&#1578;&#1608;&#1605;&#1575;&#1587; - &#1608;&#1576;&#1571;&#1606; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587; &#1576;&#1583;&#1575; &#1605;&#1606;&#1575;&#1587;&#1576;&#1611;&#1575;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1571;&#1608;&#1580;&#1607; &#1575;&#1604;&#1602;&#1589;&#1608;&#1585; &#1601;&#1610; &#1593;&#1605;&#1604; &#1578;&#1608;&#1605;&#1575;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1587;&#1578;&#1605;&#1606;&#1593; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1583;&#1593;&#1605; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1575;&#1574;&#1586;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1589;&#1589;. &#1638;&#1636;&#1633;-&#1638;&#1636;&#1635;) &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1610;&#1615;&#1583;&#1585;&#1580; &#1601;&#1610;&#1607; "&#1581;&#1575;&#1604;&#1575;&#1578; &#1573;&#1607;&#1605;&#1575;&#1604;" &#1605;&#1606; &#1602;&#1576;&#1604; &#1578;&#1608;&#1605;&#1575;&#1587; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1577; &#1593;&#1605;&#1604;&#1607; &#1603;&#1605;&#1587;&#1572;&#1608;&#1604; &#1573;&#1583;&#1575;&#1585;&#1610; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1587;&#1610;&#1583;&#1606;&#1610; &#1578;&#1608;&#1605;&#1575;&#1587;</namePart></name></subject><subject><topic>&#1571;&#1608;&#1587;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000140#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x000140_en</identifier><location><shelfLocator>IOR/L/PS/12/46</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000140</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x000140/IOR_L_PS_12_46_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/46</recordIdentifer></recordInfo><titleInfo><title>PZ 8088/31 'Mr Bertram Thomas'</title></titleInfo><originInfo><dateIssued>1931/1932</dateIssued><dateCaptured>2019-05-28T22:35:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (22 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence for this description (used for referencing) commences at f 636, and terminates at f 647, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This file comprises telegrams, correspondence, memoranda, and notes on the question of a possible decoration for Mr Bertram Sydney Thomas, following his successful crossing of the Empty Quarter from Salalah in Oman to Doha in Qatar in an expedition which took place from December 1930 to February 1931.Correspondence refers to a suggestion by a Minister to the Prime Minister that Thomas should receive a decoration &#8211; a knighthood being seen as appropriate. Further discussion by officials in the India Office, Government of India and British officials in the Gulf concerns whether shortcomings in Thomas's administrative work would allow the India Office to support such an award. The correspondence includes a letter (ff 641-643) from the Political Resident in the Persian Gulf listing Thomas's 'delinquencies' during his time as an administrator in the employ of the Sultan of Muscat and Oman.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Bertram Sidney Thomas</namePart></name></subject><subject><topic>Decorations of honour</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000140#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
