<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x000296_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000296_ar</identifier><location><shelfLocator>Mss Eur F112/261</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000296</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000296/Mss Eur F112_261_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/261</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1589;&#1606;&#1601;&#1577; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;" &#1576;&#1610;&#1606; &#1603;&#1585;&#1586;&#1608;&#1606; &#1608;&#1593;&#1583;&#1604;&#1610; &#1576;&#1575;&#1588;&#1575; &#1608;&#1575;&#1604;&#1608;&#1601;&#1583; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;</title></titleInfo><originInfo><dateIssued>1921/1923</dateIssued><dateCaptured>2019-03-06T22:03:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1605;&#1582;&#1591;&#1608;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1593; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1640;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1605;&#1589;&#1585;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1581;&#1575;&#1590;&#1585; &#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1593;&#1615;&#1602;&#1583;&#1578; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1588;&#1607;&#1585;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1608;&#1571;&#1594;&#1587;&#1591;&#1587; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1633;. &#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1608;&#1601;&#1583; &#1605;&#1589;&#1585;&#1610; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1593;&#1583;&#1604;&#1610; &#1610;&#1603;&#1606; &#1576;&#1575;&#1588;&#1575; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1548; &#1578;&#1608;&#1592;&#1610;&#1601; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1571;&#1580;&#1575;&#1606;&#1576;&#1548; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1548; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587;&#1548; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1548; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1602;&#1604;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583; &#1608;&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1585;&#1608;&#1606;&#1575;&#1604;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1604;&#1610;&#1606;&#1583;&#1587;&#1610; &#1608;&#1580;&#1608;&#1606; &#1605;&#1608;&#1585;&#1575;&#1610;&#1548; &#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1575;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1603;&#1585;&#1586;&#1608;&#1606; &#1608;&#1604;&#1610;&#1606;&#1583;&#1587;&#1575;&#1610; &#1608;&#1593;&#1583;&#1604;&#1610; &#1576;&#1575;&#1588;&#1575; &#1608;&#1575;&#1604;&#1605;&#1588;&#1610;&#1585; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1607;&#1606;&#1585;&#1610; &#1607;&#1610;&#1606;&#1605;&#1575;&#1606; &#1571;&#1604;&#1610;&#1606;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1603;&#1575;&#1601;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1634;&#1635;)&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; &#1571;&#1593;&#1583;&#1607;&#1575; &#1580;&#1608;&#1606; &#1605;&#1608;&#1585;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1634;&#1635; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1636;-&#1640;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000296#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000296#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000296_en</identifier><location><shelfLocator>Mss Eur F112/261</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000296</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000296/Mss Eur F112_261_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/261</recordIdentifer></recordInfo><titleInfo><title>File of printed papers marked 'Egyptian negotiation' between Curzon and Adly Pasha and the Egyptian delegation</title></titleInfo><originInfo><dateIssued>1921/1923</dateIssued><dateCaptured>2019-03-06T22:03:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (87 folios)</extent><extent>The file is arranged in rough chronological order, from the front to the rear. On the inside front cover is a manuscript index with a numbered list of the file's contents.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 89; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-87; these numbers are also written in pencil, but are not circled.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The file contains correspondence, minutes, and memoranda relating to negotiations between the British and Egyptian governments over Egyptian independence. Most of the file consists of minutes of conferences that took place at the Foreign Office during July and August 1921. These conferences involved an Egyptian delegation, led by Sir Adly Yeghen [Yakan] Pasha, and the British, led by the Secretary of State for Foreign Affairs, Lord George Nathaniel Curzon. Matters covered in these meetings included: the termination of the British Protectorate, Britain's military presence, foreign relations, legislation, employment of foreign officials, financial and judicial control, Soudan [Sudan], the Suez Canal, communication rights, protection of minorities, retirement and compensation of British officials, and diplomatic relations between the two countries.Also contained within the file are minutes by Ronald Charles Lindsay and John Murray, both Foreign Office officials, and correspondence between Curzon, Lindsay, Adly Pasha, and Field Marshal Edmund Henry Hynman Allenby, High Commissioner for Egypt and Sudan. These papers all concern matters covered by the negotiations.Documents of note include a copy of the Report of the Special Mission to Egypt, dated 9 December 1920 (folios 4-23), and a memorandum on the political situation in Egypt by John Murray, dated 4 January 1923 (folios 74-87).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Prime Minister</namePart></name></subject><name type="corporate"><namePart>High Commissioner, Egypt</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000296#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000296#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
