<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197023.0x000070_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x000070_ar</identifier><location><shelfLocator>IOR/R/15/1/40, ff 83v-87</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x000070</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0168.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, ff 83v-87</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583;&#1548; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;</title></titleInfo><originInfo><dateIssued>1827/1827</dateIssued><dateCaptured>2014-11-12T00:21:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; (&#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1571;&#1603;&#1576;&#1585;) &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1581;&#1586;&#1605;&#1611;&#1575; &#1605;&#1581;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583; &#1602;&#1583; &#1575;&#1581;&#1578;&#1580;&#1586;&#1578; &#1601;&#1610; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1571;&#1606; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586;&#1607;&#1575; &#1603;&#1575;&#1606; &#1576;&#1602;&#1589;&#1583; &#1575;&#1604;&#1573;&#1607;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1608;&#1583;&#1610;&#1577; &#1576;&#1610;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1604;&#1605; &#1578;&#1593;&#1583; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;.&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1571;&#1603;&#1576;&#1585; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1573;&#1604;&#1609; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1575;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1587;&#1575;&#1601;&#1585; &#1593;&#1576;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;.&#1578;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1602;&#1583; &#1603;&#1578;&#1576; &#1573;&#1604;&#1609; &#1586;&#1603;&#1610; &#1582;&#1575;&#1606; &#1608;&#1591;&#1604;&#1576; &#1573;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1581;&#1586;&#1605; &#1573;&#1604;&#1609; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1571;&#1606;&#1607; &#1602;&#1583; &#1571;&#1589;&#1583;&#1585; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1576;&#1571;&#1606; &#1610;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583; &#1593;&#1606; &#1587;&#1610;&#1585; &#1575;&#1604;&#1581;&#1586;&#1605; &#1608;&#1571;&#1606; &#1610;&#1606;&#1602;&#1604; &#1571;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1602;&#1583; &#1610;&#1580;&#1605;&#1593;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;.&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1604;&#1610; &#1571;&#1603;&#1576;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1638;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1607; &#1605;&#1593; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583; (&#1575;&#1604;&#1601;&#1602;&#1585;&#1578;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1578;&#1575;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1588;&#1591;&#1608;&#1576;&#1578;&#1610;&#1606;)&#1548; &#1608;&#1610;&#1604;&#1582;&#1589; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1575;&#1604;&#1601; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1580;&#1576;&#1585; &#1593;&#1604;&#1609; &#1583;&#1601;&#1593;&#1607;&#1575; &#1604;&#1604;&#1587;&#1601;&#1585; &#1593;&#1576;&#1585; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1602;&#1575;&#1576;&#1604;&#1578;&#1607; &#1605;&#1593; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586; (&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1602;&#1585;&#1575;&#1585;&#1607; &#1601;&#1585;&#1590; &#1585;&#1587;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1575;&#1580;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1608;&#1583; &#1605;&#1604;&#1603;&#1610;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1587;&#1575;&#1583;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579;&#1610;&#1606;. (&#1589;&#1589;. &#1640;&#1636;-&#1640;&#1639;).  &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1587;&#1580;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x000070#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x000070_en</identifier><location><shelfLocator>IOR/R/15/1/40, ff 83v-87</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x000070</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0168.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, ff 83v-87</recordIdentifer></recordInfo><titleInfo><title>Letter from Ephraim Gerrish Stannus, Resident at Bushire to Lieutenant Colonel John Macdonald, Envoy to the Court of Persia</title></titleInfo><originInfo><dateIssued>1827/1827</dateIssued><dateCaptured>2014-11-12T00:21:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>5 folios</extent></physicalDescription><abstract>Letter regarding news from the Native Agent at Shiraz (Mirza &#8216;Al&#299; Akbar) that packets being forwarded to Lieutenant Colonel Macdonald had been detained at the Customs House in Shiraz, and Colonel Stannus's belief that their detention was intended as an insult and demonstration that friendly relations between Shiraz and the Residency had ceased.The letter also encloses an extract from Mirza Ali Ackbar [Mirza &#8216;Al&#299; Akbar]'s letter on the subject and a copy of a note to Zakee Khan [Zak&#299; Kh&#257;n] by a Mr Ralph who was passing through Shiraz.The letter concludes by stating that he had written to Zakee Khan requesting that the packages be given to Mirza Ally Acbar, and that he had instructed Mirza Ally to inform Colonel Macdonald of the progress of the packages and to pass on any intelligence he may gather on the subject.Extract of a letter from Mirza Ally Acbaur to Colonel Stannus, 23 December 1826, regarding his communications with the Customs House in relation to the packages for Lieutenant-Colonel John Macdonald (the first two paragraphs of this extract have been crossed through), the extract also summarises the note from Mr Ralph regarding charges he had been made to pay in order to travel through parts of Persia and an interview with His Highness the Prince of Shiraz (&#7716;osayn-&#8216;Al&#299; M&#299;rz&#257;) regarding his decision to charge dues for stores belonging to English Gentlemen, including envoys. (ff 84-87). The extracts are recorded as true translations by Samuel Hennell, Assistant to the Resident in the Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x000070#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
