<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000002_ar</identifier><location><shelfLocator>IOR/R/15/1/29</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000002/IOR_R_15_1_29_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/29</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1634;&#1641;&#1548; &#1635;&#1632;&#1548; &#1635;&#1634;&#1548; &#1635;&#1635;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1823/1823</dateIssued><dateCaptured>2014-12-12T13:05:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1633;&#1548; &#1633;&#1633; &#1605;&#1575;&#1583;&#1577; (&#1637;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; (&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1634;&#1641;&#1548; &#1635;&#1632;&#1548; &#1635;&#1634;&#1548; &#1635;&#1635;)&#1548; &#1608;&#1585;&#1615;&#1578;&#1576;&#1578; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1576;&#1583;&#1569;&#1575;&#1611; &#1605;&#1606; &#1633;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1635; &#1581;&#1578;&#1609; &#1633;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1635;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; (&#1589;. &#1637;&#1635;)&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;. &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1604;&#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1602;&#1583; &#1571;&#1615;&#1582;&#1584;&#1578; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577;&#1548; &#1579;&#1605; &#1580;&#1605;&#1593;&#1578; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;. &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1575; &#1610;&#1593;&#1603;&#1587; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1633;&#1640;&#1634;&#1635;. &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1602;&#1575;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583; &#1576;&#1588;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607; &#1575;&#1587;&#1578;&#1615;&#1576;&#1583;&#1604; &#1576;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;&#1610;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1610;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1608;&#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1583;&#1615;&#1605;&#1580;&#1578; &#1605;&#1593;&#1575;&#1611; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1563; &#1608;&#1607;&#1610; &#1604;&#1610;&#1587;&#1578; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577;.&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1591; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1576;&#1588;&#1603;&#1604; &#1571;&#1603;&#1579;&#1585; &#1578;&#1581;&#1583;&#1610;&#1583;&#1575;&#1611;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1575;&#1604;&#1571;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1610; &#1571;&#1605;&#1608;&#1585; &#1582;&#1575;&#1589;&#1577; &#1576;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1634;&#1632;. &#1608;&#1578;&#1585;&#1578;&#1576;&#1591; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; &#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1607;&#1605; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1582;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1593;&#1579;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1590;&#1583;&#1607;&#1605; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1634;&#1633;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1607;&#1575;&#1585;&#1601;&#1608;&#1585;&#1583; &#1576;&#1585;&#1610;&#1583;&#1580;&#1610;&#1586;</namePart></name></subject><subject><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;</namePart></name></subject><subject><name type="family"><namePart>&#1576;&#1606;&#1610; &#1576;&#1608; &#1593;&#1604;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1578;&#1581;&#1575;&#1604;&#1601;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1633;&#1640;&#1634;&#1632;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000002_en</identifier><location><shelfLocator>IOR/R/15/1/29</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000002/IOR_R_15_1_29_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/29</recordIdentifer></recordInfo><titleInfo><title>Vol 29, 30, 32, 33: Letters Inward</title></titleInfo><originInfo><dateIssued>1823/1823</dateIssued><dateCaptured>2014-12-12T13:05:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 11 items (57 folios)</extent><extent>The letters have been taken from separate volumes (volumes 29, 30, 32 and 33), then arranged chronologically from 17 February 1823 to 11 December 1823.</extent><extent>Foliation: The foliation sequence commences at the title page and terminates at the last folio of text (f 53); these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio.Pagination: The volume contains original pagination in ink. However, it is inconsistent because the letters have been taken from separate volumes, then later combined in chronological order. The pagination therefore does not reflect the order of the present volume.</extent></physicalDescription><abstract>The volume consists of correspondence addressed to the Resident in the Persian Gulf in 1823. Initially, Captain John Macleod fills the role of Resident, but he is replaced following his death by Lieutenant-Colonel Ephraim Gerrish Stannus towards the end of the year. This file is made up of correspondence selected from four separate volumes and bound together in chronological order; it is far from a complete set.The content of the correspondence relates to British political relations in the Persian Gulf; more specifically, relations with Oman and Persia, along with matters related to the enforcement of the General Maritime Treaty 1820. It also concerns itself with the restoration of the Ban&#299; B&#363; &#8216;Al&#299; tribe to their native territory, from which they were removed by a British Expedition against them in 1821.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Shah of Persia, Qajar dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Prime Minister to the Shah of Persia, Qajar dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Sir 1st Baronet Harford Brydges Jones</namePart></name></subject><subject><name type="personal"><namePart>Sir Knight John Malcolm</namePart></name></subject><subject><name type="family"><namePart>Ban&#299; B&#363; 'Al&#299; (Tribe)</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Oman</geographic></subject><subject><topic>Treaties</topic></subject><subject><topic>Alliances</topic></subject><subject><topic>General Maritime Treaty (1820)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
