<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x00001e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00001e_ar</identifier><location><shelfLocator>IOR/R/15/1/1, f 10-10v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x00001e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0032.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 10-10v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1585;&#1580; &#1587;&#1603;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; [&#1601;&#1610; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;] &#1573;&#1604;&#1609; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1607; &#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1768/1768</dateIssued><dateCaptured>2014-09-17T01:17:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1604;&#1581;&#1586;&#1605;&#1577; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;) &#1610;&#1606;&#1576;&#1594;&#1610; &#1573;&#1581;&#1575;&#1604;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;.* &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607; &#1605;&#1603;&#1578;&#1608;&#1576; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577;&#1612; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606; &#1580;&#1608;&#1585;&#1580; &#1587;&#1603;&#1610;&#1576; &#1603;&#1575;&#1606; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578;. &#1610;&#1608;&#1580;&#1583; &#1583;&#1604;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1591;&#1604;&#1576; &#1576;&#1573;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569;
                           &#1573;&#1604;&#1609;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1578;&#1587;&#1604;&#1610;&#1605;&#1607;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1585;&#1587;&#1575;&#1604; &#1576;&#1585;&#1610;&#1583; &#1608;&#1604;&#1610;&#1587; &#1602;&#1575;&#1585;&#1576;&#1611;&#1575;. &#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1584;&#1610; &#1606;&#1587;&#1582; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1607;&#1608; &#1605;&#1606; &#1575;&#1585;&#1578;&#1603;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1571;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x00001e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00001e_en</identifier><location><shelfLocator>IOR/R/15/1/1, f 10-10v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x00001e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0032.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 10-10v</recordIdentifer></recordInfo><titleInfo><title>Letter from George Skipp, in Bussora [actually Shiraz*], to James Morley, East India Company Resident at Bushire, and his assistant, George Green</title></titleInfo><originInfo><dateIssued>1768/1768</dateIssued><dateCaptured>2014-09-17T01:17:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter is cover for a packet (not present) to be forwarded on to the Agency at Basra.*Although it is written that the letter originated from Bussora [Basra], it is known that George Skipp was in Shiraz at this time. There is evidence in the letter itself with its request for things to be forwarded
                           toBasra and the fact that it was delivered by cossid (an overland messenger) rather than by boat. The mistake may have been made by the scribe who copied the original letters.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x00001e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
