<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000058_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000058_ar</identifier><location><shelfLocator>IOR/R/15/2/695</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000058</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000058/IOR_R_15_2_695_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/695</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/10-(d) &#1578;&#1610;&#1585;&#1575;&#1579; &#1583;&#1575;&#1587; (&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1583;&#1605;&#1606;&#1605;&#1575;&#1604; &#1573;&#1586;&#1575;&#1585;&#1583;&#1575;&#1587; &#1601;&#1610; &#1583;&#1576;&#1610;)"</title></titleInfo><originInfo><dateIssued>1940/1940</dateIssued><dateCaptured>2015-08-26T21:06:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; (&#1589;. &#1633;&#1634;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1586;&#1575;&#1593;&#1605; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1588;&#1575;&#1593;&#1585; &#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1576;&#1617;&#1585; &#1593;&#1606;&#1607;&#1575; &#1578;&#1610;&#1585;&#1575;&#1583;&#1575;&#1587; &#1583;&#1605;&#1606;&#1605;&#1575;&#1604;&#1548; &#1605;&#1583;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1583;&#1605;&#1606;&#1605;&#1575;&#1604; &#1573;&#1586;&#1575;&#1585;&#1583;&#1575;&#1587; &#1604;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1601;&#1610; &#1583;&#1576;&#1610;&#1548; &#1608;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1591;&#1585;&#1583; &#1583;&#1605;&#1606;&#1605;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1573;&#1593;&#1575;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;)&#1548; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1582;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576; &#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1578;&#1615;&#1576;&#1604;&#1616;&#1594; &#1593;&#1606; &#1605;&#1586;&#1575;&#1593;&#1605; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1588;&#1575;&#1593;&#1585; &#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1593;&#1576;&#1617;&#1614;&#1585; &#1593;&#1606;&#1607;&#1575; &#1583;&#1605;&#1606;&#1605;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1583;&#1605;&#1606;&#1605;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;&#1589;. &#1634;-&#1637;)&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1578;&#1610;&#1585;&#1575;&#1583;&#1575;&#1587; &#1583;&#1605;&#1606;&#1605;&#1575;&#1604; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1583;&#1605;&#1606;&#1605;&#1575;&#1604; &#1573;&#1586;&#1575;&#1585;&#1583;&#1575;&#1587;&#1548; &#1610;&#1606;&#1601;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1586;&#1575;&#1593;&#1605; &#1608;&#1610;&#1591;&#1604;&#1576;&#1608;&#1606; &#1571;&#1606; &#1610;&#1593;&#1610;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1602;&#1585;&#1575;&#1585;&#1607; (&#1589;&#1589;. &#1638;-&#1639;)&#1563; &#1585;&#1601;&#1590; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1604;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607; &#1578;&#1610;&#1585;&#1575;&#1583;&#1575;&#1587; &#1583;&#1605;&#1606;&#1605;&#1575;&#1604;&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1610;&#1583; &#1576;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1583;&#1605;&#1606;&#1605;&#1575;&#1604; &#1605;&#1578;&#1580;&#1607;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;&#1589;. &#1640;-&#1633;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1583;&#1605;&#1606;&#1605;&#1575;&#1604; &#1573;&#1586;&#1575;&#1585;&#1583;&#1575;&#1587;</namePart></name></subject><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1585;&#1581;&#1610;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000058#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000058#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000058_en</identifier><location><shelfLocator>IOR/R/15/2/695</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000058</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000058/IOR_R_15_2_695_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/695</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/10-(d) Tirath Das (Agent of Messrs. Dhamanmal Issardas in Dubai)&#8217;</title></titleInfo><originInfo><dateIssued>1940/1940</dateIssued><dateCaptured>2015-08-26T21:06:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (11 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (f 12) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 13; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-11; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file comprises correspondence and memoranda relating to allegations of anti-British sentiments expressed by Tiradas Dhamanmal, manager of Indian trading agents Dhamanmal Isardas of Dubai, and the Political Agent at Bahrain&#8217;s orders to have Dhamanmal expelled from the Trucial Coast and sent back to India. The principal correspondents in the file are: the Political Agent at Bahrain (Hugh Weightman) and the Residency Agent at Sharjah (Khan Sahib Saiyid &#8216;Abd Al Razzaq).The file includes: extracts of memoranda between the Political Agent and Residency Agent, reporting allegations of the anti-British sentiments expressed by Dhamanmal, and the decision to send Dhamanmal back to India (ff 2-5); letters from Tiradas Dhamanmal and representatives of Dhamanmal Isardas, denying the claims and asking that the Political Agent reconsider his ruling (ff 6-7); the Political Agent&#8217;s rejection of Tiradas Dhamanmal&#8217;s plea, and the Residency Agent&#8217;s report that Dhamanmal has left for India (ff 8-11).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Dhamanmal Isardas, merchants</namePart></name></subject><subject><geographic>Dubai</geographic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Subversive activities</topic></subject><subject><topic>Deportation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000058#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000058#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
