<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023677047.0x000010_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023677047.0x000010_ar</identifier><location><shelfLocator>Add MS 7473, ff 164v-172v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023677047.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023601232.0x000001/Add MS 7473_0337.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7473, ff 164v-172v</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1571;&#1576;&#1608;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1589;&#1606;&#1608;&#1576;&#1585;&#1610;&#1577;&#1548; &#1604;&#1571;&#1576;&#1608;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1242/1242</dateIssued><dateCaptured>2014-11-18T00:03:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1638;&#1636;&#1592;-&#1633;&#1639;&#1634;&#1592;</extent></physicalDescription><abstract>&#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1605;&#1602;&#1578;&#1576;&#1587; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1607;&#1606;&#1583;&#1587;&#1577; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1610;&#1575;&#1578; (&#922;&#969;&#957;&#953;&#954;&#940;&#1563; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1589;&#1606;&#1608;&#1576;&#1610;&#1577;) &#1604;&#1571;&#1576;&#1608;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1575;&#1604;&#1576;&#1585;&#1594;&#1575;&#1608;&#1610; (&#7944;&#960;&#959;&#955;&#955;&#974;&#957;&#953;&#959;&#962;&#1563; &#1571;&#1576;&#1608;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587;&#1563; &#1593;&#1575;&#1588; &#1601;&#1610; &#1587;&#1606;&#1577; &#1634;&#1632;&#1632; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611;). &#1608;&#1604;&#1603;&#1606;&#1548; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1610;&#1587;&#1585;&#1583; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1577; &#1608;&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1602;&#1583; &#1606;&#1615;&#1587;&#1582; &#1601;&#1610; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1638;&#1635;&#1641;/&#1605;&#1575;&#1610;&#1608; &#1633;&#1634;&#1636;&#1634; &#1605;&#1606; &#1593;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#65169; "&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1577;" &#1601;&#1610; &#1633;&#1633; &#1585;&#1576;&#1610;&#1593; &#1571;&#1608;&#1604; &#1637;&#1635;&#1633;/ &#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1633;&#1635;&#1638; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1589;. &#1633;&#1639;&#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1633;-&#1633;&#1638;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1585;&#1587;&#1605;&#1575;&#1611; &#1576;&#1610;&#1575;&#1606;&#1610;&#1575;&#1611;.&#1571;&#1615;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1606;&#1589; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1593;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605;&#1577; &#1608;&#1575;&#1604;&#1590;&#1585;&#1576; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1575;&#1583;&#1593;&#1609; &#1575;&#1604;&#1606;&#1617;&#1587;&#1575;&#1582; &#1571;&#1606;&#1607; &#1608;&#1580;&#1583;&#1607;&#1575; &#1601;&#1610; &#1593;&#1610;&#1617;&#1606;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1589;&#1589; &#1633;&#1638;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1638;):&#1573;&#1584;&#1575; &#1608;&#1589;&#1604; &#1582;&#1591; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1576;&#1610;&#1606; &#1606;&#1602;&#1591;&#1577; &#1605;&#1575; &#1608;&#1576;&#1610;&#1606; &#1582;&#1591; &#1605;&#1581;&#1610;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1591;&#1581; &#1575;&#1604;&#1578;&#1610;&#1601;&#1610;&#1607; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1605;&#1593; &#1591;&#1585;&#1601; &#1575;&#1604;&#1582;&#1591; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593;&#1607;&#1575; &#1608;&#1571;&#1583;&#1610;&#1585; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591;&#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1576;&#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1581;&#1578;&#1609; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1605;&#1608;&#1590;&#1593;&#1607; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1607; &#1575;&#1576;&#1578;&#1583;&#1571; &#1576;&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1601;&#1604;&#1610;&#1587;&#1605;&#1617;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1608;&#1610;&#1607;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591; &#1588;&#1603;&#1604;&#1611;&#1575; &#1589;&#1606;&#1608;&#1576;&#1610;&#1611;&#1575; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1639;&#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1640;):... &#1601;&#1573;&#1606;&#1607;&#1605; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1591;&#1593;&#1577;&#1575;&#1604;&#1578;&#1610; &#1602;&#1591;&#1585; &#1581;&#1575;&#1601;&#1578;&#1607;&#1575; &#1590;&#1604;&#1593; &#1575;&#1604;&#1605;&#1587;&#1583;&#1587; &#1608;&#1571;&#1601;&#1590;&#1604; &#1605;&#1575; &#1571;&#1581;&#1585;&#1602; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1607;&#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1603;&#1585;&#1577; &#1578;&#1575;&#1605;&#1577; &#1605;&#1579;&#1604; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1606;&#1610; &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1605;&#1604;&#1608;&#1577; &#1605;&#1575;&#1569;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1639;&#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1640;):&#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1577; &#1608;&#1580;&#1608;&#1575;&#1605;&#1593;&#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578; &#1576;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1605;&#1606;&#1617;&#1607;&#1606;&#1602;&#1604;&#1578;&#1607; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1602;&#1583; &#1603;&#1578;&#1576;&#1578; &#1576;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1577; &#1608;&#1603;&#1575;&#1606; &#1578;&#1571;&#1585;&#1610;&#1582; &#1578;&#1587;&#1591;&#1610;&#1585;&#1607;&#1575;&#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1588;&#1607;&#1585; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;&#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1608;&#1579;&#1604;&#1579;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577;&#1607;&#1580;&#1585;&#1610;&#1577; &#1608;&#1606;&#1602;&#1604;&#1578;&#1607;&#1575; &#1571;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1587;&#1606;&#1577; 639&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1576;&#1608;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1583;&#1610; &#1576;&#1610;&#1585;&#1580;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1575;&#1578;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023677047.0x000010#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023677047.0x000010_en</identifier><location><shelfLocator>Add MS 7473, ff 164v-172v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023677047.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023601232.0x000001/Add MS 7473_0337.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7473, ff 164v-172v</recordIdentifer></recordInfo><titleInfo><title>Min kit&#257;b Ab&#363;l&#363;n&#299;y&#363;s f&#299; al-ashk&#257;l al-sanaubar&#299;yah &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1571;&#1576;&#1608;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1589;&#1606;&#1608;&#1576;&#1585;&#1610;&#1577;  Apollonius of Perga &#1571;&#1576;&#1608;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1242/1242</dateIssued><dateCaptured>2014-11-18T00:03:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 164v-172v</extent></physicalDescription><abstract>The title states that this text is an excerpt from an Arabic version of the Conics (&#922;&#969;&#957;&#953;&#954;&#940;; &#1601;&#1610; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1589;&#1606;&#1608;&#1576;&#1610;&#1577;) by Apollonius of Perga (&#7944;&#960;&#959;&#955;&#955;&#974;&#957;&#953;&#959;&#962;; &#1571;&#1576;&#1608;&#1604;&#1608;&#1606;&#1610;&#1608;&#1587;; fl ca 200 BC). The colophon, however, gives the title of the work as the
                           Book of Burning Mirrors and Compendium of Conics(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1577; &#1608;&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578;), and states that it was copied in Dh&#363; al-Qa&#8216;dah 639/May 1242 from an exemplar copied in 'the west side of the city of Mahd&#299;yah (&#1576;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1577;)' on 11 Rab&#299;&#8216; I 531/7 December 1136 (see colophon f. 172v, lines 11-16, transcribed below).The text contains fifteen diagrams.Appended to the text is a note on division and multiplication using Arabic (hind&#299;) numerals that the scribe claims to have found in his exemplar.Begins (f. ff 164v, lines 3-6):&#1573;&#1584;&#1575; &#1608;&#1589;&#1604; &#1582;&#1591; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1576;&#1610;&#1606; &#1606;&#1602;&#1591;&#1577; &#1605;&#1575; &#1608;&#1576;&#1610;&#1606; &#1582;&#1591; &#1605;&#1581;&#1610;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1591;&#1581; &#1575;&#1604;&#1578;&#1610;&#1601;&#1610;&#1607; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1605;&#1593; &#1591;&#1585;&#1601; &#1575;&#1604;&#1582;&#1591; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593;&#1607;&#1575; &#1608;&#1571;&#1583;&#1610;&#1585; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591;&#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1576;&#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1581;&#1578;&#1609; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1605;&#1608;&#1590;&#1593;&#1607; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1607; &#1575;&#1576;&#1578;&#1583;&#1571; &#1576;&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1601;&#1604;&#1610;&#1587;&#1605;&#1617;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1608;&#1610;&#1607;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591; &#1588;&#1603;&#1604;&#1611;&#1575; &#1589;&#1606;&#1608;&#1576;&#1610;&#1611;&#1575; ...Ends (f. 172v, lines 6-8):... &#1601;&#1573;&#1606;&#1607;&#1605; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1591;&#1593;&#1577;&#1575;&#1604;&#1578;&#1610; &#1602;&#1591;&#1585; &#1581;&#1575;&#1601;&#1578;&#1607;&#1575; &#1590;&#1604;&#1593; &#1575;&#1604;&#1605;&#1587;&#1583;&#1587; &#1608;&#1571;&#1601;&#1590;&#1604; &#1605;&#1575; &#1571;&#1581;&#1585;&#1602; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1607;&#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1603;&#1585;&#1577; &#1578;&#1575;&#1605;&#1577; &#1605;&#1579;&#1604; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1606;&#1610; &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1605;&#1604;&#1608;&#1577; &#1605;&#1575;&#1569;Colophon (f. 172v, lines 9-18):&#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1577; &#1608;&#1580;&#1608;&#1575;&#1605;&#1593;&#1575;&#1604;&#1605;&#1582;&#1585;&#1608;&#1591;&#1575;&#1578; &#1576;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1605;&#1606;&#1617;&#1607;&#1606;&#1602;&#1604;&#1578;&#1607; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1602;&#1583; &#1603;&#1578;&#1576;&#1578; &#1576;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1577; &#1608;&#1603;&#1575;&#1606; &#1578;&#1571;&#1585;&#1610;&#1582; &#1578;&#1587;&#1591;&#1610;&#1585;&#1607;&#1575;&#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1588;&#1607;&#1585; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;&#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1608;&#1579;&#1604;&#1579;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577;&#1607;&#1580;&#1585;&#1610;&#1577; &#1608;&#1606;&#1602;&#1604;&#1578;&#1607;&#1575; &#1571;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1587;&#1606;&#1577; 639&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>of Perga Apollonius</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Geometry--Early works to 1800</topic></subject><subject><topic>Optics -- Early works to 1800</topic></subject><subject><topic>Mathematics -- Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023677047.0x000010#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
