<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00022f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00022f_ar</identifier><location><shelfLocator>IOR/R/15/1/586</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00022f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00022f/IOR_R_15_1_586_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/586</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 61/14 X (D 57) &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;"</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2014-09-02T12:05:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1633;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1604;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1636;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1575; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;:  &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1563; &#1635;&#1637;&#1639;&#1548; &#1635;&#1637;&#1639;&#1571;&#1563; &#1635;&#1639;&#1638;&#1548; &#1635;&#1639;&#1638;&#1571;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1579;&#1575;&#1606;&#1613; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1602; &#1610;&#1605;&#1578;&#1583; &#1593;&#1576;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1635;&#1641;&#1636;. &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1577; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580;: &#1634;&#1634;&#1640;&#1548; &#1634;&#1636;&#1637;&#1548; &#1634;&#1640;&#1635;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1572;&#1608;&#1606; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1578;&#1583;&#1608;&#1585; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1587;&#1610;&#1585;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1603;&#1604;&#1575;&#1610;&#1578;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1587;&#1610;&#1585;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;&#1548; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1576;&#1588;&#1582;&#1589;&#1607;&#1548; &#1608;&#1601;&#1572;&#1575;&#1583; &#1581;&#1605;&#1586;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1580;&#1575;&#1586;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1581;&#1608;&#1604; &#1571;&#1605;&#1575;&#1603;&#1606; &#1578;&#1608;&#1575;&#1580;&#1583; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1608;&#1571;&#1606;&#1588;&#1591;&#1578;&#1607;&#1605; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1605;&#1591;&#1610;&#1585; &#1608;&#1575;&#1604;&#1585;&#1588;&#1575;&#1610;&#1583;&#1577;)&#1548; &#1608;&#1602;&#1610;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588; &#1608;&#1601;&#1585;&#1581;&#1575;&#1606; &#1576;&#1606; &#1605;&#1588;&#1607;&#1608;&#1585;) &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1576;&#1588;&#1582;&#1589;&#1607;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1602;&#1590;&#1575;&#1610;&#1575; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581; &#1605;&#1606;&#1607;&#1575;:&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1585;&#1583; &#1593;&#1606;&#1583; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1604;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577;&#1563;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588; &#1576;&#1583;&#1569; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563;&#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1575;&#1585;&#1610;&#1578; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1608;&#1590;&#1593; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583;&#1563;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1590;&#1610;&#1602; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1563;&#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1605;&#1578;&#1605;&#1585;&#1583;&#1610; &#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1608;&#1575;&#1586;&#1605; &#1576;&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1563;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1608;&#1580;&#1608;&#1583; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604; &#1608;&#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606;&#1563;&#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1578;&#1571;&#1579;&#1610;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1607;&#1585;&#1608;&#1576; &#1576;&#1593;&#1590;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1608;&#1601;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605;&#1563;&#1575;&#1587;&#1578;&#1605;&#1575;&#1604;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1593;&#1615;&#1578;&#1610;&#1576;&#1577; &#1601;&#1610; &#1589;&#1601;&#1607;&#1563;&#1585;&#1587;&#1575;&#1574;&#1604; &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607;&#1575; &#1605;&#1586;&#1610;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588; &#1608;&#1578;&#1585;&#1575;&#1581;&#1610;&#1576; &#1576;&#1606; &#1588;&#1602;&#1610;&#1585; (&#1602;&#1575;&#1574;&#1583; &#1570;&#1582;&#1585; &#1604;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606;) &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1578;&#1601;&#1610;&#1583; &#1576;&#1578;&#1608;&#1585;&#1591; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606;&#1563;&#1573;&#1594;&#1608;&#1575;&#1569; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1605;&#1588;&#1603;&#1608;&#1603; &#1601;&#1610;&#1607; &#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1592;&#1601;&#1610;&#1585; &#1608;&#1575;&#1604;&#1583;&#1607;&#1575;&#1605;&#1588;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563;&#1607;&#1580;&#1608;&#1605; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1608;&#1603;&#1576; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1578;&#1583;&#1605;&#1610;&#1585;&#1607;&#1563;&#1603;&#1610;&#1601; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1608;&#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1582;&#1604;&#1608;&#1575; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1578;&#1582;&#1610;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1589;&#1576;&#1610;&#1581;&#1610;&#1577;&#1563;&#1573;&#1583;&#1585;&#1575;&#1603; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1593;&#1606; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1594;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1606; &#1571;&#1580;&#1604; &#1601;&#1607;&#1605; &#1571;&#1601;&#1590;&#1604; &#1604;&#1604;&#1606;&#1586;&#1575;&#1593;.&#1607;&#1606;&#1575;&#1603; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1588;&#1605;&#1604;:&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1583;&#1610;&#1603;&#1587;&#1608;&#1606;: &#1605;&#1606; &#1610;&#1580;&#1576; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1607; &#1608;&#1605;&#1578;&#1609;&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1570;&#1585;&#1575;&#1569; &#1581;&#1608;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;&#1563;&#1594;&#1590;&#1576; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1605;&#1606; &#1581;&#1590;&#1608;&#1585; &#1590;&#1575;&#1576;&#1591; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1600;. &#1605;. &#1576;&#1608;&#1585;&#1578;&#1608;&#1606;.&#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1601;&#1589;&#1604; &#1604;&#1583;&#1610;&#1603;&#1587;&#1608;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1639;-&#1634;&#1634;&#1640;) &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; (&#1608;&#1589;&#1601; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577;) (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;&#1640;-&#1635;&#1635;&#1635;) &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1576;&#1604; &#1608;&#1593;&#1575;&#1583;&#1577; "&#1575;&#1604;&#1593;&#1585;&#1601;&#1577;" (&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1585;&#1608;&#1602;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1577;) &#1608;&#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606;&#1563;&#1606;&#1589; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1637;&#1632;-&#1635;&#1637;&#1635;) &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1593;&#1578;&#1610;&#1576;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1641;&#1640;-&#1636;&#1632;&#1640;) &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</namePart></name></subject><name type="personal"><namePart>&#1601;&#1572;&#1575;&#1583; &#1581;&#1605;&#1586;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588;</namePart></name></subject><subject><name type="personal"><namePart>&#1601;&#1585;&#1581;&#1575;&#1606; &#1576;&#1606; &#1605;&#1588;&#1607;&#1608;&#1585; &#1575;&#1604;&#1588;&#1593;&#1604;&#1575;&#1606;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1593;&#1608;&#1575;&#1586;&#1605; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1593;&#1578;&#1610;&#1576;&#1577; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1583;&#1607;&#1575;&#1605;&#1588;&#1577; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1592;&#1601;&#1610;&#1585; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576;</topic></subject><subject><topic>&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00022f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00022f#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00022f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00022f_en</identifier><location><shelfLocator>IOR/R/15/1/586</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00022f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00022f/IOR_R_15_1_586_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/586</recordIdentifer></recordInfo><titleInfo><title>'File 61/14 X (D 57) Relations between Nejd and 'Iraq'</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2014-09-02T12:05:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (419 folios)</extent><extent>The volume is arranged chronologically. There is an alphabetical subject index to the contents, at the front of the volume (folios 2-4). The index entries include the folio numbers of relevant documents, to help identify and locate them within the volume.</extent><extent>Foliation: The sequence starts on the front cover and continues to the inside back cover. The numbers are written in pencil, circled, and found in the top right corner of the recto of each folio. There are the following irregularities: 1, 1A, 1B, 1C, and 1D; 357 and 357A; 376 and 376A. There is a second, inconsistent sequence that runs folios 5-394. The numbers are also written in pencil but are not circled.Fold-out folios: 228, 245, and 283.</extent></physicalDescription><abstract>The volume consists of letters, telegrams, reports, and memoranda relating to affairs between Najd and Iraq. The majority of the correspondence is between Cyril Barrett, Political Resident in Bushire, Harold Dickson, Political Agent in Kuwait, Gilbert Clayton, High Commissioner in Baghdad, Cyril Barrett, the Colonial Office in London, the British Agency in Jeddah, the Foreign Department of the Government of India in Delhi, Ibn Sa'ud himself, and Fuad Hamza [Fu&#8217;&#257;d Bey Hamza], acting Foreign Minister for the Hejaz.The majority of the volume covers the continuing Ikhwan revolt and the British response to it. Many of the documents are intelligence on the whereabouts and activities of the rebels (including the 'Ajman, Mutair, and Rashaidah tribes), their leaders (including Faisal al-Dawish and Farhan ibn Mashhur), and Ibn Sa'ud himself. Other issues connected to this main subject that are raised include:how to respond should the rebels enter Kuwaiti territory;Faisal al-Dawish's attempts to begin communications with Sheikh Ahmed of Kuwait and the British Government;arms sales to Kuwait and Ibn Sa'ud;Barrett's visit to Kuwait to discuss the situation with Sheikh Ahmed;small-scale raiding along the frontier zone;a battle between 'Ajman rebels and the Awazim of Hasa;Sheikh Ahmed's belief that King Faisal is in communication with the rebels;the smuggling of food and other supplies to the rebels from Kuwait;the affect on the Shi'a population of Hasa, some of which have fled to Bahrain for fear of attack;Ibn Sa'ud's recruitment of the 'Utaibah tribe to his side;letters, thought to be fakes, from al-Dawish and Trahib ibn Shuqair (another rebel leader) to Ibn Sa'ud implicating Sheikh Ahmed as supporting the rebels;Ibn Sa'ud suspected seduction of the Dhafir and Dahamshah tribes of Iraq;an attack on, and destruction of, a convoy of Ibn Sa'ud's cars by the 'Ajman;how the British should respond to several thousand rebels, mostly women, children, and the elderly, entering Kuwait to camp at Subaihiyah;the perceived need to know more of the laws and ethics of raiding in all regions, to better understand the conflict.Other subjects covered are:correspondence procedures for Dickson: who he should contact and when;observations and opinion on Sheikh Ahmed's personal life and Kuwaiti society in general;Dickson's unhappiness with the presence in Kuwait of the Basra Secret Service Officer, Captain H. M. Burton.Notable within the volume are the following documents:Dickson's detailed report (folios 217-228) of relations between Ibn Sa'ud and Kuwait, including a sketch map of tribal territories along the Kuwait border and Hasa;Dickson's ethnographic reports (folios 328-333) on camel disputes, the custom of 'Arafa' (restoration of looted animals through friendly tribes), and nicknames among the 'Ajman;the transcript (folios 350-353) of Ibn Sa'ud's speech to the 'Utaibah.At the end of the volume (folios 398-408) are internal office notes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Ikhwan, military and religious brotherhood</namePart></name></subject><name type="corporate"><namePart>British Legation to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh Hakim of Kuwait A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;</namePart></name></subject><name type="personal"><namePart>Fu'&#257;d &#7716;amzah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Fay&#7779;al bin Sul&#7789;&#257;n al-Daw&#299;sh</namePart></name></subject><subject><name type="personal"><namePart>Far&#7717;&#257;n bin Mashh&#363;r al-Sha'l&#257;n</namePart></name></subject><subject><name type="family"><namePart>'Ajm&#257;n (Tribe)</namePart></name></subject><subject><name type="family"><namePart>'Aw&#257;zim (Tribe)</namePart></name></subject><subject><name type="family"><namePart>&#699;Utaybah (Tribe)</namePart></name></subject><subject><name type="family"><namePart>Dahamshah (Tribe)</namePart></name></subject><subject><name type="family"><namePart>al-&#7826;af&#299;r (Tribe)</namePart></name></subject><subject><geographic>Kuwait</geographic></subject><subject><geographic>Al-Hasa</geographic></subject><subject><geographic>Iraq</geographic></subject><subject><topic>Smuggling</topic></subject><subject><topic>Arms sales</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00022f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00022f#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00022f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
