<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00015b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00015b_ar</identifier><location><shelfLocator>IOR/R/15/2/1612</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00015b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00015b/IOR_R_15_2_1612_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1612</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1639;/&#1633;&#1632; I &#1587;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; - &#1571;&#1593;&#1604;&#1575;&#1605; &#1608;&#1605;&#1587;&#1578;&#1604;&#1586;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;"</title></titleInfo><originInfo><dateIssued>1927/1939</dateIssued><dateCaptured>2016-01-07T18:04:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1602;&#1587;&#1605; &#1576;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1637;&#1634;-&#1634;&#1639;&#1635;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1583; &#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1639;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1634;&#1637;&#1633; &#1608;&#1589;&#1589;. &#1634;&#1637;&#1635;-&#1634;&#1638;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1591;&#1604;&#1576;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1575; &#1605;&#1606; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1604;&#1587;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1593;&#1604;&#1609; &#1586;&#1608;&#1585;&#1602; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;. &#1608;&#1604;&#1607;&#1584;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1608;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;. &#1578;&#1605; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1605;&#1606; &#1578;&#1585;&#1587;&#1575;&#1606;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1603;&#1608;&#1610;&#1578;&#1607; &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1587;&#1575;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; (&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636;) &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1608;&#1606; &#1607;&#1605; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1603;&#1576;&#1610;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1603;&#1608;&#1610;&#1578;&#1607;&#1563; &#1602;&#1575;&#1574;&#1583; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1602;&#1583; &#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1588;&#1585;&#1603;&#1577; &#1601;. &#1576;. &#1576;&#1610;&#1603;&#1585; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606;&#1610;&#1577; &#1604;&#1605;&#1582;&#1575;&#1586;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1576;&#1590;&#1593;&#1577; &#1605;&#1608;&#1575;&#1583;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; - &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; - &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1602;&#1575;&#1574;&#1583; &#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1579;&#1603;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1602;&#1575;&#1592; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1601;&#1580;&#1585;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1633;&#1635; &#1608;&#1633;&#1633;&#1637;&#1548; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; (&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1636;&#1633;)&#1548; &#1608;&#1593;&#1583;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1601;&#1606; &#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1605;&#1604;&#1603;&#1610;&#1577; &#1578;&#1581;&#1605;&#1604; &#1593;&#1604;&#1605; &#1605;&#1587;&#1602;&#1591; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1633;-&#1637;&#1634; &#1608;&#1637;&#1637;-&#1637;&#1638;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1640; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1578;&#1610;&#1606; &#1602;&#1589;&#1610;&#1585;&#1578;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1587;&#1576;&#1576; &#1576;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1634;&#1640;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; - &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; - &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1591;&#1604;&#1576; &#1578;&#1589;&#1585;&#1610;&#1581;&#1611;&#1575; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;. &#1603;&#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1590;&#1574;&#1610;&#1604; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1633;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1637;&#1548; &#1605;&#1606; &#1605;&#1603;&#1610; &#1576;&#1606; &#1593;&#1604;&#1610; &#1583;&#1585;&#1575;&#1586;&#1610; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1573;&#1589;&#1604;&#1575;&#1581; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1572;&#1608;&#1604; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1571;&#1593;&#1604;&#1575;&#1605;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00015b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00015b#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00015b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00015b_en</identifier><location><shelfLocator>IOR/R/15/2/1612</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00015b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00015b/IOR_R_15_2_1612_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1612</recordIdentifer></recordInfo><titleInfo><title>'File 17/10 I Flagstaff &#8212; flags and other stores'</title></titleInfo><originInfo><dateIssued>1927/1939</dateIssued><dateCaptured>2016-01-07T18:04:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><physicalDescription><extent>1 file (272 folios)</extent><extent>The file is arranged chronologically from the front to the back of the file. A section of file notes can be found at the back (folios 252-273) which refers back to items within the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 274; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional two foliation sequences are also present in parallel between ff 2-251 and ff 253-265; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file is concerned with orders of flags and related supplies for the Bahrain Agency's flagstaff and for use on the Agency's launch. It therefore contains a range of records concerning orders, deliveries, payments, related correspondence, and internal Agency notes. Most of the supplies are acquired from either the Quetta Arsenal or the Royal Indian Naval Dockyard (Royal Indian Marine prior to 1934) in Bombay. The main officials involved are as follows: the Chief Ordinance Officer, Quetta; the Flag Officer Commanding and Director of the Royal Indian Navy; the Naval (Marine pre 1934) Store Officer, Bombay; and the Controller of Naval Accounts, Bombay. However, F P Baker and Company Limited and Army and Navy Stores Co-operative Society Limited, Bombay, are also utilised for a few articles. There is also some &#8212; very concise &#8212; correspondence between the Political Agent and the Commandant of the Bahrain State Police regarding changes to the retreat and reveille times.Also included in the file on folios 113 and 115 is a list of international code signals (Set of Flags 41), a few letters concerning HM sloops flying the Muscat flag instead of the Bahrain flag while hosting Shaikh Hamad [&#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah] on folios 51-52 and 55-56, while folio 188 includes a couple of short notes concerning measures to be taken to protect the signal flags from insect damage.The Farsi content is consists of a single letter (folio 18), dated June 1928, from the Bahrain Persian School &#8212; Al-Ittihad &#8212; requesting permission to borrow a Union Flag from the Agency. The Arabic language content is similarly minimal, consisting of a single note (folio 151), dated 5 December 1935, from Makki bin Ali Darazi stating the cost of repairing a number of flags for the Agency.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Naval Store Officer, Bombay</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Controller of Naval Accounts, Bombay</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Flags</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00015b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00015b#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00015b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
