<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024102679.0x000006_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102679.0x000006_ar</identifier><location><shelfLocator>Mss Eur F126/72, ff 25-28</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102679.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00033b/Mss Eur F126_72_0049.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/72, ff 25-28</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1610;&#1585;&#1578;&#1608;&#1606;&#1548; &#1576;&#1610;&#1603;&#1575;&#1606;&#1610;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-09-14T00:11:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1575;&#1604;&#1581;&#1601;&#1592;: &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1605;&#1593;&#1575;&#1611; &#1576;&#1582;&#1610;&#1591; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601; &#1604;&#1608;&#1606;&#1607; &#1608;&#1585;&#1583;&#1610; &#1571;&#1586;&#1610;&#1604; &#1604;&#1610;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1588;&#1603;&#1604; &#1603;&#1575;&#1605;&#1604;&#1548; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583; &#1608;&#1585;&#1602;&#1610; &#1582;&#1575;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1575;&#1590;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601; &#1601;&#1607;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1601;&#1610; &#1594;&#1604;&#1575;&#1601; &#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1576;&#1608;&#1606;&#1583;&#1610;&#1578; &#1605;&#1606;&#1601;&#1608;&#1604; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1585;&#1574;&#1610;&#1587;&#1575;&#1611; &#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1603;&#1608;&#1578;&#1575;&#1607;&#1548; &#1605;&#1593; &#1573;&#1593;&#1591;&#1575;&#1569; &#1578;&#1608;&#1589;&#1610;&#1578;&#1607; (&#1576;&#1610;&#1585;&#1578;&#1608;&#1606;) &#1604;&#1607; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1602;&#1575;&#1583;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576;&#1548; &#1608;&#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1606; &#1578;&#1588;&#1610;&#1576; &#1576;&#1585;&#1608;&#1603; &#1601;&#1610; &#1635;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1639;&#1635; &#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1603;&#1604;&#1605; &#1593;&#1606;&#1607; &#1601;&#1610;&#1607;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1608;&#1606;&#1583;&#1610;&#1578; &#1605;&#1606;&#1601;&#1608;&#1604;&#1548; &#1576;&#1610;&#1603;&#1575;&#1606;&#1610;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1604;&#1610;&#1575;&#1605; &#1576;&#1610;&#1585;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1576;&#1610;&#1603;&#1575;&#1606;&#1610;&#1585;&#1548; &#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1635;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1585;&#1574;&#1610;&#1587; &#1583;&#1610;&#1608;&#1575;&#1606; &#1603;&#1608;&#1578;&#1575;&#1607;&#1548; &#1575;&#1604;&#1584;&#1610; &#1585;&#1601;&#1590;&#1607; &#1606;&#1608;&#1575;&#1576; &#1601;&#1575;&#1610;&#1586; &#1571;&#1608;&#1576;&#1585; &#1582;&#1575;&#1606;&#1548; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1608;&#1590;&#1593; &#1575;&#1587;&#1605;&#1607; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1610;&#1604;&#1610; &#1604;&#1588;&#1594;&#1604; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1588;&#1575;&#1594;&#1585;. &#1578;&#1608;&#1585;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;&#1548; &#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607; &#1576;&#1610;&#1603;&#1575;&#1606;&#1610;&#1585; &#1576;&#1587;&#1576;&#1576; &#1575;&#1593;&#1578;&#1604;&#1575;&#1604; &#1589;&#1581;&#1578;&#1607;&#1548; &#1608;&#1570;&#1605;&#1575;&#1604;&#1607; &#1576;&#1571;&#1606; &#1610;&#1587;&#1575;&#1607;&#1605; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1601;&#1610; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1589;&#1581;&#1578;&#1607;&#1548; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1575;&#1583;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605; &#1582;&#1583;&#1605;&#1575;&#1578;&#1607; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102679.0x000006#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102679.0x000006_en</identifier><location><shelfLocator>Mss Eur F126/72, ff 25-28</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024102679.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00033b/Mss Eur F126_72_0049.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/72, ff 25-28</recordIdentifer></recordInfo><titleInfo><title>Letter from Captain Charles William Burton, Bickaneer [B&#299;k&#257;ner] to Colonel Lewis Pelly</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-09-14T00:11:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent><extent>Conservation: The letter was originally tied together with pink wool which was removed to enable the letter to be read fully, and the letter placed in an acid-free paper folder instead. The wool tie was placed at the rear of the folder in a plastic sleeve and labelled as folio 28a.</extent></physicalDescription><abstract>Letter enclosing a note from Pundit Munphool in which he asks to be considered for the Dewanship of Kotah, and giving his (Burton's) recommendation of him as a being capable of the role and referncing an excerpt from his annual report to Colonel John Cheape Brooke 31 May 1873 in which he had reported on him.Letter from Munphool Pundit, Bikaneer [B&#299;k&#257;ner] to Captain Charles William Burton, Assistant Agent to the Governor General, Bikaneer, 6 December 1873, regarding the appointment of the Diwanship of Kota, which Nuwwab [Nawab] Faiz Uber Khan has declined and asking that his name be put before Colonel Pelly for the vacancy. The letter also details the services he has rendered thus far, his departure from Bikaneer owing to ill health and his hopes that a recent change of air would restore his health and that he would be able to be of service to the Government again.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024102679.0x000006#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
