<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00024b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00024b_ar</identifier><location><shelfLocator>IOR/L/PS/18/B218</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00024b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00024b/IOR_L_PS_18_B218_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B218</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;. II. &#1578;&#1581;&#1583;&#1610;&#1583; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1605;&#1575;&#1585;&#1603; &#1587;&#1575;&#1610;&#1603;&#1587;."</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-09-19T09:12:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1632;&#1639;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1633;&#1637;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589; &#1633;&#1632;&#1639;-&#1633;&#1633;&#1637;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1585;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606; (&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;) &#1571;&#1585;&#1587;&#1604;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1605;&#1575;&#1585;&#1603; &#1587;&#1575;&#1610;&#1603;&#1587; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1637; &#1582;&#1604;&#1575;&#1604; &#1580;&#1608;&#1604;&#1578;&#1607; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1604;&#1580;&#1606;&#1577; &#1583;&#1608; &#1576;&#1608;&#1606;&#1587;&#1608;&#1606;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1602;&#1605; &#1636; (&#1587;&#1585;&#1617;&#1610;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637; &#1605;&#1606; &#1571;&#1579;&#1610;&#1606;&#1575; &#1610;&#1584;&#1603;&#1585; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1571;&#1615;&#1580;&#1585;&#1610;&#1578; &#1605;&#1593; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1639;)&#1563;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1602;&#1605; &#1633;&#1636; (&#1587;&#1585;&#1617;&#1610;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637; &#1605;&#1606; &#1601;&#1606;&#1583;&#1602; &#1588;&#1610;&#1576;&#1585;&#1583; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1593;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1593;&#1602;&#1583;&#1578; &#1605;&#1593; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1589;&#1585; &#1581;&#1587;&#1610;&#1606; &#1603;&#1575;&#1605;&#1604;&#1548; &#1608;&#1587;&#1593;&#1610;&#1583; &#1576;&#1575;&#1588;&#1575; &#1588;&#1602;&#1610;&#1585;&#1548; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1587; &#1606;&#1605;&#1585; &#1585;&#1574;&#1610;&#1587; &#1578;&#1581;&#1585;&#1610;&#1585; &#1580;&#1585;&#1610;&#1583;&#1577;
                              &#1575;&#1604;&#1605;&#1602;&#1591;&#1605;&#1548; &#1605;. &#1576;&#1575;&#1585;&#1578;&#1610;&#1601;&#1610;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587; &#1578;&#1581;&#1585;&#1610;&#1585; &#1580;&#1585;&#1610;&#1583;&#1577;
                              &#1607;&#1608;&#1587;&#1575;&#1576;&#1610;&#1585;&#1548; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1603;&#1585;&#1583;&#1610; &#1605;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1548; &#1608;&#1583;&#1575;&#1593;&#1605; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1585;&#1588;&#1610;&#1583; &#1585;&#1590;&#1575;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580;&#1575;&#1578; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1587;&#1575;&#1610;&#1603;&#1587; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1608;&#1585;&#1610;&#1575; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1639;-&#1633;&#1632;)&#1563;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1602;&#1605; &#1633;&#1639; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1637;&#1548; &#1605;&#1606; &#1601;&#1606;&#1583;&#1602; &#1588;&#1610;&#1576;&#1585;&#1583; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;. &#1578;&#1581;&#1604;&#1610;&#1604; &#1604;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609;. &#1610;&#1605;&#1610;&#1586; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1610;&#1606; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1601;&#1603;&#1585; "&#1575;&#1604;&#1602;&#1583;&#1610;&#1605;" &#1608;"&#1575;&#1604;&#1581;&#1583;&#1610;&#1579;"&#1548; &#1605;&#1593; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1574;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604;&#1613; &#1605;&#1606;&#1607;&#1575;. &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1610;. &#1587;. &#1603;&#1575;&#1604;&#1608;&#1610;&#1604; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1632;-&#1633;&#1634;)&#1563;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1602;&#1605; &#1633;&#1641; (&#1587;&#1585;&#1617;&#1610;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1637;&#1548; &#1605;&#1606; &#1593;&#1583;&#1606;. &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1593;&#1602;&#1583;&#1578; &#1576;&#1610;&#1606; &#1587;&#1593;&#1583; &#1576;&#1603; &#1586;&#1594;&#1604;&#1608;&#1604;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1575;&#1603;&#1585; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1548; &#1608;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;-&#1575;&#1604;&#1583;&#1608;&#1605;&#1610;&#1606;&#1610;&#1603;&#1610; &#1576;&#1610;&#1585; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610;&#1606; &#1580;&#1608;&#1587;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1634;-&#1633;&#1635;)&#1563;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1585;&#1602;&#1605; &#1633;&#1640;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637;&#1548; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1605;&#1593; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1601;&#1602;&#1583;&#1575;&#1606; &#1579;&#1602;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1605;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1606; "&#1578;&#1590;&#1585; &#1576;&#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;"&#1563;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1585;&#1602;&#1605; &#1633;&#1641;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1593; &#1601;&#1575;&#1585;&#1608;&#1602;&#1610; &#1576;&#1603;&#1548; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1563;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1585;&#1602;&#1605; &#1634;&#1632; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1576;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1563;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1585;&#1602;&#1605; &#1634;&#1633;&#1548; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577; &#1608;&#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1581;&#1608;&#1604; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1604;&#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1576;&#1610;&#1606; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1605;&#1584;&#1576;&#1581;&#1577; &#1590;&#1583; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575;.&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1585;&#1602;&#1605; &#1634;&#1634;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1593;&#1615;&#1602;&#1583;&#1578; &#1605;&#1593; &#1576;&#1610;&#1585;&#1583;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1603;&#1585;&#1583;&#1610; &#1605;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1548; &#1608;&#1601;&#1575;&#1585;&#1587; &#1606;&#1610;&#1585;&#1608;&#1585;&#1548; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1578;&#1588;&#1603;&#1604;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1607;&#1605; &#1604;&#1587;&#1608;&#1585;&#1610;&#1575; &#1605;&#1585;&#1577;&#1611; &#1571;&#1582;&#1585;&#1609;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1605;&#1575;&#1585;&#1603; &#1587;&#1575;&#1610;&#1603;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00024b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00024b_en</identifier><location><shelfLocator>IOR/L/PS/18/B218</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00024b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00024b/IOR_L_PS_18_B218_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B218</recordIdentifer></recordInfo><titleInfo><title>&#8216;Policy in the Middle East. II. Select Reports and Telegrams from Sir Mark Sykes.&#8217;</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-09-19T09:12:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (9 folios)</extent><extent>Foliation: The foliation for this description commences at f 107, and terminates at f 115, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 107-115; these numbers are also written in pencil, but are not circled, and won't be found in the same position as the main sequence.</extent></physicalDescription><abstract>Secret report on British policy in the Middle East, divided into two sections (reports and telegrams) sent by Sir Mark Sykes during 1915, while on his tour of the Middle East, on behalf of the de Bunsen Committee.Report no. 4 (Secret), dated 12 June 1915 from Athens, reporting on an interview held with His Highness Sabah-ed-Din [Sabahaddin] (folio 107);Report no. 14 (Secret), dated 14 July 1915, from the Shepherds Hotel [sic] in Cairo, reporting on interviews held with the Sultan of Egypt [Hussein Kamel], Said Pasha Shucair, Dr Faris Nimr, editor of the
                              Mokattam, M Bartevian, editor of the
                              Houssaper, Mohid Din eh Kurdi of Al Azhar University, and the Pan-Arabist Reshid Rida. At the end of the letter are Sykes&#8217;s conclusions and proposals with regard to Syria, based on these interviews (folios 107-10);Report no. 17, dated 2 August 1915, from the Shepheard&#8217;s Hotel in Cairo. An analysis of intellectual currents evident in Islamic thought in the Near East. The report distinguishes between strands of &#8216;ancient&#8217; and &#8216;modern&#8217; thought, and further distinguishes different classes within each. The report is addressed at the end of the letter: Major-General EC Callwell, Director of Military Operations, War Office (folios 110-12);Report no. 19 (Secret), dated 10 August 1915, from Aden. Reporting on conversations held with Sa&#8217;ad P Zaglool [Saad Zaghloul], Shaykh Shakir, Secretary of the Al Azhar University, and the French-Dominican archaeologist P&#232;re [Antonin] Jaussen (folios 112-13);Telegram no. 18, dated 19 November 1915, to the Director of Military Operations, with recommendations on addressing the difficulties associated with a lack of confidence on the part of the Arab world in British power, and making arrangements with the Arab world that would be &#8216;inoffensive to French susceptibilities&#8217;;Telegram no. 19, dated 21 November, to the Director of Military Operations, discussing an interview with Faruki Bey, and proposals for possible Anglo-French territorial arrangements in the Middle East;Telegram no. 20, dated 21 November, to the Director of Military Operations, discussing in more detail the points raised in the previous telegram, on Anglo-French territorial arrangements in the Middle East;Telegram no. 21, undated, to the Director of Military Operations, on the possibility of a Turkish reoccupation of Syria, and the possibility of Germany and the Turkish Committee of Union and Progress coordinating a massacre of the Christian population in Syria;Telegram no. 22, dated 30 November 1914, to the Director of Military Operations, reporting on interviews held with Baird, Shaykh Mohidin Kurdi of the Azhar University, Faris Nirur, and the Sultan, and reiterating the threat posed by Turkish forces to the Christian population of Syria, should they reoccupy Syria.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Sir 6th Baronet Mark Sykes</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Mesopotamian Campaign (1914-1918)</topic></subject><subject><topic>Foreign policy</topic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00024b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
