<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000c9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000c9_ar</identifier><location><shelfLocator>IOR/R/15/1/228</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000c9/IOR_R_15_1_228_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/228</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1637;/ &#1633;&#1641;&#1635; IV (&#1576; &#1637;&#1637;)&#8207; &#1575;&#1604;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1938/1939</dateIssued><dateCaptured>2019-03-01T22:12:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1586;&#1605;&#1606;&#1610; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1571;&#1548; &#1633;&#1637;&#1636;&#1571;&#1548; &#1633;&#1640;&#1632;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;. &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604;)&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;)&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1601;&#1608;&#1604;&#1603;&#1606;&#1585;)&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;. &#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1578;&#1602;&#1610;&#1610;&#1605; &#1571;&#1601;&#1590;&#1604; &#1591;&#1585;&#1610;&#1602;&#1577; &#1604;&#1605;&#1593;&#1575;&#1602;&#1576;&#1577; &#1605;&#1588;&#1610;&#1582;&#1577; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1593;&#1604;&#1609; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;. &#1588;&#1605;&#1604;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1573;&#1594;&#1585;&#1575;&#1602; &#1571;&#1587;&#1591;&#1608;&#1604; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1608;&#1602;&#1583; &#1606;&#1608;&#1602;&#1588;&#1578; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1576;&#1578;&#1601;&#1589;&#1610;&#1604;&#1613; &#1603;&#1576;&#1610;&#1585;. &#1578;&#1602;&#1576;&#1604; &#1601;&#1608;&#1604;&#1603;&#1606;&#1585; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1577; &#1576;&#1571;&#1606; &#1606;&#1580;&#1575;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; "&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1603;&#1583;&#1577;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#8206;&#1638;&#1637;-&#1638;&#1641;). &#1575;&#1604;&#1602;&#1589;&#1601; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1581;&#1589;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1603;&#1575;&#1606; &#1605;&#1581;&#1604; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1613; &#1580;&#1575;&#1583;&#1613; &#1571;&#1610;&#1590;&#1611;&#1575;&#1548; &#1608;&#1603;&#1575;&#1606; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1601;&#1575;&#1608;&#1604; "&#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; [&#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1604;&#1608;&#1580;&#1587;&#1578;&#1610;&#1577;] &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; [&#1633;&#1641;&#1635;&#1640;]" (&#1589;&#1589;. &#1639;&#1632;-&#1639;&#1635;).&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1637; &#1610;&#1578;&#1581;&#1608;&#1604; &#1578;&#1585;&#1603;&#1610;&#1586; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1587;&#1608;&#1602;&#1613; &#1605;&#1586;&#1593;&#1608;&#1605;&#1613; &#1604;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;&#1548; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583;&#160;&#1633;&#1632;&#1632; &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602; &#1605;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1583;&#1575;&#1582;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1571;&#1593;&#1583; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1608;&#1586; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1608;&#1607;&#1608; &#1610;&#1602;&#1583;&#1605; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1607; &#1576;&#1593;&#1583; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1589;&#1575;&#1604;&#1581; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;. &#1608;&#1606;&#1575;&#1602;&#1588; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606; &#1608;&#1601;&#1575;&#1608;&#1604; &#1591;&#1576;&#1610;&#1593;&#1577; &#1608;&#1606;&#1591;&#1575;&#1602; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;&#1548; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607;&#1575; &#1576;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#8206;&#1633;&#1635;&#1638;-&#1633;&#1635;&#1641;)&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1607;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1587;&#1604;&#1591;&#1577; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;. &#1576;&#1581;&#1604;&#1608;&#1604; &#1571;&#1608;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1641;&#1548; &#1578;&#1602;&#1583;&#1605;&#1578; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1604;&#1583;&#1585;&#1580;&#1577; &#1571;&#1606;&#1607; &#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1604;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591;. &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1603;&#1578;&#1576; &#1601;&#1575;&#1608;&#1604; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1605;&#1588;&#1610;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; "&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1602;&#1608;&#1604;&#1607; &#1578;&#1571;&#1610;&#1610;&#1583;&#1611;&#1575; &#1604;&#1573;&#1576;&#1602;&#1575;&#1574;&#1607; [&#1575;&#1604;&#1588;&#1610;&#1582;] &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1602;&#1577; &#1591;&#1610;&#1576;&#1577; &#1605;&#1593;&#1606;&#1575;"&#8207;&#160;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1637;). &#1608;&#1602;&#1583; &#1594;&#1610;&#1585;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1608;&#1602;&#1601;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1605;&#1593;&#1578;&#1576;&#1585;&#1577;&#1611; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1578;&#1585;&#1575;&#1580;&#1593;&#1578;&#1548; &#1576;&#1581;&#1610;&#1579; &#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; "&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606;" &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; (&#1605;&#1587;&#1608;&#1583;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1637;&#1639;-&#1633;&#1637;&#1640;&#1548; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1634;&#1635;&#1636;-&#1634;&#1635;&#1637;).&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#8206;&#1633;&#1638;&#1640; &#1610;&#1578;&#1581;&#1608;&#1604; &#1578;&#1585;&#1603;&#1610;&#1586; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607;&#1575;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1575;&#1578;&#1548; &#1605;&#1606; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1603;&#1585;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1593;&#1576;&#1585; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;. &#1608;&#1602;&#1583; &#1571;&#1579;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1607;&#1575;&#1604;&#1610;&#1601;&#1575;&#1603;&#1587;&#8207; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1641;. &#1608;&#1578;&#1605; &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1602;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1605;&#1585;&#1577;&#1611; &#1571;&#1582;&#1585;&#1609; &#1603;&#1605;&#1608;&#1602;&#1593; &#1605;&#1588;&#1578;&#1576;&#1607; &#1601;&#1610; &#1571;&#1606;&#1607; &#1606;&#1602;&#1591;&#1577; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;. &#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;) &#1573;&#1604;&#1609; &#1601;&#1575;&#1608;&#1604; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1641; &#1576;&#1588;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;&#1548; &#1605;&#1572;&#1603;&#1583;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1575;&#1580;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1605;&#1606; &#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608;&#1604;&#1610;&#1587; &#1587;&#1575;&#1581;&#1604; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1573;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1639;-&#1634;&#1633;&#1634;). &#1571;&#1580;&#1575;&#1576; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1593;&#1604;&#1609; &#1571;&#1587;&#1574;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; &#1573;&#1606;&#1607; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1578;&#1585;&#1581;&#1610;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1610;&#1606; &#1605;&#1606; &#1605;&#1603;&#1585;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1602;&#1575;&#1605;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1635;-&#1634;&#1634;&#1635;)&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1608;&#1575;&#1593;&#1610;&#1610;&#1606; &#1604;&#1604;&#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577; &#1605;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1581;&#1585;&#1610;&#1589;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#8206;&#1634;&#1636;&#1640;-&#1634;&#1636;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1585;&#1616;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c9#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000c9_en</identifier><location><shelfLocator>IOR/R/15/1/228</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000c9/IOR_R_15_1_228_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/228</recordIdentifer></recordInfo><titleInfo><title>'File 5/193 IV (B 55) Slavery in the Persian Gulf'</title></titleInfo><originInfo><dateIssued>1938/1939</dateIssued><dateCaptured>2019-03-01T22:12:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (276 folios)</extent><extent>Correspondence in the volume has been arranged in a rough chronological order, from earliest at the front of the volume, to latest at the rear.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 269; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are present in parallel; these numbers are also written in pencil, but are not circled.The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves. The sequence includes three foliation anomalies: ff 1a, 154a and 180a.</extent></physicalDescription><abstract>The volume contains confidential correspondence relating to slavery and the slave trade. The first portion of the volume consists of correspondence exchanged between the Political Resident (Lieutenant-Colonel Trenchard Fowle), the Political Agent Bahrain (Hugh Weightman), the Senior Naval Officer for the Persian Gulf (Captain Faulkner), other naval representatives, and staff at the India Office in London. The correspondence focusses on an assessment of the best way of punishing the Shaikhdom of Abu Dhabi for its alleged continued involvement in the slave trade. Initial proposals involved scuppering the town's pearling fleet, and the implications of such an action are explored in great detail. Faulkner accepted that the success of this action depended on 'too many uncertain factors' (folios 65-69). Military bombardment of the Shaikh's fort was also given serious consideration, and was, according to Fowle, 'the only measure which can [logistically] be put into effect this year [1938].' (ff.70-73)From folio 125 the emphasis of the correspondence shifts to the subject of an alleged slave market located at Buraimi [Al Buraym&#299;], 100 kilometres east of Abu Dhabi, in the interior of the Trucial Coast region. Reports on the slave trade were made by Captain Howes, who was reporting after an exploratory visit to the area on behalf of Petroleum Concessions Limited [PCL]. Weightman and Fowle discussed the nature and extent of the slave trade from Buraimi, and its links to Abu Dhabi (folios 136-39), Buraimi being understood to be under the jurisdiction of the Shaikh of Abu Dhabi. By early 1939 the Shaikh's negotiations with PCL over oil concessions had warmed to the point that the Shaikh had signed a concession for oil exploration. In response, Fowle wrote to the India Office in London, suggesting that there was now 'much to be said for keeping him [the Shaikh] on good terms with us.' (folio 155) The British Government shifted its position in relation to the slave trade in Abu Dhabi, considering the practice to have eased off, so that 'good office' could now be resumed with the Shaikh (draft letter folios 157-58, final copy folios 234-35).From folio 168 the emphasis of the correspondence shifts to the suspected trade of slaves, and in particular young girls, from British Baluchistan and Iranian Makran, via the Batinah Coast, to Saudi Arabia. The concern was raised in correspondence between Viscount Halifax and the British Legation at Jeddah in March 1939. The interior area of the Trucial Coast around Buraimi was once again mentioned as a suspected trading point. The Political Agent Muscat (Captain Tom Hickinbotham) wrote to Fowle in June 1939 over the issue, asserting that slaves were being traded by Baluchis from the Iranian Makran coast and not the British Baluchistan coast, to the Batinah Coast at Muscat (folios 207-12). The Sultan of Muscat responded to questions from the Political Resident, saying that he would like to deport those Iranian Baluchis who have resided in recent years from Makran (folios 213-223), but the British response, wary of the political ramifications arising with Iran, were not keen on this proposal (folios 248-49).</abstract><typeOfResource>text</typeOfResource><genre type="class">ArchivalFile</genre><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><subject><topic>Slavery</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c9#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
