<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100054032349.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054032349.0x000002_ar</identifier><location><shelfLocator>Add MS 15480, ff 89v-116v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054032349.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000052.0x0002b2/Add MS 15480_0195.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 15480, ff 89v-116v</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1577; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585;&#1548; &#1586;&#1605;&#1586;&#1605;&#1610;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1736/1736</dateIssued><dateCaptured>2016-09-14T20:12:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1640;&#1641;&#1592; - &#1633;&#1633;&#1638;&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1582;&#1578; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585;&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1605;&#1603;&#1610; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1586;&#1605;&#1586;&#1605;&#1610; &#1575;&#1604;&#1605;&#1603;&#1610; (&#1593;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585;).&#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1604;&#1575; &#1571;&#1610;&#1608;&#1576; &#1575;&#1576;&#1606; &#1594;&#1585;&#1610;&#1576; &#1575;&#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1601;&#1610; &#1640; &#1588;&#1608;&#1575;&#1604; &#1633;&#1633;&#1636;&#1640;&#1607;&#1600;/ &#1634;&#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1635;&#1638;&#1605; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1633;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1633;-&#1633;&#1639;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;)&#1548; (&#1604;&#1603;&#1606; &#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1605;&#1575;&#1583;&#1577; &#1633; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1633;&#1633;&#1639;&#1639;&#1607;&#1600;/&#1633;&#1639;&#1638;&#1636;&#1605;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1640;&#1640;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1640;-&#1634;&#1632;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1640;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1602;&#1607;&#1575;&#1585; &#1576;&#1603;&#1604; &#1608;&#1580;&#1607; &#1608;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577;&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1582;&#1578;&#1575;&#1585; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1575;&#1604;&#1576;&#1585;&#1583;&#1577; &#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585; &#1601;&#1573;&#1606; &#1603;&#1578;&#1575;&#1576;&#1610; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1577; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1633;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1639;):... &#1601;&#1607;&#1584;&#1575;&#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1602;&#1578;&#1589; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585; &#1605;&#1605;&#1575; &#1604;&#1575; &#1610;&#1587;&#1593; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1605;&#1581;&#1589;&#1604; &#1580;&#1607;&#1604;&#1607; &#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583;&#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1610;&#1603;&#1601;&#1610;&#1607; &#1571;&#1589;&#1604;&#1607; &#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1576;&#1581;&#1585; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1576;&#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604;&#1576;&#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1587;&#1576;&#1577; &#1601;&#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1605;&#1593;&#1608;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1575;&#1602;&#1578; &#1603;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606;&#1602;&#1575;&#1591;&#1576;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1633;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1640;-&#1633;&#1641;):&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583;&#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;&#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1605;&#1606;&#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604;&#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585;&#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1593;&#1604;&#1575;&#1605;&#1575;&#1604;&#1594;&#1610;&#1608;&#1576; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1576;&#1606; &#1605;&#1604;&#1575; &#1571;&#1610;&#1608;&#1576;&#1587;&#1606;&#1577; &#1633;&#1633;&#1636;&#1640;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1608;&#1581;&#1583;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1586;&#1605;&#1586;&#1605;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054032349.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054032349.0x000002_en</identifier><location><shelfLocator>Add MS 15480, ff 89v-116v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100054032349.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000052.0x0002b2/Add MS 15480_0195.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 15480, ff 89v-116v</recordIdentifer></recordInfo><titleInfo><title>al-Murshidah f&#299; &#7779;in&#257;&#703;at al-ghub&#257;r &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1577; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585;  Zamzam&#299;, &#8216;Al&#299; ibn Mu&#7717;ammad &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; &#1586;&#1605;&#1586;&#1605;&#1610;</title></titleInfo><originInfo><dateIssued>1736/1736</dateIssued><dateCaptured>2016-09-14T20:12:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 89v-116v</extent></physicalDescription><abstract>Treatise on mathematical calculation by means of the dust board (&#1578;&#1582;&#1578;) and dust numerals ( &#1594;&#1576;&#1575;&#1585;) by the Meccan mathematician and astronomer &#8216;Al&#299; ibn Mu&#7717;ammad b. Ism&#257;&#8216;&#299;l al-Zamzam&#299; al-Makk&#299; (&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1586;&#1605;&#1586;&#1605;&#1610; &#1575;&#1604;&#1605;&#1603;&#1610;, fl. 15th century).The copy was completed on 8 Shaww&#257;l 1148/21 February 1736 (but note that the colophon to item 1 in this manuscript is dated 1177/1764, see f. 88v, lines 18-20) by Ibr&#257;h&#299;m ibn Mull&#257; Ayy&#363;b ibn Ghar&#299;b ibn Ibr&#257;h&#299;m (&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1604;&#1575; &#1571;&#1610;&#1608;&#1576; &#1575;&#1576;&#1606; &#1594;&#1585;&#1610;&#1576; &#1575;&#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;, see colophon, f. 116v, lines 11-17, transcribed below).Begins (f. 89v, lines 2-4):&#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1602;&#1607;&#1575;&#1585; &#1576;&#1603;&#1604; &#1608;&#1580;&#1607; &#1608;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577;&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1582;&#1578;&#1575;&#1585; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1575;&#1604;&#1576;&#1585;&#1583;&#1577; &#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585; &#1601;&#1573;&#1606; &#1603;&#1578;&#1575;&#1576;&#1610; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1577; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585;Ends (f. 116v, lines 3-7):... &#1601;&#1607;&#1584;&#1575;&#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1602;&#1578;&#1589; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585; &#1605;&#1605;&#1575; &#1604;&#1575; &#1610;&#1587;&#1593; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1605;&#1581;&#1589;&#1604; &#1580;&#1607;&#1604;&#1607; &#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583;&#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1610;&#1603;&#1601;&#1610;&#1607; &#1571;&#1589;&#1604;&#1607; &#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1576;&#1581;&#1585; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1576;&#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604;&#1576;&#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1587;&#1576;&#1577; &#1601;&#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1605;&#1593;&#1608;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1575;&#1602;&#1578; &#1603;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606;&#1602;&#1575;&#1591;&#1576;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;Colophon (f. 116v, lines 8-19):&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583;&#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;&#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1605;&#1606;&#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604;&#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585;&#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1593;&#1604;&#1575;&#1605;&#1575;&#1604;&#1594;&#1610;&#1608;&#1576; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1576;&#1606; &#1605;&#1604;&#1575; &#1571;&#1610;&#1608;&#1576;&#1587;&#1606;&#1577; &#1633;&#1633;&#1636;&#1640;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1608;&#1581;&#1583;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>&#8216;Al&#299; ibn Mu&#7717;ammad Zamzam&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054032349.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
