<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x000399_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000399_ar</identifier><location><shelfLocator>Mss Eur F126/14</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000399</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000399/Mss Eur F126_14_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/14</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1608;&#1606;&#1587;&#1582; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1604;&#1587;&#1580;&#1604; &#1582;&#1583;&#1605;&#1577; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1581;&#1578;&#1609; &#1633;&#1640;&#1639;&#1637;</title></titleInfo><originInfo><dateIssued>1874/1876</dateIssued><dateCaptured>2014-06-12T00:05:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1617;&#1576; &#1576;&#1578;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590;&#1548; &#1608;&#1576;&#1608;&#1580;&#1607; &#1593;&#1575;&#1605; &#1605;&#1606; &#1587;&#1580;&#1604; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1603;&#1604; &#1585;&#1602;&#1605; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1589;&#1604;&#1610; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607; &#1610;&#1588;&#1605;&#1604; &#1601;&#1602;&#1591; &#1633;&#1640; &#1608;&#1585;&#1602;&#1577; &#1605;&#1606; &#1571;&#1589;&#1604; &#1634;&#1637; &#1608;&#1585;&#1602;&#1577;. &#1587;&#1580;&#1604; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1633;-&#1637;&#1548; &#1608;&#1607;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1578;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1578;&#1610;&#1606; &#1605;&#1606; &#1587;&#1580;&#1604; &#1582;&#1583;&#1605;&#1577; &#1576;&#1610;&#1604;&#1610; &#1605;&#1593; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601;&#1607;:&#1587;&#1580;&#1604; &#1582;&#1583;&#1605;&#1577; &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1581;&#1575;&#1602;&#1607; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1633;&#1640;&#1636;&#1633; &#1608;&#1581;&#1578;&#1609; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1604;&#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1639;&#1636;. &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1578;&#1575;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1580;&#1604;&#1548; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606;&#1601;&#1604;&#1610;&#1548; &#1589;&#1589;. &#1633;-&#1636;.&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;" &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602;&#1575;&#1611; &#1603;&#1578;&#1576;&#1607;&#1575; &#1608;&#1581;&#1585;&#1617;&#1585;&#1607;&#1575; &#1605;&#1606; &#1633;&#1640;&#1637;&#1639;-&#1633;&#1640;&#1638;&#1638; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1604;&#1583;&#1607;&#1575; &#1605;&#1606; &#1633;&#1640;&#1639;&#1636;-&#1633;&#1640;&#1639;&#1637;&#1548; &#1589;&#1589;. &#1637;-&#1638;.&#1587;&#1576;&#1593; &#1606;&#1587;&#1582; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1580;&#1604; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1582;&#1583;&#1605;&#1577; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1606;&#1587;&#1576;&#1607; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1607; &#1608;&#1605;&#1606;&#1575;&#1589;&#1576;&#1607; &#1605;&#1606;&#1584; &#1575;&#1604;&#1578;&#1581;&#1575;&#1602;&#1607; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1633;&#1640;&#1636;&#1633; &#1608;&#1581;&#1578;&#1609; &#1578;&#1608;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1593;&#1606; &#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1637; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604;&#1607; &#1604;&#1605;&#1607;&#1575;&#1585;&#1575;&#1580;&#1575; &#1575;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1583;&#1548; &#1589;&#1589;. &#1639;-&#1634;&#1637;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000399#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000399_en</identifier><location><shelfLocator>Mss Eur F126/14</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000399</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000399/Mss Eur F126_14_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/14</recordIdentifer></recordInfo><titleInfo><title>Manuscript and printed copies of Lewis Pelly's record of service up to 1875</title></titleInfo><originInfo><dateIssued>1874/1876</dateIssued><dateCaptured>2014-06-12T00:05:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (25 folios)</extent><extent>This file has been arranged so that the various types of record of service are grouped together and the general order of the file is from earliest to latest record of service by date.</extent><extent>Foliation: The file has been foliated in the top right hand corner of the recto of each folio with a pencil number enclosed with a circle.There is original foliation in the bottom right corner of each folio but this only covers 18 of the 25 folios. The handwritten record of service is also foliated in the top right corner of each folio 1-5, these are larger pencil numbers not enclosed in circles.</extent></physicalDescription><abstract>The file contains two different versions of Pelly's record of service along with a handwritten list of papers authored by him:Record of service covers his entry into the Army in 1841 through to his appointment as Knight Commander of the Star of India in May 1874. There are two copies of this record, one of which has numerous annotations in pink ink. ff 1-4.Handwritten list of 'miscellaneous papers by Colonel Sir Lewis Paper' covering papers he wrote and edited from 1857 to 1866 along with details of appointments held in 1874-1875. ff 5-6.Handwritten and seven printed copies of Lewis Pelly's official record of service including details of his parentage and education as well as all appointments from his entry into the Army in 1841 through to assuming direct charge of the Baroda State in January 1875 following his arrest of His Highness the Gaekwar. ff 7-25.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000399#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
