<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000094.0x00008f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000094.0x00008f_ar</identifier><location><shelfLocator>Or 1198</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000094.0x00008f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000094.0x00008f/Or 1198_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 1198</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1575;&#1601;&#1593; &#1575;&#1604;&#1571;&#1581;&#1580;&#1575;&#1585; &#1608;&#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1608;&#1571;&#1589;&#1608;&#1604;&#1607;&#1575;&#1578;&#1610;&#1601;&#1575;&#1588;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601;. &#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1575;&#1601;&#1593; &#1575;&#1604;&#1571;&#1581;&#1580;&#1575;&#1585; &#1608;&#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1608;&#1571;&#1589;&#1608;&#1604;&#1607;&#1575;</title></titleInfo><originInfo><dateIssued>1397/1397</dateIssued><dateCaptured>2013-08-30T00:00:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578;&#1563; &#1589;&#1589; i+60+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 170 &#215; 130 &#1605;&#1605; / [&#1581;&#1580;&#1605; &#1575;&#1604;&#1582;&#1591; 135 &#215; 95 &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; 13 &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; 10 &#1587;&#1591;&#1608;&#1585; &#1604;&#1603;&#1604; 10 &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;&#1563; &#1608;&#1602;&#1617;&#1593; &#1603;&#1575;&#1578;&#1576;&#1607; &#1575;&#1587;&#1605;&#1607; &#1576;&#1582;&#1591; &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 60 &#1580;&#1607;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1594;&#1604;&#1610;&#1601;: &#1578;&#1594;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1583;&#1610;&#1583;&#1575;&#1606; &#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581; &#1571;&#1594;&#1604;&#1576;&#1607;&#1563; &#1576;&#1593;&#1590; &#1576;&#1602;&#1593; &#1575;&#1604;&#1571;&#1603;&#1587;&#1583;&#1577;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577;: 







&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1576;&#1582;&#1591; &#1571;&#1581;&#1583;&#1579;</extent></physicalDescription><abstract>&#1576;&#1581;&#1579; &#1593;&#1604;&#1605;&#1610; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1580;&#1575;&#1585; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1604;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1578;&#1610;&#1601;&#1575;&#1588;&#1610; &#1606;&#1615;&#1602;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1610;&#1583; &#1603;&#1575;&#1578;&#1576; &#1608;&#1575;&#1581;&#1583; &#1571;&#1578;&#1605; &#1593;&#1605;&#1604;&#1607; &#1601;&#1610; 15 &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; 799 &#1607;&#1600; (16 &#1605;&#1575;&#1585;&#1587; 1397 &#1605;) &#1608;&#1608;&#1602;&#1593; &#1575;&#1587;&#1605;&#1607; &#1576;&#1582;&#1591; &#1610;&#1578;&#1593;&#1584;&#1585; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 60 &#1580;&#1607;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;&#1571;&#1604;&#1617;&#1601; &#1575;&#1604;&#1578;&#1610;&#1601;&#1575;&#1588;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1593;&#1575;&#1605; 640 &#1607;&#1600;&#1548; &#1608;&#1571;&#1593;&#1591;&#1575;&#1607; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1588;&#1610;&#1608;&#1593;&#1611;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1615;&#1584;&#1603;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1608;&#1607;&#1608;
                           &#1571;&#1586;&#1607;&#1575;&#1585; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1601;&#1610; &#1580;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1571;&#1581;&#1580;&#1575;&#1585;)&#1571;&#1586;&#1607;&#1575;&#1585; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1601;&#1610; &#1580;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1571;&#1581;&#1580;&#1575;&#1585;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 60 &#1580;&#1607;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; 11 &#1587;&#1591;&#1585;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1576;&#1582;&#1591;&#1613; &#1605;&#1582;&#1578;&#1604;&#1601;&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1577;. 1 &#1580;&#1607;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585;&#1548; &#1587;&#1591;&#1608;&#1585; 1-4)&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1608;&#1605;&#1575; &#1578;&#1608;&#1601;&#1610;&#1602;&#1610; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1578;&#1608;&#1603;&#1604;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1578;&#1610;&#1601;&#1575;&#1588;&#1610;&#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1608;&#1590;&#1593; &#1593;&#1580;&#1610;&#1576; &#1575;&#1604;&#1580;&#1605;&#1593; &#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1606;&#1601;&#1593;&#1590;&#1605;&#1606;&#1578;&#1607; &#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1581;&#1580;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1582;&#1586;&#1575;&#1574;&#1606; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1584;&#1582;&#1575;&#1574;&#1585; &#1575;&#1604;&#1585;&#1572;&#1587;&#1575;&#1569;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; )&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 59 &#1580;&#1607;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585;&#1548; &#1587;&#1591;&#1585; 11- &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 60 &#1580;&#1607;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;&#1548; &#1587;&#1591;&#1585; 3)&#1608;&#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1585;&#1609; &#1575;&#1604;&#1576;&#1610;&#1578; &#1603;&#1571;&#1606;&#1607; &#1604;&#1572;&#1604;&#1572;&#1577; &#1610;&#1580;&#1583; &#1605;&#1606; &#1575;&#1604;&#1591;&#1604;&#1602; &#1575;&#1604;&#1605;&#1581;&#1604;&#1608;&#1604; &#1608;&#1571;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610;&#1571;&#1580;&#1575;&#1606;&#1577; &#1579;&#1605; &#1582;&#1584; &#1589;&#1605;&#1594;&#1611;&#1575; &#1594;&#1585;&#1610;&#1587;&#1611;&#1575; (sic) &#1605;&#1579;&#1604; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1583;&#1602;&#1608;&#1602;&#1611;&#1575; &#1601;&#1571;&#1604;&#1601;&#1607; &#1593;&#1604;&#1610;&#1607; &#1579;&#1605; &#1571;&#1589;&#1585;&#1646;&#1607; (sic) &#1576;&#1575;&#1604;&#1605;&#1575;&#1569;&#1581;&#1578;&#1609; &#1588;&#1585;&#1602; &#1579;&#1605; &#1581;&#1589;&#1589; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1580;&#1576;&#1587;&#1610;&#1606; &#1579;&#1605; &#1571;&#1605;&#1587;&#1581; &#1576;&#1575;&#1604;&#1591;&#1604;&#1602; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1593;&#1583; &#1575;&#1604;&#1580;&#1576;&#1587;&#1610;&#1606;&#1579;&#1605; &#1583;&#1593;&#1607; &#1587;&#1575;&#1593;&#1577; &#1579;&#1605; &#1610;&#1589;&#1602;&#1604; &#1575;&#1604;&#1581;&#1610;&#1591;&#1575;&#1606; &#1576;&#1605;&#1589;&#1602;&#1604;&#1577; &#1586;&#1580;&#1575;&#1580; &#1589;&#1602;&#1604;&#1611;&#1575; &#1580;&#1610;&#1583;&#1611;&#1575;&#1601;&#1573;&#1606;&#1607; &#1610;&#1589;&#1576;&#1585; &#1603;&#1571;&#1606;&#1607; &#1604;&#1608;&#1606; &#1575;&#1604;&#1583;&#1585;. &#1602;&#1610;&#1605;&#1578;&#1607; &#1608;&#1579;&#1605;&#1606;&#1607; &#1575;&#1604;&#1571;&#1608;&#1602;&#1610;&#1577; &#1605;&#1606; &#1580;&#1610;&#1583;&#1607;&#1576;&#1583;&#1585;&#1607;&#1605; &#1606;&#1602;&#1585;&#1607;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 60 &#1580;&#1607;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; 3-10)&#1579;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607;.&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;&#1608;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;.&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1587;&#1578;&#1594;&#1601;&#1585;&#1603; &#1608;&#1571;&#1606;&#1608;&#1576; &#1573;&#1604;&#1610;&#1603; &#1605;&#1605;&#1575;&#1580;&#1606;&#1578;&#1607; &#1610;&#1583;&#1610; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;.&#1608;&#1603;&#1578;&#1576; &#1601;&#1610; &#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1588;&#1607;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1587;&#1606;&#1577; &#1578;&#1587;&#1593;&#1577; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1588;&#1607;&#1608;&#1585; &#1578;&#1587;&#1608;&#1610;&#1583;&#1607; (&#1567;) &#1605;&#1575; &#1585;&#1576;&#1602; (&#1567;) &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>A&#7717;mad ibn Y&#363;suf T&#299;f&#257;sh&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000094.0x00008f#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000094.0x00008f_en</identifier><location><shelfLocator>Or 1198</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000094.0x00008f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000094.0x00008f/Or 1198_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 1198</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b man&#257;fi&#8216; al-a&#7717;j&#257;r wa-q&#299;matih&#257; wa-us&#363;lih&#257;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1575;&#1601;&#1593; &#1575;&#1604;&#1571;&#1581;&#1580;&#1575;&#1585; &#1608;&#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1608;&#1571;&#1589;&#1608;&#1604;&#1607;&#1575;  T&#299;f&#257;sh&#299;, A&#7717;mad ibn Y&#363;suf &#1578;&#1610;&#1601;&#1575;&#1588;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601;</title></titleInfo><originInfo><dateIssued>1397/1397</dateIssued><dateCaptured>2013-08-30T00:00:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+60+ii</extent><extent>Material: PaperDimensions: 170 x 130 mm leaf [135 x 95 mm written]Foliation: Museum foliation in pencilRuling: Mis&#7789;arah; 13 lines per page; vertical spacing 10 lines per 10 cmScript: Naskh; the scribe signed his name illegibly at the bottom of f. 60rInk: Black ink, with rubricated headings and overlinings in redBinding: Western library bindingCondition: Water damage to upper portion of folios; minor worm damage mostly repaired; some foxingMarginalia: Occasional marginal corrections by a later hand</extent></physicalDescription><abstract>A treatise on precious stones by A&#7717;mad ibn Y&#363;suf al-T&#299;f&#257;sh&#299;. Transcribed by a single scribe who completed his work on 15 Jum&#257;d&#225; II 799 AH (16 March AD 1397), and signed his name illegibly at the bottom of f. 60r.Al-T&#299;f&#257;sh&#299; composed the text in 640 AH and gave it the title by which it is more commonly known, but not mentioned in this copy,
                           Azh&#257;r al-afk&#257;r f&#299; jaw&#257;hir al-a&#7717;j&#257;r(&#1571;&#1586;&#1607;&#1575;&#1585; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1601;&#1610; &#1580;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1571;&#1581;&#1580;&#1575;&#1585;).F. 60v contains 11 lines of poetry transcribed by another hand.Begins (f. 1v, lines 1-4):&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1608;&#1605;&#1575; &#1578;&#1608;&#1601;&#1610;&#1602;&#1610; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1578;&#1608;&#1603;&#1604;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1578;&#1610;&#1601;&#1575;&#1588;&#1610;&#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1608;&#1590;&#1593; &#1593;&#1580;&#1610;&#1576; &#1575;&#1604;&#1580;&#1605;&#1593; &#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1606;&#1601;&#1593;&#1590;&#1605;&#1606;&#1578;&#1607; &#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1581;&#1580;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1582;&#1586;&#1575;&#1574;&#1606; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1584;&#1582;&#1575;&#1574;&#1585; &#1575;&#1604;&#1585;&#1572;&#1587;&#1575;&#1569;Ends (ff. 59v, line 11-60r, line 3):&#1608;&#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1585;&#1609; &#1575;&#1604;&#1576;&#1610;&#1578; &#1603;&#1571;&#1606;&#1607; &#1604;&#1572;&#1604;&#1572;&#1577; &#1610;&#1580;&#1583; &#1605;&#1606; &#1575;&#1604;&#1591;&#1604;&#1602; &#1575;&#1604;&#1605;&#1581;&#1604;&#1608;&#1604; &#1608;&#1571;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610;&#1571;&#1580;&#1575;&#1606;&#1577; &#1579;&#1605; &#1582;&#1584; &#1589;&#1605;&#1594;&#1611;&#1575; &#1594;&#1585;&#1610;&#1587;&#1611;&#1575; (sic) &#1605;&#1579;&#1604; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1583;&#1602;&#1608;&#1602;&#1611;&#1575; &#1601;&#1571;&#1604;&#1601;&#1607; &#1593;&#1604;&#1610;&#1607; &#1579;&#1605; &#1571;&#1589;&#1585;&#1646;&#1607; (sic) &#1576;&#1575;&#1604;&#1605;&#1575;&#1569;&#1581;&#1578;&#1609; &#1588;&#1585;&#1602; &#1579;&#1605; &#1581;&#1589;&#1589; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1580;&#1576;&#1587;&#1610;&#1606; &#1579;&#1605; &#1571;&#1605;&#1587;&#1581; &#1576;&#1575;&#1604;&#1591;&#1604;&#1602; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1593;&#1583; &#1575;&#1604;&#1580;&#1576;&#1587;&#1610;&#1606;&#1579;&#1605; &#1583;&#1593;&#1607; &#1587;&#1575;&#1593;&#1577; &#1579;&#1605; &#1610;&#1589;&#1602;&#1604; &#1575;&#1604;&#1581;&#1610;&#1591;&#1575;&#1606; &#1576;&#1605;&#1589;&#1602;&#1604;&#1577; &#1586;&#1580;&#1575;&#1580; &#1589;&#1602;&#1604;&#1611;&#1575; &#1580;&#1610;&#1583;&#1611;&#1575;&#1601;&#1573;&#1606;&#1607; &#1610;&#1589;&#1576;&#1585; &#1603;&#1571;&#1606;&#1607; &#1604;&#1608;&#1606; &#1575;&#1604;&#1583;&#1585;. &#1602;&#1610;&#1605;&#1578;&#1607; &#1608;&#1579;&#1605;&#1606;&#1607; &#1575;&#1604;&#1571;&#1608;&#1602;&#1610;&#1577; &#1605;&#1606; &#1580;&#1610;&#1583;&#1607;&#1576;&#1583;&#1585;&#1607;&#1605; &#1606;&#1602;&#1585;&#1607;Colophon (f. 60r, lines 3-10):&#1579;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607;.&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;&#1608;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;.&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1587;&#1578;&#1594;&#1601;&#1585;&#1603; &#1608;&#1571;&#1606;&#1608;&#1576; &#1573;&#1604;&#1610;&#1603; &#1605;&#1605;&#1575;&#1580;&#1606;&#1578;&#1607; &#1610;&#1583;&#1610; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;.&#1608;&#1603;&#1578;&#1576; &#1601;&#1610; &#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1588;&#1607;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1587;&#1606;&#1577; &#1578;&#1587;&#1593;&#1577; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1588;&#1607;&#1608;&#1585; &#1578;&#1587;&#1608;&#1610;&#1583;&#1607; (&#1567;) &#1605;&#1575; &#1585;&#1576;&#1602; (&#1567;) &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>A&#7717;mad ibn Y&#363;suf T&#299;f&#257;sh&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000094.0x00008f#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
