<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00018b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00018b_ar</identifier><location><shelfLocator>IOR/R/15/1/422</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00018b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00018b/IOR_R_15_1_422_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/422</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 35/101 IV A 37 &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1923/1925</dateIssued><dateCaptured>2014-09-18T15:12:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1608; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1587;&#1575;&#1576;&#1602; &#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1572;&#1608;&#1606; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1594;&#1585;&#1575;&#1607;&#1575;&#1605; &#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1601;&#1585;&#1606;&#1587;&#1610;&#1587; &#1576;&#1610;&#1601;&#1610;&#1604; &#1576;&#1585;&#1610;&#1583;&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1583;&#1610;&#1606;&#1610;&#1587; &#1583;&#1608; &#1587;&#1575;&#1605;&#1575;&#1608;&#1585;&#1610;&#1586; &#1576;&#1585;&#1575;&#1610; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1604;&#1575;&#1610;&#1601; &#1603;&#1610;&#1585;&#1603;&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1575;&#1604;&#1610; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1576;&#1608;&#1585;&#1577; (&#1589;. &#1634;&#1576;)&#1563;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1589;&#1608;&#1585; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1578;&#1588;&#1610;&#1610;&#1583; &#1605;&#1576;&#1606;&#1609; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; (&#1589;&#1589;. &#1637;-&#1641;)&#1563;&#1585;&#1581;&#1604;&#1577; &#1587;&#1610;&#1583; &#1606;&#1575;&#1583;&#1585; (&#1588;&#1602;&#1610;&#1602; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;) &#1573;&#1604;&#1609; &#1581;&#1575;&#1574;&#1604;&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1578;&#1605; &#1591;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1605;&#1606; &#1576;&#1606;&#1610; &#1576;&#1591;&#1575;&#1588;. (&#1589;&#1589;. &#1633;&#1635;-&#1636;&#1638;)&#1563;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1605;&#1593; &#1610;&#1575;&#1604; &#1587;&#1593;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00018b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00018b_en</identifier><location><shelfLocator>IOR/R/15/1/422</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00018b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00018b/IOR_R_15_1_422_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/422</recordIdentifer></recordInfo><titleInfo><title>'File 35/101 IV A 37 Miscellaneous Muscat papers'</title></titleInfo><originInfo><dateIssued>1923/1925</dateIssued><dateCaptured>2014-09-18T15:12:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (61 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: The foliation system in use is the sequence of numbers appearing in a circle in the top right hand corner of each folio. The file also bears a former foliation system comprising of uncircled numbers.</extent></physicalDescription><abstract>This file includes correspondence on a variety of matters relating to the state of Muscat and Oman. The main correspondents are Major Reginald Graham Hinde, Political Agent and H.B.M's Consul, Muscat; Francis Beville Prideaux, Political Resident Persian Gulf; Denys de Samaurez Bray, Foreign Secretary to the Government of India; Major Clive Kirkpatrick Daly, Political Agent Bahrain; Taimur bin Faisal [Taym&#363;r bin Fay&#7779;al], Sultan of Muscat.Topics include:Presence of red oxide from Khaburah (f 2b);Disturbances in Sur in connection with the building of a new customs house (ff 5-9);Sayid Nadir's (brother of the Sultan) expedition to Hail [Hayl] and reparations to be demanded from Shaikh Sultan Muhammad of the Bani Battash. (ff 13-46);Quarrel with the Yal Saad.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00018b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
