<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x000395_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000395_ar</identifier><location><shelfLocator>Mss Eur F126/10</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000395</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000395/Mss Eur F126_10_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/10</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1576;&#1582;&#1589;&#1608;&#1589; &#1607;&#1580;&#1608;&#1605; &#1583;&#1608;&#1602; &#1571;&#1585;&#1594;&#1610;&#1604; &#1593;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583;&#1575;&#1578;.</title></titleInfo><originInfo><dateIssued>1878/1879</dateIssued><dateCaptured>2014-05-16T14:02:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1633;&#1632; &#1605;&#1608;&#1575;&#1583; (&#1636;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1608;&#1590;&#1593;&#1607;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1612; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1602;&#1604;&#1605;&#1613; &#1585;&#1589;&#1575;&#1589;&#1613; &#1608;&#1603;&#1604; &#1585;&#1602;&#1605;&#1613; &#1605;&#1615;&#1581;&#1575;&#1591;&#1613; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1573;&#1604;&#1603;&#1608; (&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1578;&#1585;&#1610;&#1586;&#1548; &#1575;&#1604;&#1575;&#1610;&#1585;&#1604; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1604;&#1608;&#1610;&#1610;&#1605;&#1586;) &#1608;&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1587;&#1575;&#1604;&#1610;&#1587;&#1576;&#1585;&#1610; (&#1585;&#1608;&#1576;&#1585;&#1578; &#1570;&#1585;&#1579;&#1585; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1608;&#1610;&#1606; -&#1587;&#1610;&#1587;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1585;&#1603;&#1610;&#1586; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1604;&#1587;&#1575;&#1604;&#1610;&#1587;&#1576;&#1585;&#1610;) &#1608;&#1583;&#1608;&#1602; &#1571;&#1585;&#1594;&#1610;&#1604; (&#1580;&#1608;&#1585;&#1580; &#1583;&#1608;&#1580;&#1604;&#1575;&#1587; &#1603;&#1575;&#1605;&#1576;&#1604;&#1548; &#1575;&#1604;&#1583;&#1608;&#1602; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1604;&#1571;&#1585;&#1594;&#1610;&#1604;) &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1603;&#1608;&#1604;&#1610;&#1606; &#1603;&#1575;&#1605;&#1576;&#1604; &#1582;&#1604;&#1575;&#1604; &#1582;&#1591;&#1575;&#1576; &#1571;&#1604;&#1602;&#1575;&#1607; &#1583;&#1608;&#1602; &#1571;&#1585;&#1594;&#1610;&#1604; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1601;&#1610;&#1607; &#1576;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1608;&#1576;&#1578;&#1593;&#1575;&#1605;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1580;&#1617;&#1607;&#1607;&#1575; &#1583;&#1608;&#1602; &#1571;&#1585;&#1594;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1615;&#1582;&#1584;&#1578; &#1603;&#1573;&#1607;&#1575;&#1606;&#1577; &#1604;&#1576;&#1610;&#1604;&#1610; &#1608;&#1585;&#1583; &#1575;&#1604;&#1583;&#1608;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1581;&#1610;&#1579; &#1571;&#1593;&#1578;&#1576;&#1585; &#1576;&#1610;&#1604;&#1610; &#1576;&#1571;&#1606;&#1607; "&#1575;&#1604;&#1606;&#1575;&#1591;&#1602; &#1576;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;" &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1601;&#1610; &#1576;&#1588;&#1575;&#1608;&#1585;.&#1608;&#1585;&#1583;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1601;&#1578;&#1578;&#1575;&#1581;&#1610;&#1577;
                           &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1601;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1575;&#1606;&#1576;&#1611;&#1575; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576; &#1605;&#1593; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1607;&#1575;&#1606;&#1587;&#1575;&#1585;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1640; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1576;&#1610;&#1604;&#1610; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1578;&#1593;&#1575;&#1605;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1583;&#1608;&#1580;&#1604;&#1575;&#1587; &#1603;&#1575;&#1605;&#1576;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1603;&#1608;&#1604;&#1610;&#1606; &#1603;&#1575;&#1605;&#1576;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1578;&#1585;&#1610;&#1586;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000395#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000395#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000395_en</identifier><location><shelfLocator>Mss Eur F126/10</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000395</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000395/Mss Eur F126_10_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/10</recordIdentifer></recordInfo><titleInfo><title>Correspondence and other Papers concerning the Duke of Argyll's Attack on Lewis Pelly in the House of Lords</title></titleInfo><originInfo><dateIssued>1878/1879</dateIssued><dateCaptured>2014-05-16T14:02:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, 10 items (41 folios)</extent><extent>There are numerous enclosures to the correspondence in this file which have, where possible, been placed immediately after the letter to which they are an enclosure.</extent><extent>Foliation: This file has been foliated in the top right hand corner of the recto of each folio with a pencil number enclosed in a circle.</extent></physicalDescription><abstract>Correspondence between Lewis Pelly, Lord Elcho (Francis Richard Charteris, 10th Earl of Wemyss), Lord Salisbury (Robert Arthur Talbot Gascoyne-Cecil, 3rd Marquess of Salisbury), the Duke of Argyll (George Douglas Campbell, 8th Duke of Argyll) and Sir Colin Campbell over a speech given by the Duke of Argyll in the House of Lords which appeared to criticise Lewis Pelly and his handling of matters in Afghanistan.The correspondence relates primarily to the accusations made by the Duke of Argyll which were taken as an insult to Pelly and the Duke's response to them as an attack on the British Government which he viewed Pelly as having been the 'mouthpiece' for during the negotiations at Peshawar.The correspondence and debate were also played out through editorials in
                           The Timesand these are also enclosed in the file along with excerpts from Hansard dated December 1878 detailing the compliments paid to Pelly by various members of the British Government over his handling of Indian affairs.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>8th Duke of Argyll George Douglas Campbell</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Lord Colin Campbell</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>10th Earl of Wemyss Francis Richard Charteris</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000395#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000395#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
