<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x000383_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000383_ar</identifier><location><shelfLocator>Mss Eur F126/80</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000383</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000383/Mss Eur F126_80_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/80</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1591;&#1575;&#1576; &#1578;&#1593;&#1610;&#1610;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1608;&#1603;&#1610;&#1604;&#1575;&#1611; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1603;&#1578;&#1583;&#1576;&#1610;&#1585; &#1605;&#1572;&#1602;&#1578;</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-07-29T00:18:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1640; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1637;&#1638;&#1636; &#1593; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1605;&#1601;&#1585;&#1587;&#1578;&#1608;&#1606; &#1573;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1634;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1636; &#1604;&#1604;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1610;&#1576;&#1604;&#1594;&#1607; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1608;&#1603;&#1610;&#1604; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1603;&#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1572;&#1602;&#1578; &#1585;&#1610;&#1579;&#1605;&#1575; &#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1605;&#1604; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;.&#1578;&#1601;&#1589;&#1617;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1578;&#1594;&#1591;&#1610;&#1577; &#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1608;&#1578;&#1572;&#1603;&#1583; &#1604;&#1576;&#1610;&#1604;&#1610; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1606; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1608;&#1590;&#1593;&#1607; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1603;&#1608;&#1603;&#1610;&#1604; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; &#1608;&#1578;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1578;&#1587;&#1604;&#1617;&#1615;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1610;&#1576;&#1604;&#1594;&#1607; &#1601;&#1610;&#1607;&#1575; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1576;&#1610;&#1604;&#1610;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575; &#1573;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1605;&#1585;&#1601;&#1602;&#1578;&#1610;&#1606;&#1548; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1610;&#1601;&#1589;&#1617;&#1604; &#1601;&#1610;&#1607;&#1575; &#1578;&#1608;&#1602;&#1593;&#1575;&#1578;&#1607; &#1604;&#1576;&#1610;&#1604;&#1610; &#1608;&#1610;&#1581;&#1583;&#1583; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1580;&#1576;&#1575;&#1578;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1589;&#1593;&#1576; (&#1604;&#1610;&#1587;&#1578; &#1605;&#1585;&#1601;&#1602;&#1577;) &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;:&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1637;&#1638;&#1635;&#1593; &#1605;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1634;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1636;&#1548; &#1578;&#1582;&#1578;&#1578;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1602;&#1583; &#1571;&#1587;&#1575;&#1569; &#1601;&#1607;&#1605; "&#1585;&#1608;&#1581;" &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1605;&#1606; &#1603;&#1604;&#1613; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1571;&#1606;&#1607; &#1587;&#1610;&#1593;&#1586;&#1604; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1581;&#1610;&#1579; &#1587;&#1610;&#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1603;&#1576;&#1583;&#1610;&#1604; &#1605;&#1572;&#1602;&#1578;&#1563; &#1608;&#1578;&#1576;&#1604;&#1594;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1587;&#1605;&#1608; &#1575;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1575;&#1572;&#1578;&#1605;&#1606; &#1576;&#1610;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575;.&#1579;&#1605; &#1578;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1578;&#1608;&#1576;&#1610;&#1582; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1575;&#1604;&#1580;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;&#1548; &#1608;&#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1571;&#1582;&#1585; &#1601;&#1610; &#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1593;&#1583;&#1605; &#1573;&#1583;&#1585;&#1575;&#1603; &#1605;&#1583;&#1609; &#1601;&#1583;&#1575;&#1581;&#1577; &#1608; &#1571;&#1607;&#1605;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;. &#1579;&#1605; &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1573;&#1591;&#1604;&#1575;&#1593;&#1607; &#1593;&#1604;&#1609; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1587;&#1605;&#1610;&#1605; &#1575;&#1604;&#1603;&#1608;&#1604;&#1608;&#1606;&#1610;&#1604; &#1601;&#1575;&#1610;&#1585;&#1548; &#1608;&#1573;&#1585;&#1587;&#1575;&#1604; &#1578;&#1593;&#1575;&#1591;&#1601;&#1607;&#1605; &#1605;&#1593;&#1607; &#1576;&#1588;&#1571;&#1606; &#1584;&#1604;&#1603; &#1608;&#1573;&#1576;&#1604;&#1575;&#1594;&#1607; &#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1610;&#1604;&#1610; &#1602;&#1583; &#1589;&#1583;&#1585;&#1578; &#1604;&#1607; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1573;&#1585;&#1587;&#1575;&#1604; &#1606;&#1587;&#1582; &#1593;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1571;&#1606; &#1578;&#1585;&#1587;&#1604; &#1601;&#1602;&#1591; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1571;&#1608;&#1604;&#1575;&#1611;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000383#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000383_en</identifier><location><shelfLocator>Mss Eur F126/80</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000383</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000383/Mss Eur F126_80_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/80</recordIdentifer></recordInfo><titleInfo><title>Letter appointing Lewis Pelly as Agent to the Governor-General and Special Commissioner at Baroda, as a Temporary Measure</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-07-29T00:18:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (8 folios)</extent><extent>Foliation: The file has been foliated in the front top right hand corner of each folio with a pencil number enclosed in a circle.</extent></physicalDescription><abstract>Letter No. 2564 P from Charles Umpherston Aitchison, Secretary to the Government of India, 25 November 1874, to Colonel Sir Lewis Pelly informing him of his appointment as Agent to the Governor-General and Special Commissioner at Baroda as a temporary measure whilst the Baroda Enquiry Commission is being undertaken.The letter details arrangements for travel expenses, assures Pelly that it will not affect his permanent position as Agent to the Governor-General at Rajputana and requesting that he take a letter from the Viceroy for His Highness the Guicowar [Gaekwar] announcing Pelly's appointment. The letter also refers to two enclosed letters, one from the Viceroy detailing his expectations of Pelly and outlining the duties in this difficult role (not enclosed) and the other from the Government of India to the Government of Bombay:Letter No. 2563P from the Secretary to the Government of India to the Secretary of the Government of Bombay Political Department, 25 November 1874, concluding that Colonel Phayre misunderstood 'the spirit' of the instructions he received from both the Government of India and the Government of Bombay and that he is to be removed from his position as Resident at Baroda with Lewis Pelly being sent as a temporary replacement; informing them of the instructions Pelly has received from the Viceroy and of the letter for His Highness the Guicowar that he has been entrusted with.The letter goes on to reprimand the Government of Bombay for the manner in which they handled affairs, their delays in forwarding correspondence and their failure to grasp the severity and importance of the matter. The Secretary then requests to be informed of the outcome of the investigation into the attempted poisoning of Colonel Phayre, sending their sympathies to him in that matter and informing him that Colonel Pelly has been instructed to send all correspondence relating to the enquiry directly to the Government of India, with duplicates to be sent to the Government of Bombay and only to send correspondence relating to the running of Baroda State to the Government of Bombay first.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000383#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
