<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000da_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000da_ar</identifier><location><shelfLocator>IOR/R/15/1/245</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000da</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000da/IOR_R_15_1_245_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/245</recordIdentifer></recordInfo><titleInfo><title>"14/86 &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1605;&#1602;&#1578;&#1604; &#1581;&#1575;&#1603;&#1605;&#1607;&#1575; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;."</title></titleInfo><originInfo><dateIssued>1900/1929</dateIssued><dateCaptured>2014-09-11T00:15:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1608;&#1590;&#1581; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1632; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1576;&#1607;&#1575; &#1606;&#1589;. &#1610;&#1580;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1589;.&#1639;&#1639; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1589;.&#1639;&#1639;&#1571; &#1579;&#1605; &#1610;&#1615;&#1587;&#1578;&#1571;&#1606;&#1601; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1593;&#1606;&#1583; &#1589;.&#1639;&#1640;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1581;&#1605;&#1585; &#1608;&#1571;&#1586;&#1585;&#1602; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1576;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1601;&#1610; &#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1588;&#1610;&#1582; &#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577;&#1548; &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1604;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;. &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583; &#1581;&#1575;&#1603;&#1605; &#1593;&#1580;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1610;&#1583; &#1593;&#1576;&#1583;&#1613; &#1604;&#1607; &#1608;&#1582;&#1604;&#1614;&#1601;&#1607; &#1573;&#1576;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610; &#1602;&#1614;&#1576;&#1616;&#1604; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1593;&#1580;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1593;&#1580;&#1605;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;--&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;</topic></subject><subject><topic>&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;</topic></subject><subject><topic>&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1602;&#1578;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000da#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000da#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000da_en</identifier><location><shelfLocator>IOR/R/15/1/245</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000da</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000da/IOR_R_15_1_245_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/245</recordIdentifer></recordInfo><titleInfo><title>'14/86 ATTACK ON AJMAN AND MURDER OF THE CHIEF AND SUCCESSION ETC.'</title></titleInfo><originInfo><dateIssued>1900/1929</dateIssued><dateCaptured>2014-09-11T00:15:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (91 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file. There are file notes at the back of the file explaining how the file is arranged.</extent><extent>Foliation: There is a foliation sequence, which is written in pencil, in the top right corner of the recto of each folio. This sequence begins on the third folio after the front cover, on number 1, and ends on the last folio with text, on number 90. It should be noted that f.77 is followed by f.77A; the sequence then resumes on f.78. This is the sequence used by this catalogue to reference items within the file.Pagination: There is an incomplete pagination sequence, which is written in red and blue crayon and also in pencil, in the top right-hand corners of the rectos and in the top left-hand corners of the versos.</extent></physicalDescription><abstract>This file relates mainly to the issues of succession in Ajman and some other Trucial States. The main correspondents are the Residency Agent, Sharjah; Political Resident Persian Gulf; Under Secretary to the Government of India, Foreign Department; and Shaikh Sultan bin Salem, Ruler of Ras al Khaimah.Correspondence discusses the implications of recognizing a shaikh who has aquired position through force and whether it is necessary for a new shaikh to sign the agreements with the British relating to maritime peace. Correspondence also discusses how Shaikh Abdul Aziz bin Homeid, Chief of Ajman was murdered by his slave and was succeeded by his son who accepted the obligations of the British agreements.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Emir of Ajman, &#256;l Nu'aym&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Ajman</geographic></subject><subject><topic>Kings and rulers--Succession</topic></subject><subject><topic>Territorial disputes</topic></subject><subject><topic>Homicide</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000da#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000da#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
