<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023685574.0x0000d2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x0000d2_ar</identifier><location><shelfLocator>IOR/R/15/1/12, ff 7Bv-8</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x0000d2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0020.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, ff 7Bv-8</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2015-01-06T00:29:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1572;&#1603;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1571;&#1608;&#1575;&#1605;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1632;. &#1578;&#1584;&#1618;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1578;&#1607;&#1583;&#1610;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1607;&#1583;&#1605; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1581;&#1579;&#1578; &#1593;&#1604;&#1609; &#1573;&#1580;&#1585;&#1575;&#1569; &#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1576;&#1587;&#1610;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1608;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1606;&#1575;&#1574;&#1607;&#1575; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;. &#1603;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1578;&#1602;&#1575;&#1593;&#1587; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1606; &#1575;&#1578;&#1582;&#1575;&#1584; &#1602;&#1585;&#1575;&#1585; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1608;&#1603;&#1575;&#1604;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x0000d2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x0000d2_en</identifier><location><shelfLocator>IOR/R/15/1/12, ff 7Bv-8</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x0000d2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0020.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, ff 7Bv-8</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bruce, Acting Resident at Bushire to Francis Warden, Chief Secretary to the Government, Bombay</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2015-01-06T00:29:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter acknowledges the receipt of the commands of the Government of Bombay, dated 13 November 1810. The letter briefly mentions a threat from the Persian Government to destroy the Residency House, which prompted minor repairs to be made to the factory at Bushire. The remainder of the letter outlines the state of the factory and the costs for completely rebuilding it. It also notes the Government's inaction over making a decision about the future of the Bushire factory.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x0000d2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
