<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000320_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000320_ar</identifier><location><shelfLocator>IOR/R/15/2/65</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000320</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000320/IOR_R_15_2_65_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/65</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; XXVII/1 &#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;. &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1603;&#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1608;&#1587;&#1575;&#1605; &#1585;&#1601;&#1610;&#1602; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1605;&#1606;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1575;&#1605; &#1585;&#1601;&#1610;&#1602; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1901/1917</dateIssued><dateCaptured>2014-10-01T10:44:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1610;&#1608;&#1580;&#1583; &#1573;&#1605;&#1575; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1571;&#1608; &#1605;&#1606;&#1578;&#1589;&#1601; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1563; &#1579;&#1605; &#1634;-&#1634;&#1641;&#1548; &#1635;&#1632;&#1548; &#1635;&#1632;&#1571;&#1563;  &#1635;&#1633;-&#1638;&#1632;&#1563; &#1638;&#1633;&#1548; &#1638;&#1633;&#1571;&#1563; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1585;&#1602;&#1605; &#1638;&#1635;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1635;&#1641; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1638;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1633;-&#1638;&#1634; &#1578;&#1575;&#1604;&#1601;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1593;&#1577; &#1605;&#1579;&#1576;&#1617;&#1578;&#1577; &#1593;&#1604;&#1609; &#1602;&#1591;&#1593;&#1577; &#1608;&#1585;&#1602; &#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1577;. &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1633;&#1636; &#1573;&#1604;&#1609; &#1633;&#1641;&#1633;&#1639;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;).&#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1603;&#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1633;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1604;&#1602;&#1576; "&#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;" &#1575;&#1604;&#1584;&#1610; &#1605;&#1615;&#1606;&#1581; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1636;&#1548; &#1608;&#1604;&#1602;&#1576; "&#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;" &#1575;&#1604;&#1584;&#1610; &#1605;&#1615;&#1606;&#1581; &#1604;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1581;&#1605;&#1583; &#1608;&#1605;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1608;&#1601;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1604;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1604;&#1606;&#1580;&#1577; [&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;&#1548; &#1573;&#1610;&#1585;&#1575;&#1606;] &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><topic>&#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;</topic></subject><subject><topic>&#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000320#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000320#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000320#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000320#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000320_en</identifier><location><shelfLocator>IOR/R/15/2/65</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000320</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000320/IOR_R_15_2_65_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/65</recordIdentifer></recordInfo><titleInfo><title>'File XXVII/1 Al Khalifa family. Recognition of Shaikh Hamad as successor to Sh `Isa. CSI conferred on Shaikh `Isa. CIE conferred on Sh `Abdullah.'</title></titleInfo><originInfo><dateIssued>1901/1917</dateIssued><dateCaptured>2014-10-01T10:44:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (132 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence is written in pencil, circled, and is located in either the top right or centre of the recto side of each folio. The numbering commences at the front cover with 1, 1A, and 1B; then 2-29; 30 and 30A; 31-60; 61 and 61A; and terminates at the back cover with 63. Two additional foliation sequences are present between folios 2-39 and folios 2-62; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.Folios 61-62 are damaged and with some fragments secured on a piece of Japanese paper. It is not possible to read them.</extent></physicalDescription><abstract>The majority of the file contains correspondence exchanged by the Political Agent at Bahrain between 1914 and 1917 with the Political Resident in the Gulf, the Secretary to the Most Eminent Order of the British Empire, and the Ruler of Bahrain, Sheikh Isa bin Ali Al Khalifa [&#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah] (including letters in Arabic).There are some earlier letters at the beginning of the file, regarding the recognition of Shaikh Hamad [&#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah] as successor to Shaikh Isa in 1901.The correspondence concerns the title of CSI (Companions of the Order of the Star of India) conferred on Shaikh Isa in 1914, the title of CIE (Companion of the Indian Empire) conferred on Sheikh Hamad, and arrangements for the visits abroad made by the Rulers' sons, Hamad and Mohammed and their entourage, to Lingah [Bandar Lengeh, Iran] and to Kuwait.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><topic>Order of the Star of India</topic></subject><subject><topic>Order of the Indian Empire</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000320#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000320#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000320#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000320#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
