<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023400730.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023400730.0x000003_ar</identifier><location><shelfLocator>T.11308/13</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023400730.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>T.11308/13</recordIdentifer></recordInfo><titleInfo><title>"&#1601;&#1578;&#1575;&#1577; &#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1577;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</title></titleInfo><originInfo><dateIssued>1873/1877</dateIssued><dateCaptured>2014-02-13T00:19:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1591;&#1576;&#1593;&#1577; &#1586;&#1615;&#1604;&#1575;&#1604;&#1613; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1641;&#1634; &#215; &#1637;&#1641; &#1605;&#1605; [&#1593;&#1585;&#1590; &#1585;&#1571;&#1587;&#1610;]&#1575;&#1604;&#1588;&#1603;&#1604;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1604;&#1589;&#1608;&#1602;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1575;&#1604;&#1578;&#1583;&#1593;&#1610;&#1605; &#1608;&#1605;&#1615;&#1579;&#1576;&#1578;&#1577; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1635;&#1632;-&#1635;&#1633;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1608;&#1585;&#1602; &#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1590;&#1617;&#1616;&#1610;&#1617;&#1548; &#1591;&#1576;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1604;&#1575;&#1604;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1610;&#1583;&#1608;&#1610;&#1617;&#1611;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1605;&#1593; &#1581;&#1575;&#1604;&#1577; &#1608;&#1581;&#1610;&#1583;&#1577; &#1604;&#1575;&#1604;&#1578;&#1589;&#1575;&#1602; &#1575;&#1604;&#1587;&#1591;&#1581; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1615;&#1604;&#1608;&#1610;&#1577;. &#1578;&#1603;&#1608;&#1606;&#1578; &#1576;&#1602;&#1593; &#1591;&#1601;&#1610;&#1601;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1633;&#1635;"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1608;&#1610;&#1577; &#1604;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1603;&#1578;&#1601;&#1610;&#1606; &#1604;&#1601;&#1578;&#1575;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1607;&#1608; &#1593;&#1585;&#1590; "&#1606;&#1608;&#1593;&#1613;" &#1593;&#1585;&#1602;&#1610; &#1571;&#1608; &#1591;&#1576;&#1602;&#1577; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1575;&#1578;. &#1608;&#1589;&#1601; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1587;&#1585; &#1607;&#1575;&#1606;&#1578;&#1585; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1593;&#1583;&#1606; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1587;&#1607;&#1576;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;
                           .&#1588;&#1593;&#1585; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1605;&#1590;&#1601;&#1585; &#1605;&#1606; &#1580;&#1584;&#1608;&#1585;&#1607; &#1601;&#1610; &#1590;&#1601;&#1575;&#1574;&#1585; &#1589;&#1594;&#1610;&#1585;&#1577; &#1578;&#1587;&#1605;&#1581; &#1576;&#1578;&#1583;&#1604;&#1610; &#1575;&#1604;&#1580;&#1583;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1603;&#1578;&#1601;&#1610;&#1607;&#1575;. &#1608;&#1607;&#1610; &#1578;&#1585;&#1578;&#1583;&#1610; &#1593;&#1602;&#1583;&#1611;&#1575; &#1590;&#1610;&#1602;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1586; &#1575;&#1604;&#1588;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1604;&#1608;&#1606; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577;. &#1604;&#1575; &#1610;&#1592;&#1607;&#1585; &#1587;&#1608;&#1609; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1580;&#1583;&#1611;&#1575; &#1605;&#1606; &#1605;&#1604;&#1575;&#1576;&#1587;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1593;&#1583;&#1575; &#1571;&#1606; &#1610;&#1575;&#1602;&#1577; &#1587;&#1578;&#1585;&#1578;&#1607;&#1575; &#1578;&#1576;&#1583;&#1608; &#1605;&#1605;&#1586;&#1602;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1573;&#1604;&#1609; &#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577;: "&#1633;&#1635;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><name type="personal"><namePart>&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1587;&#1585; &#1607;&#1575;&#1606;&#1578;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023400730.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023400730.0x000003_en</identifier><location><shelfLocator>T.11308/13</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023400730.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>T.11308/13</recordIdentifer></recordInfo><titleInfo><title>'Somali Girl'. Photographer: Unknown</title></titleInfo><originInfo><dateIssued>1873/1877</dateIssued><dateCaptured>2014-02-13T00:19:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 albumen print</extent><extent>Dimensions:92 x 59 mm [portrait]Format:1 albumen print pasted to backing paper and mounted between pp. 130-31Materials:Silver printing-out paper, albumen printCondition:The print is unevenly hand-cut, with one black surface adhesion upper left corner along the upper edge. Some light spotting throughout the image originate in the printing process.Foliation:&#8216;13&#8217;Process:Albumen print</extent></physicalDescription><abstract>Genre/Subject Matter:This oval-shaped head and shoulders portrait of a young girl is intended to demonstrate an ethnic &#8216;type&#8217;, in this case a Somali girl. The Somali population at Aden are extensively described by Frederick Mercer Hunter throughout the
                           Account.The girl&#8217;s hair is braided from the roots in tiny braids, which give way to curls above her shoulders. She wears a close-fitting necklace of pale, evenly-coloured beads. Very little can be seen of her clothing save that her lapel appears to be torn.Inscriptions:In pencil, upper left corner adjacent to print: &#8216;13&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><name type="personal"><namePart>Frederick Mercer Hunter</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Aden</geographic></subject><subject><topic>Ethnographic heritage</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023400730.0x000003#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
