<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x00039f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x00039f_ar</identifier><location><shelfLocator>Mss Eur F126/20</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x00039f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00039f/Mss Eur F126_20_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/20</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1591;&#1575;&#1576; &#1585;&#1602;&#1605; &#1638;&#1636; &#1605;&#1606; &#1633;&#1640;&#1637;&#1640;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;&#1548; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1576;&#1575;&#1585;&#1578;&#1604; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1601;&#1585;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1573;&#1604;&#1609; &#1601;&#1582;&#1575;&#1605;&#1577; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-06-10T15:27:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1602;&#1604;&#1575;&#1578;:&#1578;&#1578;&#1591;&#1585;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1605;&#1606; &#1633;&#1640;&#1635;&#1641; &#1601;&#1589;&#1575;&#1593;&#1583;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1579;&#1585;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1581;&#1575;&#1603;&#1605; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1602;&#1604;&#1575;&#1578;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1608;&#1605;&#1602;&#1578;&#1604; &#1605;&#1607;&#1585;&#1575;&#1576; &#1582;&#1575;&#1606;&#1548; &#1608;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1581;&#1575;&#1603;&#1605; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1605;&#1606;&#1575;&#1608;&#1574;&#1577; &#1608;&#1575;&#1604;&#1593;&#1589;&#1610;&#1575;&#1606; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1608;&#1601;&#1575;&#1577; &#1590;&#1575;&#1576;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1615;&#1593;&#1610;&#1617;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;.&#1608;&#1578;&#1584;&#1607;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1608;&#1580;&#1607; &#1593;&#1575;&#1605; &#1605;&#1593; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1605;&#1601;&#1578;&#1593;&#1604;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1578;&#1589;&#1575;&#1604; &#1587;&#1575;&#1576;&#1602; &#1605;&#1593;&#1607;&#1605;&#1563; &#1608;&#1575;&#1604;&#1606;&#1607;&#1580; &#1575;&#1604;&#1584;&#1610; &#1578;&#1576;&#1606;&#1575;&#1607; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1602;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1606; &#1633;&#1640;&#1636;&#1639; &#1601;&#1589;&#1575;&#1593;&#1583;&#1611;&#1575;&#1563; &#1608;&#1605;&#1582;&#1575;&#1608;&#1601; &#1581;&#1575;&#1603;&#1605; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1563; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1606; &#1578;&#1590;&#1604;&#1610;&#1604; &#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1603;&#1608;&#1606;&#1580;&#1585;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1603;&#1575;&#1578;&#1588;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1609; &#1571;&#1605;&#1608;&#1575;&#1604; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1602;&#1604;&#1575;&#1578;.&#1608;&#1578;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1575;&#1608;&#1590; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1580;&#1575;&#1603;&#1608;&#1576; &#1581;&#1608;&#1604;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1637;&#1636;&#1563; &#1608;&#1571;&#1579;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1638; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1573;&#1585;&#1587;&#1575;&#1604; &#1607;&#1606;&#1585;&#1610; &#1580;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1602;&#1604;&#1575;&#1578; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1588;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1583;&#1593;&#1605;&#1563; &#1608;&#1608;&#1601;&#1575;&#1577; &#1606;&#1575;&#1589;&#1585; &#1582;&#1575;&#1606; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1639; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1608;&#1601;&#1575;&#1577; &#1571;&#1581;&#1583; &#1608;&#1586;&#1585;&#1575;&#1574;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1571;&#1582;&#1610;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1588;&#1602;&#1610;&#1602; &#1582;&#1608;&#1583;&#1575;&#1583;&#1575;&#1583; &#1582;&#1575;&#1606; &#1605;&#1602;&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1581;&#1603;&#1605;&#1563; &#1608;&#1571;&#1579;&#1585; &#1575;&#1604;&#1578;&#1605;&#1585;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1593;&#1604;&#1609; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1581;&#1583;&#1608;&#1579; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1602;&#1604;&#1575;&#1578;&#1563; &#1608;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1605;&#1575;&#1603;&#1608;&#1604;&#1610; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1602;&#1604;&#1575;&#1578; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;.&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1601;&#1610; &#1580;&#1740;&#1705;&#1576; &#1570;&#1576;&#1575;&#1583; &#1576;&#1610;&#1606; &#1582;&#1608;&#1583;&#1575;&#1583;&#1575;&#1583; &#1582;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1575;&#1585;&#1578;&#1610;&#1604; &#1601;&#1585;&#1610;&#1585; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1636;&#1548; &#1608;&#1603;&#1610;&#1601; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1603;&#1601;&#1585;&#1589;&#1577; &#1604;&#1578;&#1588;&#1580;&#1610;&#1593; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1593;&#1604;&#1609; &#1571;&#1582;&#1584; &#1586;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608;&#1573;&#1585;&#1587;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1605; &#1605;&#1593; &#1608;&#1586;&#1585;&#1575;&#1574;&#1607; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1573;&#1576;&#1593;&#1575;&#1583; &#1603;&#1608;&#1606;&#1580;&#1585;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1608;&#1573;&#1602;&#1589;&#1575;&#1574;&#1607; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577;. &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1606;&#1591;&#1576;&#1575;&#1593;&#1575;&#1578; &#1601;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1589;&#1601;&#1575;&#1578;&#1607; &#1575;&#1604;&#1576;&#1583;&#1606;&#1610;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1608;&#1589;&#1601;&#1575;&#1611; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1611; &#1604;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1602;&#1604;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1605;&#1585;&#1575;&#1569; &#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1602;&#1604;&#1575;&#1578;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1589; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1581;&#1575;&#1603;&#1605; &#1582;&#1575;&#1585;&#1575;&#1606;&#1548; &#1571;&#1586;&#1575;&#1583; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1593; &#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1576;&#1607;&#1583;&#1601; &#1575;&#1604;&#1573;&#1591;&#1575;&#1581;&#1577; &#1576;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1608;&#1604;&#1575;&#1569;&#1575;&#1578; &#1571;&#1586;&#1575;&#1583; &#1582;&#1575;&#1606; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1571; &#1593;&#1606;&#1607;&#1575; &#1578;&#1587;&#1604;&#1610;&#1605; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1610;&#1578;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1593;&#1586;&#1610;&#1586; &#1602;&#1608;&#1575;&#1578; &#1582;&#1591; &#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1590;&#1585;&#1608;&#1585;&#1577; &#1573;&#1602;&#1575;&#1605;&#1577; &#1602;&#1608;&#1577; &#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1603;&#1608;&#1578;&#1607;.&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1632;&#1592; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1576;&#1610;&#1617;&#1606; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1602;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1582;&#1591; &#1606;&#1607;&#1585; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1608;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1591;&#1604;&#1576;&#1575;&#1611; &#1605;&#1606; &#1601;&#1585;&#1610;&#1585; &#1576;&#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;.&#1605;&#1585;&#1601;&#1602; &#1591;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1577; &#1576;&#1575;&#1604;&#1573;&#1606;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1591;&#1574; &#1602;&#1583;&#1605; &#1601;&#1610; &#1605;&#1610;&#1603;&#1585;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1571;&#1586;&#1575;&#1583; &#1582;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1582;&#1575;&#1585;&#1575;&#1606; (&#1589;&#1589;. &#1635;&#1634;-&#1635;&#1639;). &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1638; &#1608;&#1585;&#1602;&#1577; &#1578;&#1576;&#1610;&#1617;&#1606; &#1587;&#1604;&#1575;&#1604;&#1577; &#1571;&#1605;&#1585;&#1575;&#1569; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1602;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x00039f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x00039f_en</identifier><location><shelfLocator>Mss Eur F126/20</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x00039f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00039f/Mss Eur F126_20_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/20</recordIdentifer></recordInfo><titleInfo><title>Letter No. 64 of 1858, Secret Department, from Henry Bartle Edward Frere, Commissioner in Scinde [Sindh] to The Right Honourable Lord Elphinstone, G.C.S.I., Governor and President in Council, Bombay</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-06-10T15:27:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (38 folios)</extent><extent>Foliation: The file has been foliated using pencil numbers located in the top right hand corner of the recto of each folio.</extent></physicalDescription><abstract>Letter containing remarks on the present state of affairs in Kelat [Kalat]:The letter details the historical events from 1839 onwards which have affected British relations with the Khan of Kelat including the British storming of the capital and killing of Mehrab Khan, the selection of a ruler from a rival clan and the subsequent rebellion resulting in the death of the British officer appointed to the Khan's court.The letter goes on to discuss the general treatment of the Beloochees [Baluchis] including the troubles caused by the characters of some of the officers previously in contact with them; General John Jacob's approach to the North-West frontier and relations with Kelat andf other neighbours from 1847 onwards; the Khan of Kelat's ongoing fears of Persian or Afghani invasions; attempts by Mahomed Hussan to betray the Khan and British opinions of Gungaran, the hindu Naib of Cutchee who was controlling the finances of Kelat state.The letter continues by discussing the treaty of perpetual friendship negotiated with the Khan by General Jacob in April 1854; the impact of the Persian War of 1856 resulting in Henry Green being sent to Kelat to provide advice and support; the death of Nusseer Khan [Nasir Khan] in June 1857 followed by the death of his minister Moola Ahmed and the succession of his half-brother Khodadad Khan [Khudadad Khan]; the impact of the Indian mutiny on the belooch [baluchi] tribes leading to disturbances in Kelat; and the Lieutenant Macauley's work in Kelat assisting the Khan.The meeting at Jacobabad between Khodadad Khan and Sir Bartle Frere in February 1854 is discussed in detail including how these interviews were used as an opportunity to encourage the Khan to take control and rule with his ministers and to try and distance Gungaran from the Khan and remove him from power. The letter also gives details of Frere's impressions of Khan and a physical description of him.Also included in the letter are a geographical description of the extent of Kelat state; known attempts by neighbouring rulers to interfere in Kelat, and in particular Azad Khan of Kharan's attempts to align himself with the Chiefs with the intention of overthrowing the Khan and giving details of Azad Khan's allegiences to Persia which would result in Beloochistan [Baluchistan] being handed to Persia. Further discussion in the letter centres on the need to strengthen the frontier forces in India as well the need to establish a Frontier Field Force and take control of Quetta.The letter also includes on folio 30v a rough sketch showing Kelat and its vicinity, including the navigable line of the Indus and the location of the British Frontier.The letter includes a request by Frere that the present state of Beloochistan be drawn to the immediate attention of the Government of India.Also enclosed with the letter are:Memorandum of portions of correspondence between the acting commissioner in Sinde and Government relative to the attempts of the Persians to obtain a footing in Mekrad and to the aid afforded to the Persians by Azan Khan of Kharan (ff 32-37). The memorandum also includes, on folio 36, a table showing the lineage of the Khans of Kelat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x00039f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
