<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023377933.0x00000d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023377933.0x00000d_ar</identifier><location><shelfLocator>Mss Eur F126/37, ff 28-29</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023377933.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b0/Mss Eur F126_37_0055.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/37, ff 28-29</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1585;&#1602;&#1605; &#1636;&#1633; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1636; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.</title></titleInfo><originInfo><dateIssued>1864/1864</dateIssued><dateCaptured>2014-06-26T15:52:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1608;&#1589;&#1601; &#1604;&#1576;&#1610;&#1604;&#1610; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578;&#1607; &#1571;&#1579;&#1606;&#1575;&#1569; &#1585;&#1581;&#1604;&#1577; &#1581;&#1583;&#1610;&#1579;&#1577; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1578;&#1591;&#1604;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1591;&#1606; &#1608;&#1575;&#1604;&#1589;&#1608;&#1601; &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1601;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585;.&#1610;&#1593;&#1585;&#1590; &#1576;&#1610;&#1604;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1591;&#1585;&#1602; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602;&#1548; &#1605;&#1602;&#1583;&#1605;&#1575;&#1611; &#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1604;&#1591;&#1585;&#1602; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1580;&#1608;&#1575;&#1583;&#1585; &#1608;&#1603;&#1585;&#1575;&#1578;&#1588;&#1610;. &#1608;&#1571;&#1588;&#1575;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023377933.0x00000d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023377933.0x00000d_en</identifier><location><shelfLocator>Mss Eur F126/37, ff 28-29</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023377933.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b0/Mss Eur F126_37_0055.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/37, ff 28-29</recordIdentifer></recordInfo><titleInfo><title>Printed letter No.41 of 1864 from Lieutenant-Colonel Lewis Pelly, Political Resident, Persian Gulf to Henry Lacon Anderson, Chief Secretary to Government, Bombay</title></titleInfo><originInfo><dateIssued>1864/1864</dateIssued><dateCaptured>2014-06-26T15:52:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Account by Pelly of his enquiries, during a recent voyage from Bombay to Bushire, into the prospects of trade between the Persian Gulf and the coast of western India with particular emphasis on the Cotton and Wool trades and some reference to the Opium and Sugar trades.Pelly also offers possibilities for developing steamer routes between these areas, giving options for more direct routes to and from the Persian Gulf, Muscat, Guadel [Gwadar] and Kurrachee [Karachi]. He also makes reference to the impact of the telegraph on these trades.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023377933.0x00000d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
