<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0002d4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002d4_ar</identifier><location><shelfLocator>IOR/R/15/2/1989</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002d4/IOR_R_15_2_1989_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1989</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;"</title></titleInfo><originInfo><dateIssued>1950/1951</dateIssued><dateCaptured>2015-11-18T13:44:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585;. &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1589;&#1608;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1585;&#1576;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1637;&#1632;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1605;&#1578;&#1583; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1637;&#1632; &#1608;&#1581;&#1578;&#1609; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1637;&#1633;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577;&#1548; &#1570;&#1585;&#1579;&#1585; &#1580;&#1608;&#1606; &#1608;&#1610;&#1604;&#1578;&#1608;&#1606;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1576;&#1602;&#1591;&#1585;&#1548; &#1604;&#1585;&#1615;&#1576;&#1593; &#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1605;&#1606; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1637;&#1632;"&#1548; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1601;&#1592; &#1576;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1608;&#1588;&#1607;&#1575;&#1583;&#1577; &#1581;&#1587;&#1575;&#1576;&#1548; &#1576;&#1578;&#1608;&#1602;&#1610;&#1593; &#1608;&#1610;&#1604;&#1578;&#1608;&#1606;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1580;&#1583;&#1608;&#1604; &#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576;&#1577; &#1608;&#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1605;&#1608;&#1593; &#1608;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577;)&#1563;&#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577;&#1563;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1604;&#1617;&#1602;&#1563;&#1580;&#1583;&#1608;&#1604; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1571;&#1588;&#1607;&#1585; &#1571;&#1576;&#1585;&#1610;&#1604; &#1608;&#1605;&#1575;&#1610;&#1608; &#1608;&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1637;&#1632;&#1563;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1604;&#1605;&#1603;&#1578;&#1576; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1575;&#1604;&#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578;&#1548; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1608;&#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1593;&#1605;&#1608;&#1605;&#1610;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1637;&#1633; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601;&#1607;&#1575; (&#1589;&#1589;. &#1634;&#1641;-&#1635;&#1632;).&#1575;&#1604;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1576;&#1610;&#1617;&#1606;&#1577; &#1576;&#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1570;&#1606;&#1575; &#1608;&#1575;&#1604;&#1576;&#1575;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1571;&#1608; &#1576;&#1575;&#1604;&#1580;&#1606;&#1610;&#1607; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1588;&#1604;&#1606; &#1608;&#1575;&#1604;&#1576;&#1606;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1583;&#1608;&#1581;&#1577;</geographic></subject><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;</topic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002d4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002d4_en</identifier><location><shelfLocator>IOR/R/15/2/1989</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002d4/IOR_R_15_2_1989_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1989</recordIdentifer></recordInfo><titleInfo><title>&#8216;Accounts&#8217;</title></titleInfo><originInfo><dateIssued>1950/1951</dateIssued><dateCaptured>2015-11-18T13:44:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (28 folios)</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 30; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file comprises papers concerning the finances of the Political Office in Doha, Qatar. The papers chiefly concern the second quarter of 1950, but extend to December 1950 and up until March 1951. Most of the papers were prepared by the Political Officer at Doha, Arthur John Wilton.The first paper in the file is titled &#8216;Account current of His Majesty&#8217;s Political Officer at Doha, Qatar, for the quarter ended 30th June 1950&#8217;, and contains details of local currency held by the office, a list of receipts, subheads and payments, and a certificate of account, signed by Wilton.Other papers in the file include:schedule of payments (for example, clerk&#8217;s wages, car hire, candles, typewriter repairs);trial balance;statements and details of suspense account;schedules of registration for British subjects for April, May and June 1950;statements for the passport and visa office, with details of fees levied and stamps issued.At the end of the file is a handwritten balance sheet, dated March 1951 on its cover (ff 29-30).Monetary values stated in the file are given in Indian rupees, annas and pies (Rs), or in English pounds, shillings and pence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent, Doha</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Political Agency, Qatar</namePart></name></subject><subject><geographic>Doha</geographic></subject><subject><geographic>Qatar</geographic></subject><subject><topic>Accounts</topic></subject><subject><topic>Financial records</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002d4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
