<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00024e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00024e_ar</identifier><location><shelfLocator>IOR/R/15/1/617A</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00024e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00024e/IOR_R_15_1_617A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/617A</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 79/44 &#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1591;&#1608;&#1575;&#1585;&#1574; &#1575;&#1604;&#1581;&#1585;&#1576;: &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1578;&#1608;&#1585;&#1610;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578;&#1548; &#1633;&#1641;&#1636;&#1639;"</title></titleInfo><originInfo><dateIssued>1947/1947</dateIssued><dateCaptured>2014-09-12T16:16:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1633; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1633;&#1571; &#1608;&#1589;. &#1633;&#1576;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1594;&#1610;&#1585; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1606; &#1634;&#1640;-&#1636;&#1633; &#1608;&#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1605;&#1606; &#1571;&#1608;&#1604; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577;. &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1601;&#1610; &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1602;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1633;&#1641;&#1636;&#1639;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; "&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1578;&#1608;&#1585;&#1610;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578;". &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1608;&#1575;&#1605;&#1585; &#1601;&#1585;&#1593;&#1610;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1587;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585;&#1548; &#1605;&#1604;&#1603;&#1610;&#1577; &#1608;&#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578;&#1548; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1605;&#1593; &#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1578;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1571;&#1608;&#1602;&#1575;&#1578; &#1606;&#1602;&#1589; &#1575;&#1604;&#1605;&#1572;&#1606; &#1608;&#1603;&#1584;&#1604;&#1603; &#1604;&#1604;&#1581;&#1583; &#1605;&#1606; &#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1578;&#1590;&#1582;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00024e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00024e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00024e_en</identifier><location><shelfLocator>IOR/R/15/1/617A</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00024e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00024e/IOR_R_15_1_617A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/617A</recordIdentifer></recordInfo><titleInfo><title>'File 79/44 War Emergency Legislation: the Supplies and Services Regulation, 1947'</title></titleInfo><originInfo><dateIssued>1947/1947</dateIssued><dateCaptured>2014-09-12T16:16:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (15 folios)</extent><extent>The file is arranged chronologically.</extent><extent>Foliation: the sequence runs from cover to cover with pencil number enclosed in circle in top right corner of recto side of each folio. There are the following irregularities: f 1 is followed by f 1a and f 1b. There is a second, unused sequence that runs from the first to last folios of writing, numbering 28-41. These are also written in pencil but not circled.</extent></physicalDescription><abstract>The file contains documents relating to wartime emergency legislation passed in Bahrain in 1947, specifically 'The Supplies and Services Regulation'. Included are subsidiary orders implemented by the Political Agent in Bahrain and correspondence between the Agent and the Political Resident at Bushire. The orders legislate for price control, hoarding, ownership and sale of vehicles, and exporting of goods and include a schedule of commodities that are covered. They were aimed at providing for the inhabitants of Bahrain during a time of scarcity and to lessen the risk of inflation.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00024e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00024e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
