<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023673703.0x000010_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673703.0x000010_ar</identifier><location><shelfLocator>IOR/R/15/1/134 ff 37-39</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673703.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00006b/IOR_R_15_1_134_0081.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/134 ff 37-39</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1640;&#1641;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1634; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1852/1852</dateIssued><dateCaptured>2014-12-04T01:26:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1576;&#1605;&#1585;&#1601;&#1602;&#1610;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1610;&#1606;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1640;) &#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1633;&#1639;&#1548; &#1633;&#1640;&#1548; &#1633;&#1641; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1585;&#1602;&#1605; &#1633; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1634;&#1548; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1633;&#1639; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1587;&#1606;&#1578; &#1576;&#1588;&#1603;&#1604; &#1610;&#1601;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1602;&#1593;&#1575;&#1578;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1610;&#1601;&#1590;&#1617;&#1604;&#1607;&#1575; &#1575;&#1604;&#1587;&#1608;&#1602; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1607;&#1610; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1602;&#1576;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1581;&#1587;&#1610;&#1606; &#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1633;&#1640; &#1593;&#1610;&#1617;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1548; &#1575;&#1604;&#1602;&#1605;&#1575;&#1588; &#1575;&#1604;&#1605;&#1591;&#1585;&#1586;&#1548; &#1575;&#1604;&#1582;&#1610;&#1608;&#1591;) &#1605;&#1606; &#1571;&#1587;&#1608;&#1575;&#1602; &#1607;&#1585;&#1575;&#1577; [&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;]&#1548; &#1608;&#1605;&#1610;&#1588;&#1610;&#1583; [&#1571;&#1608;&#1586;&#1576;&#1603;&#1587;&#1578;&#1575;&#1606;]&#1548; &#1581;&#1578;&#1609; &#1610;&#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1605;&#1615;&#1589;&#1606;&#1617;&#1593;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1605;&#1606; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590;&#1607;&#1575; &#1608;&#1605;&#1581;&#1575;&#1603;&#1575;&#1578;&#1607;&#1575;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1633;&#1641; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1589;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590;&#1548; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575;&#1548; &#1608;&#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1605;&#1605;&#1575;&#1579;&#1604;&#1577; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1641;) &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1637;&#1634;. &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1573;&#1604;&#1609; &#1591;&#1604;&#1576; &#1588;&#1585;&#1575;&#1569;&#1548; "&#1593;&#1610;&#1617;&#1606;&#1575;&#1578; &#1579;&#1604;&#1575;&#1579;&#1610;&#1577; &#1571;&#1608; &#1585;&#1576;&#1575;&#1593;&#1610;&#1577;"&#1548; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1607;&#1608; &#1605;&#1591;&#1604;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1585;&#1578;&#1610;&#1606; &#1633;&#1640; &#1608;&#1633;&#1641; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1585;&#1602;&#1605; &#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1640;). &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1639;)&#1548; &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1603;&#1605;&#1576;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1606;&#1587;&#1582; &#1604;&#1593;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673703.0x000010#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673703.0x000010_en</identifier><location><shelfLocator>IOR/R/15/1/134 ff 37-39</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023673703.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00006b/IOR_R_15_1_134_0081.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/134 ff 37-39</recordIdentifer></recordInfo><titleInfo><title>Letter no.893 of 1852 from The Commissioner in Sind, to The Political Agent [Resident], Bushire</title></titleInfo><originInfo><dateIssued>1852/1852</dateIssued><dateCaptured>2014-12-04T01:26:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>Covering letter for two separate enclosures. The first enclosure (folio 38) is comprised of extracts from paragraphs 17, 18 and 19 of the Honourable Court's despatch no.1 of 14 January 1852, the Government of Bombay. Paragraph 17 relates to British trade in Central Asia, which has been better than expected. However Russian goods are still preferred by the market, and there is a need to remove obstacles to improve sales of British goods in the region. Paragraph 18 requests samples of Russian goods (silks, brocades, threads) from the bazaars of Herat [Afghanistan] and Meshid [Uzbekistan], for review and imitation by British manufacturers. Paragraph 19 relates to Russian blue and white glazed paper, its use in Asia, and the supply of similar products from England.The second enclosure (folio 39) is an extract from a letter from the Government of Bombay to the Commissioner in Sind, dated 27 March 1852. The extract states the request to procure, 'in triplicate or quadruplicate', the samples as requested in paragraphs 18 and 19 of the Court despatch no.1 (folio 38). In the covering letter (folio 37), the Commissioner requests that Kemball assist in obtaining in quadruplicate the samples of goods specified in the enclosures.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023673703.0x000010#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
