<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000691.0x0001dc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000691.0x0001dc_ar</identifier><location><shelfLocator>IOR/L/PS/12/4757</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000691.0x0001dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000691.0x0001dc/IOR_L_PS_12_4757_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/4757</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;/&#1637;&#1636;&#1571;(&#1587;) "&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; (&#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;): &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1593;&#1605;&#1575;&#1585;"</title></titleInfo><originInfo><dateIssued>1949/1950</dateIssued><dateCaptured>2017-03-30T23:57:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1603;&#1587;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1571;&#1581;&#1605;&#1585; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1605;&#1575;&#1583;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1615;&#1585;&#1602;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;) &#1573;&#1604;&#1609; &#1605;&#1615;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1587;&#1580;&#1604; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1608;&#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1606;&#1615;&#1587;&#1582; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1615;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1580;&#1604; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1571;&#1608; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1608;&#1605;&#1587;&#1608;&#1606; (&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;) &#1594;&#1610;&#1585; &#1605;&#1615;&#1578;&#1590;&#1605;&#1606;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1571;&#1608; &#1571;&#1593;&#1583;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; (&#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;). &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1605; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579; &#1605;&#1593; &#1605;&#1603;&#1578;&#1576; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;&#1548; &#1608;&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1608;&#1576;&#1585;&#1610;&#1578;&#1608;&#1585;&#1610;&#1575;. &#1608;&#1587;&#1580;&#1604; &#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1571;&#1608; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1570;&#1578;&#1610;:&#1580;&#1583;&#1575;&#1608;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1601;&#1610; &#1635; &#1608;&#1633;&#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1637;&#1632;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1578;&#1606;&#1575;&#1608;&#1604; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1601;&#1575;&#1574;&#1590; &#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1578;&#1602;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1608;&#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1580;&#1606;&#1610;&#1607; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;.&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1580;&#1606;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1548; &#1608;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1604;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1580;&#1606;&#1577; &#1576;&#1588;&#1571;&#1606; &#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;"&#1548; &#1571;&#1615;&#1593;&#1583; &#1603;&#1605;&#1604;&#1582;&#1589; &#1604;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1605;&#1575;&#1610;&#1603;&#1604; &#1585;&#1575;&#1610;&#1578;&#1548; &#1605;&#1593; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;.&#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1587;&#1580;&#1604; &#1604;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1576;&#1610;&#1606; &#1585;&#1575;&#1610;&#1578; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1609; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1608;&#1575;&#1604;&#1578;&#1610; &#1593;&#1615;&#1602;&#1583;&#1578; &#1601;&#1610; &#1633;&#1636; &#1608;&#1633;&#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1641;.&#1607;&#1606;&#1575;&#1603; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1585;&#1575;&#1610;&#1578; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1548; &#1593;&#1615;&#1602;&#1583;&#1578; &#1601;&#1610; &#1634;&#1633;&#1548; &#1634;&#1634;&#1548; &#1634;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1641;&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1578;&#1615;&#1604;&#1582;&#1589; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1602;&#1575;&#1585;&#1576;&#1577; &#1604;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;".&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1641; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1608;&#1603;&#1575;&#1604;&#1577; &#1604;&#1573;&#1594;&#1575;&#1579;&#1577; &#1608;&#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609;.&#1608;&#1578;&#1608;&#1580;&#1583; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1608;&#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1580;&#1606;&#1610;&#1607; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1606;&#1605;&#1608;&#1610;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1633;&#1641;&#1637;&#1632; &#1608;&#1633;&#1641;&#1637;&#1633;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; (&#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;)</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1601;&#1610; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1601;&#1610; &#1575;&#1578;&#1581;&#1575;&#1583; &#1580;&#1606;&#1608;&#1576; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1604;&#1576;&#1606;&#1575;&#1606;</geographic></subject><subject><geographic>&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;</topic></subject><name type="corporate"><namePart>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1589;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1575;&#1604;&#1571;&#1585;&#1583;&#1606;</geographic></subject><subject><geographic>&#1587;&#1608;&#1585;&#1610;&#1575;</geographic></subject><subject><geographic>&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000691.0x0001dc#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000691.0x0001dc#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000691.0x0001dc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000691.0x0001dc_en</identifier><location><shelfLocator>IOR/L/PS/12/4757</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000691.0x0001dc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000691.0x0001dc/IOR_L_PS_12_4757_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/4757</recordIdentifer></recordInfo><titleInfo><title>Coll 54/1A(S) 'Middle East (Official) Committee: Reconstruction'</title></titleInfo><originInfo><dateIssued>1949/1950</dateIssued><dateCaptured>2017-03-30T23:57:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (161 folios)</extent><extent>The papers are arranged in reverse chronological order from the front to the rear of the file.Numbers in red pen on the top right hand corner of each item in the file (apart from one item which does not have a number in red pen) refer to entries in the register of papers received and sent by the Commonwealth Relations Office at the back of the file. The copies of papers listed on the register as being sent to the Economic Registry or Mr Thomson (Economic) are not included in the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 161; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file contains papers received or created by the Commonwealth Relations Office (CRO) relating to the Middle East (Official) Committee. It mostly consists of papers circulated to members of the Committee, received by the CRO. The file also includes: a few items of CRO correspondence with the Cabinet Office and the Offices of the United Kingdom High Commissioners in Karachi and Pretoria; and a register of papers relating to the Committee received or sent by the CRO, with internal CRO correspondence relating to the file, at the back of the file.The circulated Committee papers consist of:The agendas for, and minutes of, the Committee meetings of 3 and 17 January 1950, at which was discussed Washington discussions on economic and social development in the Middle East, the utilisation of surplus oil revenues in the Persian Gulf, technical assistance to the Middle East, and possible requirements of Middle East governments for sterling assistance for economic development.Papers prepared by the Working Party of the Committee on economic and social development in Sudan, the Persian Gulf States, and technical assistance to the Middle East.A paper stating the Committee&#8217;s general policy regarding the promotion of social progress in the Middle East, entitled &#8216;The Social and Internal Political Implications of Economic Development in the Middle East&#8217;, prepared as a brief for the discussions of the Committee Chairman, Michael Wright, with the United States State Department.A record of discussions between Wright and the State Department, on long-range development in the Middle East, held on 14 and 17 November 1949.Minutes of meetings between Wright, and other Foreign Office and British Embassy representatives, and the International Bank, held on 21, 22 and 23 November 1949, and a joint memorandum summarising the result of the discussions.The final report of the United Nations Economic Survey Mission for the Middle East, entitled &#8216;An Approach to Economic Development in the Middle East&#8217;.The United Nations Resolution of 8 December 1949 to set up a Relief and Works Agency for Palestinian Refugees in the Near East.Other papers relating to technical assistance to the Middle East, and possible requests by Middle East Governments for sterling assistance in connection with their development projects in 1950 and 1951.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Middle East (Official) Committee</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Cabinet Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commission to Pakistan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commission to the Union of South Africa</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Lebanon</geographic></subject><subject><geographic>Israel</geographic></subject><subject><geographic>Sudan</geographic></subject><subject><topic>Technical cooperation</topic></subject><name type="corporate"><namePart>Department of State</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>United Nations</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Egypt</geographic></subject><subject><geographic>Iraq</geographic></subject><subject><geographic>Jordan</geographic></subject><subject><geographic>Syria</geographic></subject><subject><geographic>Palestine</geographic></subject><subject><topic>Oil</topic></subject><subject><topic>Refugees</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000691.0x0001dc#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000691.0x0001dc#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000691.0x0001dc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
