<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100052518391.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100052518391.0x000001_ar</identifier><location><shelfLocator>Add MS 7477</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100052518391.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100052518391.0x000001/Add MS 7477_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7477</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; - &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1548; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1200/1399</dateIssued><dateCaptured>2017-12-19T23:28:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. iii+&#1633;&#1639;&#1634;+iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1637;&#215;&#1633;&#1634;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1634;&#1632;&#215;&#1641;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1583;&#1615;&#1605;&#1580;&#1578; &#1579;&#1604;&#1575;&#1579; &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1608;&#1585;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1570;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1589;&#1589;. &#1641;&#1637;&#1571;&#1548; &#1633;&#1637;&#1638;&#1571;&#1548; &#1633;&#1638;&#1632;&#1571;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1634;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1639; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1576;&#1580;&#1575;&#1605;&#1577; &#1608;&#1584;&#1610;&#1608;&#1604; &#1580;&#1575;&#1605;&#1577; &#1608;&#1571;&#1591;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1605;&#1581;&#1610;&#1591;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1591;&#1601;&#1610;&#1601;&#1577; &#1602;&#1585;&#1576; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1605;&#1593; &#1578;&#1604;&#1591;&#1582; &#1604;&#1604;&#1581;&#1576;&#1585; &#1576;&#1587;&#1576;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1581;&#1576;&#1585; &#1575;&#1604;&#1593;&#1601;&#1589;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1593;&#1583;&#1610;&#1583;&#1577; &#1602;&#1585;&#1576; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1579;&#1605; &#1578;&#1602;&#1604; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;&#1548; &#1608;&#1607;&#1610; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1634;&#1608;</extent></physicalDescription><abstract>&#1578;&#1593;&#1604;&#1610;&#1602; &#1576;&#1602;&#1604;&#1605; &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1634;&#1635;&#1638;-&#1633;&#1635;&#1633;&#1632;&#1605;) &#1593;&#1604;&#1609;
                           "&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;" (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; MS Or.11209) &#1608;&#1607;&#1608; &#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; "&#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;"
                           &#1604;&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; (&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1608;&#1604;&#1610;&#1605;&#1575;&#1610;&#1608;&#1587;&#1563; &#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1632;-&#1633;&#1638;&#1640;&#1605;) &#1603;&#1578;&#1576;&#1607;&#1575; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1634;&#1639;&#1636;&#1605;).&#1607;&#1606;&#1575;&#1603; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1589;. &#1633;&#1608; &#1578;&#1583;&#1593;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1604;&#1575; &#1588;&#1603; &#1576;&#1610;&#1583; &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1606;&#1601;&#1587;&#1607;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1606;&#1593;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1590; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1601;&#1610;&#1607; &#1604;&#1604;&#1605;&#1572;&#1604;&#1601; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;) &#1610;&#1606;&#1575;&#1602;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1608;&#1603;&#1604; &#1576;&#1575;&#1576; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604;&#1548; &#1608;&#1578;&#1606;&#1602;&#1587;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1578;&#1602;&#1587;&#1610;&#1605;&#1575;&#1578; &#1601;&#1585;&#1593;&#1610;&#1577; &#1571;&#1589;&#1594;&#1585; &#1576;&#1605;&#1615;&#1587;&#1605;&#1617;&#1610;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1579;&#1604; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1605;&#1576;&#1575;&#1581;&#1579; &#1608;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:"&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610;&#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1589;&#1583; &#1608;&#1601;&#1610;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1589;&#1608;&#1604;"&#1548; (&#1589;&#1589;. &#1635;&#1608;-&#1639;&#1608;)&#1563;"&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1608;&#1571;&#1608;&#1590;&#1575;&#1593;&#1607;&#1575; &#1608;&#1581;&#1585;&#1603;&#1575;&#1578;&#1607;&#1575; &#1608;&#1605;&#1575; &#1610;&#1604;&#1586;&#1605; &#1605;&#1606;&#1607;&#1575; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1575; &#1608;&#1601;&#1610;&#1607; &#1587;&#1578;&#1577; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1611;&#1575;"&#1548; (&#1589;&#1589;. &#1639;&#1608;-&#1633;&#1635;&#1633;&#1608;)&#1563;"&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1602;&#1587;&#1605;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585; &#1608;&#1575;&#1604;&#1594;&#1575;&#1605;&#1585; &#1608;&#1605;&#1575; &#1610;&#1604;&#1586;&#1605;&#1607;&#1575; &#1576;&#1581;&#1587;&#1576; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1575;&#1578; &#1608;&#1606;&#1581;&#1608;&#1607; &#1608;&#1607;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1611;&#1575;"&#1548; (&#1589;&#1589; &#1633;&#1633;&#1635;&#1608;-&#1633;&#1637;&#1633;&#1608;)&#1563;"&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1608;&#1601;&#1610;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1589;&#1608;&#1604;"&#1548; (&#1589;&#1589;. &#1633;&#1637;&#1633;&#1608;-&#1633;&#1638;&#1641;&#1592;).&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1581;&#1601;&#1608;&#1592; &#1607;&#1606;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1606;&#1587;&#1582;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1601;&#1610; Add. MS 23393&#1548; &#1589;. &#1634;&#1592;&#1548; &#1604;&#1603;&#1606;&#1607; &#1610;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1576;&#1583;&#1575;&#1610;&#1577; &#1606;&#1589;
                           "&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1601;&#1610; &#1583;&#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603;" &#1604;&#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1581;&#1601;&#1608;&#1592; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1577; &#1576;&#1585;&#1604;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; - &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1576;&#1585;&#1608;&#1587;&#1610;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; MS Peterman I 674&#1548; &#1589;. &#1632;&#1571;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637; (&#1575;&#1606;&#1592;&#1585; https://ismi.mpiwg-berlin.mpg.de/om4-ismi/public/publicWitness.jsp?eid=164549).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1607;&#1610; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;&#1575;&#1548; &#1601;&#1604;&#1575; &#1578;&#1592;&#1607;&#1585; &#1587;&#1608;&#1609; &#1576;&#1590;&#1593; &#1603;&#1604;&#1605;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1601;&#1610; &#1589;. &#1633;&#1638;&#1641;&#1592;&#1548; &#1608;&#1610;&#1603;&#1575;&#1583; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1571;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1602;&#1575;&#1604; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575;&#1587; &#1608;&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1608;&#1585;&#1609; &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1604;&#1603; &#1601;&#1590;&#1604;&#1575;&#1569; &#1576;&#1606;&#1610; &#1570;&#1583;&#1605; &#1602;&#1583;&#1608;&#1577; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1610;&#1606;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1581;&#1580;&#1577; &#1575;&#1604;&#1581;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1602; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1605;&#1601;&#1582;&#1585; &#1571;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &#1605;&#1575;&#1604;&#1603; &#1571;&#1586;&#1605;&#1577; (&#1567;)&#1575;&#1604;&#1602;&#1590;&#1575;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1602;&#1591;&#1576; &#1575;&#1604;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1592;&#1604;&#1575;&#1604; &#1580;&#1604;&#1575;&#1604;&#1607;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1638;&#1641;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1641;-&#1634;&#1633;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1548; &#1575;&#1606;&#1592;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; Add. MS 23393&#1548; &#1589;. &#1633;&#1639;&#1639;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1641; &#1601;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;):... &#1608;&#1605;&#1586;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1588;&#1608;&#1575;&#1594;&#1604; &#1575;&#1604;&#1583;&#1606;&#1610;&#1608;&#1610;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1573;&#1584; &#1608;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1586;&#1605;&#1575;&#1606;&#1601;&#1607;&#1608; &#1576;&#1604;&#1575;&#1569; &#1608;&#1578;&#1604;&#1576;&#1610;&#1587; &#1580;&#1593;&#1604;&#1607; &#1582;&#1583;&#1605;&#1577; &#1604;&#1605;&#1593;&#1605;&#1608;&#1585; &#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1608;&#1575;&#1604;&#1605;&#1582;&#1583;&#1608;&#1605; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1608;&#1578;&#1581;&#1601;&#1577; &#1604;&#1593;&#1575;&#1604;&#1609;&#1581;&#1590;&#1585;&#1578;&#1607; &#1608;&#1571;&#1585;&#1580;&#1608;&#1575; &#1571;&#1606; &#1610;&#1602;&#1593; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1575;&#1583;&#1605; &#1581;&#1590;&#1585;&#1578;&#1607; &#1605;&#1608;&#1602;&#1593; &#1585;&#1590;&#1575;&#1607; &#1608;&#1607;&#1608; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1602;&#1575;&#1583;&#1585;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100052518391.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100052518391.0x000001_en</identifier><location><shelfLocator>Add MS 7477</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100052518391.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100052518391.0x000001/Add MS 7477_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7477</recordIdentifer></recordInfo><titleInfo><title>al-Tu&#7717;fah al-sh&#257;h&#299;yah f&#299; al-hay&#702;ah &#1575;&#1604;&#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;  Qu&#7789;b al-D&#299;n al-Sh&#299;r&#257;z&#299;, Ma&#7717;m&#363;d ibn Mas&#703;&#363;d &#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1548; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1200/1399</dateIssued><dateCaptured>2017-12-19T23:28:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iii+172+iii</extent><extent>Material: Eastern laid paperDimensions: 165 x 120 mm leaf [120 x 90 mm written]Foliation: British Museum foliation in pencil; three slips of paper have been bound into the volume as ff. 95a, 156a, and 160aRuling: No ruling visible; 21 lines per page; vertical spacing 17 lines per 10 cmScript:
                           NaskhInk: Black ink, with diagrams and some overlinings in redDecoration: NoneBinding: Red leather binding with blind-tooled medallion, pendants and bordersCondition: Minor tidemarks towards beginning of volume, bleedtrough due to iron-gall inkMarginalia: Numerous towards beginning of volume, fewer thereafter, by more than one handSeals: f. 2r</extent></physicalDescription><abstract>Commentary by Qu&#7789;b al-D&#299;n Ma&#7717;m&#363;d ibn Mas&#8216;&#363;d al-Sh&#299;r&#257;z&#299; (&#1602;&#1591;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;; c 1236-1310) on the
                           Kit&#257;b al-tadhkirah f&#299; al-hay&#8217;ah(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;; see British Library, MS Or. 11209) a treatise on the astronomical system presented in the
                           Almagestof Ptolemy (Claudius Ptolemaeus; c 90-c 168) by Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad al-&#7788;&#363;s&#299; (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;; d. 1274).A Persian note on f. 1r claims that the manuscript is undoubtedly in the hand of Qu&#7789;b al-D&#299;n al-Sh&#299;r&#257;z&#299; himself, but the extensive and hyperbolic eulogy for the author with which the text begins (see f. 2v, lines 2-4, transcribed below) argues against this.The text is divided into four books (&#1571;&#1576;&#1608;&#1575;&#1576;), each subdivided into chapters (&#1601;&#1589;&#1608;&#1604;), and occasionally further subdivided into smaller sections variously designated as &#1605;&#1576;&#1575;&#1581;&#1579; ,&#1571;&#1602;&#1587;&#1575;&#1605; and &#1602;&#1608;&#1575;&#1606;&#1610;&#1606;.Contents:'Book One: What must be introduced before attempting the aims [of the text], containing three chapters' (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610;&#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1589;&#1583; &#1608;&#1601;&#1610;&#1607; &#1579;&#1604;&#1579;&#1577; &#1601;&#1589;&#1608;&#1604;, ff. 3r-7r);'Book Two: The arrangement, placements and movements of the simple bodies, and associated and related matters, containing sixteen chapters' (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1608;&#1571;&#1608;&#1590;&#1575;&#1593;&#1607;&#1575; &#1608;&#1581;&#1585;&#1603;&#1575;&#1578;&#1607;&#1575; &#1608;&#1605;&#1575; &#1610;&#1604;&#1586;&#1605; &#1605;&#1606;&#1607;&#1575; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1575; &#1608;&#1601;&#1610;&#1607; &#1587;&#1578;&#1577; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1611;&#1575;, ff. 7r-131r);'Book Three: The arrangement of the Earth and its division into populated and empty [regions] et cetera on account of differences in the placements of the heavenly bodies and the like, containing thirteen chapters' (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1602;&#1587;&#1605;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585; &#1608;&#1575;&#1604;&#1594;&#1575;&#1605;&#1585; &#1608;&#1605;&#1575; &#1610;&#1604;&#1586;&#1605;&#1607;&#1575; &#1576;&#1581;&#1587;&#1576; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1575;&#1578; &#1608;&#1606;&#1581;&#1608;&#1607; &#1608;&#1607;&#1608; &#1579;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1611;&#1575;, ff. 113r-151r);'Book Four: Knowledge of the quantity of distances and (heavenly) bodies, containing three chapters' (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1608;&#1601;&#1610;&#1607; &#1579;&#1604;&#1579;&#1577; &#1601;&#1589;&#1608;&#1604;, ff. 151r-169v).The beginning of the text as preserved here differs from that of the copy of this text preserved in Add. MS 23393, f. 2v, but corresponds to that of Qu&#7789;b al-D&#299;n al-Sh&#299;r&#257;z&#299;'s
                           Final Understanding of the Congnizance of the Spheres(&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1601;&#1610; &#1583;&#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603;) as preserved in Staatsbibliothek zu Berlin - Preussischer Kulturbesitz, Orientabteilung, MS Peterman I 674, f. 0a, lines 2-5 (see https://ismi.mpiwg-berlin.mpg.de/om4-ismi/public/publicWitness.jsp?eid=164549).The manuscript contains numerous diagrams and is defective at the end, with only a few words of the text's explicit visible on f. 169v, and almost nothing of the colophon legible.Begins (f. 2v, lines 2-4):&#1602;&#1575;&#1604; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575;&#1587; &#1608;&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1608;&#1585;&#1609; &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1604;&#1603; &#1601;&#1590;&#1604;&#1575;&#1569; &#1576;&#1606;&#1610; &#1570;&#1583;&#1605; &#1602;&#1583;&#1608;&#1577; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1610;&#1606;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1581;&#1580;&#1577; &#1575;&#1604;&#1581;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1602; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1605;&#1601;&#1582;&#1585; &#1571;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &#1605;&#1575;&#1604;&#1603; &#1571;&#1586;&#1605;&#1577; (&#1567;)&#1575;&#1604;&#1602;&#1590;&#1575;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1602;&#1591;&#1576; &#1575;&#1604;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1592;&#1604;&#1575;&#1604; &#1580;&#1604;&#1575;&#1604;&#1607;Ends (f. 169r, lines 19-21, defective at end, cf. Add. MS 23393, f. 177r, line 9ff):... &#1608;&#1605;&#1586;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1588;&#1608;&#1575;&#1594;&#1604; &#1575;&#1604;&#1583;&#1606;&#1610;&#1608;&#1610;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1573;&#1584; &#1608;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1586;&#1605;&#1575;&#1606;&#1601;&#1607;&#1608; &#1576;&#1604;&#1575;&#1569; &#1608;&#1578;&#1604;&#1576;&#1610;&#1587; &#1580;&#1593;&#1604;&#1607; &#1582;&#1583;&#1605;&#1577; &#1604;&#1605;&#1593;&#1605;&#1608;&#1585; &#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1608;&#1575;&#1604;&#1605;&#1582;&#1583;&#1608;&#1605; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1608;&#1578;&#1581;&#1601;&#1577; &#1604;&#1593;&#1575;&#1604;&#1609;&#1581;&#1590;&#1585;&#1578;&#1607; &#1608;&#1571;&#1585;&#1580;&#1608;&#1575; &#1571;&#1606; &#1610;&#1602;&#1593; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1575;&#1583;&#1605; &#1581;&#1590;&#1585;&#1578;&#1607; &#1605;&#1608;&#1602;&#1593; &#1585;&#1590;&#1575;&#1607; &#1608;&#1607;&#1608; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1602;&#1575;&#1583;&#1585;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Ma&#7717;m&#363;d ibn Mas'&#363;d Qu&#7789;b al-D&#299;n al-Sh&#299;r&#257;z&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart></name></subject><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100052518391.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
