<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023721447.0x000059_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023721447.0x000059_ar</identifier><location><shelfLocator>IOR/R/15/1/38, f 2 2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023721447.0x000059</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000b/IOR_R_15_1_38_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/38, f 2 2</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591;</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-12-20T00:49:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1608;&#1578;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1608;&#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1576;&#1587;&#1576;&#1576; &#1601;&#1602;&#1583;&#1575;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.  &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.  &#1608;&#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;.  &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1585;&#1602;&#1605; &#1589;&#1594;&#1610;&#1585; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1607;&#1608; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1605;&#1585;&#1580;&#1593; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1588;&#1603;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1590;&#1583; &#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1576;&#1606; [&#1587;&#1575;&#1604;&#1605;] &#1576;&#1588;&#1571;&#1606; &#1588;&#1606; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1585;&#1603;&#1576; &#1576;&#1594;&#1604;&#1577; &#1608;&#1587;&#1583;&#1575;&#1583; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606;. &#1608;&#1610;&#1605;&#1590;&#1610; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1608;&#1573;&#1610;&#1608;&#1575;&#1574;&#1607; &#1604;&#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1576;&#1606; [&#1587;&#1575;&#1604;&#1605;].</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023721447.0x000059#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023721447.0x000059_en</identifier><location><shelfLocator>IOR/R/15/1/38, f 2 2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023721447.0x000059</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000b/IOR_R_15_1_38_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/38, f 2 2</recordIdentifer></recordInfo><titleInfo><title>Letter from Ephraim Gerrish Stannus, Resident at Bushire, to Shaikh Tanoon bin Shakboot</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-12-20T00:49:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>Condition: The item has suffered from insect damage and is difficult to read in places as parts of the text are missing.Foliation: This item has two different foliation sequences. The first is part of an original foliation sequence which was applied to the whole volume. It is written in ink and appears at the top right corner of the page. The second foliation number is a small pencil number enclosed in a circle which also appears in the top right corner, this is the foliation number that has been used in referencing this item.</extent></physicalDescription><abstract>The letter is concerned with recent events at Bedda [Al Bidda] and Abothabee [Abu Dhabi] and Shaikh Tanoon bin Shakboot's [&#7788;a&#7717;n&#363;n bin Shakhb&#363;&#7789; &#256;l Nahy&#257;n] complaint against Soceedan bin Sal regarding an attack on a bugla [boat] and payment of debts. Stannus goes on to discuss the conduct of Sheikh Abdoola bin Ahmed and his asylum of Soceedan bin Sal.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023721447.0x000059#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
