<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00034a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00034a_ar</identifier><location><shelfLocator>IOR/R/15/2/107</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00034a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00034a/IOR_R_15_2_107_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/107</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 5/15 &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1604;&#1575;&#1581;&#1580; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1575;&#1604;&#1586;&#1610;&#1575;&#1606;&#1610;"</title></titleInfo><originInfo><dateIssued>1923/1924</dateIssued><dateCaptured>2014-03-19T00:13:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1605;&#1603;&#1578;&#1605;&#1604; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1639; &#1605;&#1606;&#1578;&#1607;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1604;&#1575;&#1610;&#1601; &#1603;&#1610;&#1585;&#1603;&#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1570;&#1585;&#1579;&#1585; &#1576;&#1585;&#1610;&#1587;&#1603;&#1608;&#1578; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1585;&#1581;&#1610;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1575;&#1604;&#1586;&#1610;&#1575;&#1606;&#1610; &#1608;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1604;&#1575;&#1581;&#1580; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1587;&#1576;&#1576; &#1578;&#1570;&#1605;&#1585;&#1607;&#1605;&#1575; &#1590;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1570;&#1605;&#1585; &#1608;&#1575;&#1578;&#1589;&#1575;&#1604;&#1607;&#1605;&#1575; &#1605;&#1593; &#1581;&#1575;&#1601;&#1592; &#1608;&#1607;&#1576;&#1577; (&#1610;&#1615;&#1593;&#1585;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1605;&#1615;&#1604;&#1575; &#1581;&#1575;&#1601;&#1592;) &#1608;&#1571;&#1588;&#1582;&#1575;&#1589; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1576;&#1575;&#1585;&#1586;&#1610;&#1606; &#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1601;&#1609; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583;&#1548; &#1608;&#1578;&#1585;&#1581;&#1610;&#1604;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1578;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1604;&#1608;&#1585;&#1575;&#1606;&#1587;&#1608;
                           &#1601;&#1575;&#1587;&#1606;&#1575;&#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1581;&#1578;&#1580;&#1575;&#1586;&#1607;&#1605;&#1575; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1605;&#1615;&#1583;&#1585;&#1580; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1576;&#1601;&#1606;&#1583;&#1602; &#1588;&#1575;&#1607; &#1580;&#1610;&#1607;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1581;&#1575;&#1601;&#1592; &#1608;&#1607;&#1576;&#1609;</namePart></name></subject><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1604;&#1575;&#1581;&#1580;</namePart></name></subject><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1575;&#1604;&#1586;&#1610;&#1575;&#1606;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1593;&#1604;&#1609; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583;</namePart></name></subject><subject><name type="personal"><namePart>&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00034a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00034a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00034a_en</identifier><location><shelfLocator>IOR/R/15/2/107</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00034a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00034a/IOR_R_15_2_107_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/107</recordIdentifer></recordInfo><titleInfo><title>'File 5/15 Ahmad bin Lahej and Abdul Wahab Zaiyani'</title></titleInfo><originInfo><dateIssued>1923/1924</dateIssued><dateCaptured>2014-03-19T00:13:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (67 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: There is one incomplete foliation sequence and one complete foliation sequence. The complete foliation sequence is circled in pencil, in the top right corner of each folio. It begins on the first folio after the front cover, on number 2, and runs through to 67, ending on the inside of the back cover.</extent></physicalDescription><abstract>This file contains correspondence between Major Clive Kirkpatrick Daly, British Political Agent at Bahrain; Lieutenant Colonel Arthur Prescott Trevor, British Political Resident in the Persian Gulf at Bushire; the Foreign Department, Government of India; and Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah.These correspondence concern the deportation of &#8216;Abd al-Wahh&#257;b al-Zay&#257;n&#299; and A&#7717;amad bin La&#7717;aj from Bahrain to Bombay on account of their intrigues against Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah. This file includes details of their intrigues and connections with H&#257;fi&#7827; Wahbah (also known as Mulla Hafidh) and other prominent Bahraini deportees residing in Bombay, including &#8216;Al&#299; bin Kh&#257;lid; their deportation on board the R.I.M.S.
                           Lawrenceand R.I.M.S.
                           Vasnavia Basra and Bushire; and detention in Bombay, including a court petition and hotel expenses at the Shah Jahan Palace Hotel.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#7716;&#257;fi&#7827; Wahbah</namePart></name></subject><subject><name type="personal"><namePart>A&#7717;amad bin La&#7717;aj</namePart></name></subject><subject><name type="personal"><namePart>'Abd al-Wahh&#257;b al-Zay&#257;n&#299;</namePart></name></subject><subject><name type="personal"><namePart>'Al&#299; bin Kh&#257;lid</namePart></name></subject><subject><name type="personal"><namePart>Shaikh Hakim of Bahrain &#7716;amad bin '&#298;s&#225; &#256;l Khal&#299;fah</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00034a#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00034a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
