<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x000126_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000126_ar</identifier><location><shelfLocator>Mss Eur F111/386</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000126</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000126/Mss Eur F111_386_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/386</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1581;&#1608;&#1604; &#1605;&#1606;&#1575;&#1591;&#1602; &#1606;&#1608;&#1588;&#1603;&#1610;-&#1580;&#1575;&#1594;&#1610;-&#1587;&#1606;&#1580;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2019-02-06T19:19:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1638;) &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1605;&#1589;&#1606;&#1617;&#1601; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1587;&#1585;&#1610;&#1548; &#1593;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1606;&#1608;&#1588;&#1603;&#1610; &#1608;&#1580;&#1575;&#1594;&#1610; &#1608;&#1587;&#1606;&#1580;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;. &#1571;&#1615;&#1593;&#1583;&#1617; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;. &#1576;&#1583;&#1571; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;. &#1573;. &#1585;&#1608;&#1605; &#1605;&#1606; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1602;&#1608;&#1575;&#1578; &#1601;&#1585;&#1587;&#1575;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;) &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1633;&#1640;&#1641;&#1639;&#1548; &#1579;&#1605; &#1606;&#1602;&#1617;&#1581;&#1607; &#1608;&#1571;&#1603;&#1605;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1608;. &#1603;. &#1608;&#1575;&#1604;&#1578;&#1608;&#1606; &#1605;&#1606; &#1603;&#1578;&#1610;&#1576;&#1577; &#1608;&#1610;&#1604;&#1610;&#1587;&#1604;&#1610; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577;&#1548; &#1606;&#1575;&#1574;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1601;&#1610; &#1633;&#1641;&#1632;&#1635;. &#1591;&#1615;&#1576;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1633;&#1641;&#1632;&#1636;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1606; &#1573;. &#1606;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;) &#1608;&#1605;&#1587;&#1585;&#1583;&#1611;&#1575; &#1604;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1615;&#1581;&#1589;&#1606;&#1577; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1548; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583;&#1548; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;)&#1548; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1608;&#1602;&#1608;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1583;&#1604;&#1610;&#1604;&#1611;&#1575; &#1610;&#1590;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1638;-&#1633;&#1634;&#1639;) &#1608;&#1605;&#1604;&#1575;&#1581;&#1602; &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1570;&#1576;&#1575;&#1585;&#1548; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1608;&#1610;&#1590;&#1605; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1604;&#1582;&#1591; &#1583;&#1575;&#1604;&#1576;&#1606;&#1583;&#1610;&#1606;-&#1585;&#1576;&#1575;&#1591;&#1548; &#1605;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1633;-&#1633;&#1636;&#1639;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;)&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1582;&#1591; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1583;&#1575;&#1604;&#1576;&#1606;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1585;&#1576;&#1575;&#1591; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1640;)&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1577; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1601;&#1585;&#1593; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000126#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000126_en</identifier><location><shelfLocator>Mss Eur F111/386</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000126</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000126/Mss Eur F111_386_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/386</recordIdentifer></recordInfo><titleInfo><title>'Military Report of the Nushki-Chagai-Western Sinjarani Country'</title></titleInfo><originInfo><dateIssued>1904/1904</dateIssued><dateCaptured>2019-02-06T19:19:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (147 folios)</extent><extent>The volume includes a table of contents (folios 5-6) with reference to the original pagination.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 149; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>A report, marked as secret, on the area of Nushki, Chagai, and Western Sinjarani. The report was compiled in the Intelligence Branch, Quarter Master General's Department. The report was commenced in 1897 by Captain R E Roome, 6th Bombay Cavalry (Jacob's Horse), and revised and completed by Major W C Walton, 104th Wellesley's Rifles, Deputy Assistant Quarter Master General in 1903. It was printed at the Government Central Printing Office, Simla, in 1904.The report includes a preface by Colonel John E Nixon, Assistant Quarter Master General, Intelligence Branch (folio 5) and a glossary of vernacular terms used (folio 6). The main body of the report contains chapters on geography, communications, fortified posts and forts, climate, sanitation, resources, ethnography, history, administration, and military strength.The second part of the report includes a gazetteer of topographical and ethnographic information (folios 36-127) and appendices covering wells, canals, and meteorology, and including a report on the signalling stations of the Dalbandin-Robat line, with sketches (folios 131-147).The volume includes the following maps:Map of Southern Baluchistan (folio 2)Sketch Map of Signalling Line from Dalbandin to Robat (folio 148)Map of Persian Seistan [Sistan] Cultivated Area (folio 149).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Indian Army, Quartermaster-General's Branch</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Baluchistan</geographic></subject><subject><topic>Reports</topic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000126#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
