<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100065260447.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100065260447.0x000002_ar</identifier><location><shelfLocator>Add MS 7527, ff 171v-185v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100065260447.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100044814251.0x000001/Add MS 7527_0335.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7527, ff 171v-185v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1578;&#1583;&#1576;&#1610;&#1585; &#1587;&#1601;&#1585; &#1575;&#1604;&#1581;&#1580; - &#1602;&#1587;&#1591;&#1575; &#1576;&#1606; &#1604;&#1608;&#1602;&#1575;</title></titleInfo><originInfo><dateIssued>1686/1686</dateIssued><dateCaptured>2017-06-08T23:15:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1639;&#1633;&#1592;-&#1633;&#1640;&#1637;&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610; &#1604;&#1604;&#1581;&#1615;&#1580;&#1617;&#1575;&#1580; &#1576;&#1602;&#1604;&#1605; &#1602;&#1587;&#1591;&#1575; &#1576;&#1606; &#1604;&#1608;&#1602;&#1575; (&#1593;&#1575;&#1588; &#1581;&#1608;&#1575;&#1604;&#1610; &#1640;&#1634;&#1632;-&#1641;&#1633;&#1634;) &#1603;&#1615;&#1578;&#1576;&#1578; &#1604;&#1571;&#1580;&#1604;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1582;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581; (&#1578;&#1608;&#1601;&#1610; &#1640;&#1640;&#1634;). &#1603;&#1605;&#1575; &#1578;&#1615;&#1593;&#1585;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1576;&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1590; &#1608;&#1575;&#1604;&#1582;&#1591;&#1585;
                           .&#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585; &#1576;&#1575;&#1576;&#1611;&#1575;&#1548; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1607;&#1575; &#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1589;. &#1633;&#1639;&#1634;&#1608;-&#1633;&#1639;&#1634;&#1592;.&#1578;&#1605; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1588;&#1607;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1633;&#1632;&#1641;&#1639; / &#1605;&#1575;&#1585;&#1587;-&#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1638;&#1640;&#1638; &#1576;&#1602;&#1604;&#1605; &#1605;&#1581;&#1605;&#1583; &#1588;&#1601;&#1610;&#1593; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1640;&#1637;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1639;-&#1633;&#1641;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1639;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1637;):&#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1571;&#1593;&#1586;&#1603; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1575; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606; &#1581;&#1604;&#1608;&#1604;&#1607; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1604;&#1603;&#1604; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1586;&#1605; &#1608;&#1602;&#1608;&#1577;&#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1589;&#1581;&#1577; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1605;&#1578; &#1571;&#1593;&#1586;&#1603; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1601;&#1585;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1640;&#1637;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1635;-&#1633;&#1637;):... &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1582; &#1605;&#1606; &#1575;&#1604;&#1570;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1587;&#1574;&#1604;&#1571;&#1606; &#1610;&#1578;&#1601;&#1590;&#1604; &#1593;&#1604;&#1610;&#1603; &#1608;&#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1610;&#1603; &#1608;&#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1605;&#1606; &#1605;&#1593;&#1603; &#1576;&#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577;&#1575;&#1604;&#1581;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1589;&#1581;&#1577; &#1575;&#1604;&#1576;&#1583;&#1606; &#1573;&#1606;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1588;&#1575;&#1569; &#1602;&#1583;&#1610;&#1585;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1640;&#1637;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1638;-&#1634;&#1632;):&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1602;&#1587;&#1591;&#1575; &#1576;&#1606; &#1604;&#1608;&#1602;&#1575; &#1601;&#1610; &#1578;&#1583;&#1576;&#1610;&#1585;&#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1601;&#1610; &#1588;&#1607;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606;&#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;&#1593;&#1604;&#1609; &#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1571;&#1602;&#1604; &#1605;&#1581;&#1605;&#1583; &#1588;&#1601;&#1610;&#1593; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1602;&#1587;&#1591;&#1575; &#1576;&#1606; &#1604;&#1608;&#1602;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100065260447.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100065260447.0x000002_en</identifier><location><shelfLocator>Add MS 7527, ff 171v-185v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100065260447.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100044814251.0x000001/Add MS 7527_0335.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7527, ff 171v-185v</recordIdentifer></recordInfo><titleInfo><title>Ris&#257;lah f&#299; tadb&#299;r safar al-&#7717;ajj &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1578;&#1583;&#1576;&#1610;&#1585; &#1587;&#1601;&#1585; &#1575;&#1604;&#1581;&#1580;  Qus&#7789;&#257; ibn L&#363;q&#257; &#1602;&#1587;&#1591;&#1575; &#1576;&#1606; &#1604;&#1608;&#1602;&#1575;</title></titleInfo><originInfo><dateIssued>1686/1686</dateIssued><dateCaptured>2017-06-08T23:15:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 171v-185v</extent></physicalDescription><abstract>Treatise on hygiene and diet for pilgrims by Qus&#7789;&#257; ibn L&#363;q&#257; (&#1602;&#1587;&#1591;&#1575; &#1576;&#1606; &#1604;&#1608;&#1602;&#1575;; ca 820-912) written forthe vizier Ab&#363; Mu&#7717;ammad al-&#7716;asan ibn Makhlad ibn al-Jarr&#257;&#7717; (&#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1582;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;, d. 882). The treatise is also known by the title
                           Treatise on the Regimen of Bodies During Travel for Safety from Illness and Danger(&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1590; &#1608;&#1575;&#1604;&#1582;&#1591;&#1585;).The treatises is divided into thirteen chapters (&#1576;&#1575;&#1576;), which are listed on f. 172r-172v.This copy was completed on a Monday in Jum&#257;d&#225; I 1097/March-April 1686 by Mu&#7717;ammad Shaf&#299;&#8216; al-Kirm&#257;n&#299; (&#1605;&#1581;&#1605;&#1583; &#1588;&#1601;&#1610;&#1593; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610;, see colophon, f. 185v, lines 17-19, transcribed below).Begins (f. 171v, lines 3-5):&#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1571;&#1593;&#1586;&#1603; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1575; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606; &#1581;&#1604;&#1608;&#1604;&#1607; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1604;&#1603;&#1604; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1586;&#1605; &#1608;&#1602;&#1608;&#1577;&#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1589;&#1581;&#1577; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1605;&#1578; &#1571;&#1593;&#1586;&#1603; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1601;&#1585;Ends (f. 185v, lines 13-15):... &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1582; &#1605;&#1606; &#1575;&#1604;&#1570;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1587;&#1574;&#1604;&#1571;&#1606; &#1610;&#1578;&#1601;&#1590;&#1604; &#1593;&#1604;&#1610;&#1603; &#1608;&#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1610;&#1603; &#1608;&#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1605;&#1606; &#1605;&#1593;&#1603; &#1576;&#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577;&#1575;&#1604;&#1581;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1589;&#1581;&#1577; &#1575;&#1604;&#1576;&#1583;&#1606; &#1573;&#1606;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1588;&#1575;&#1569; &#1602;&#1583;&#1610;&#1585;Colophon (f. 185v, lines 16-20):&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1602;&#1587;&#1591;&#1575; &#1576;&#1606; &#1604;&#1608;&#1602;&#1575; &#1601;&#1610; &#1578;&#1583;&#1576;&#1610;&#1585;&#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1601;&#1610; &#1588;&#1607;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606;&#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;&#1593;&#1604;&#1609; &#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1571;&#1602;&#1604; &#1605;&#1581;&#1605;&#1583; &#1588;&#1601;&#1610;&#1593; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Qus&#7789;&#257; ibn L&#363;q&#257;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100065260447.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
