<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00019d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00019d_ar</identifier><location><shelfLocator>IOR/R/15/2/1678</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00019d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00019d/IOR_R_15_2_1678_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1678</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 21/25 &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;"</title></titleInfo><originInfo><dateIssued>1934/1936</dateIssued><dateCaptured>2015-11-09T16:33:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1613;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1638;-&#1635;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1603;&#1604; &#1605;&#1606;:&#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608;&#1548; &#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1602;&#1587;&#1605;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1576;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1578;&#1608;&#1587;&#1610;&#1593; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1608;&#1578;&#1581;&#1587;&#1610;&#1606;&#1607; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1583;&#1601;&#1593; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1615;&#1606;&#1580;&#1586;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1602;&#1583;&#1605;&#1578;&#1607; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1581;&#1575;&#1574;&#1591; &#1608;&#1575;&#1602;&#1610; &#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1593;&#1608;&#1575;&#1589;&#1601; &#1575;&#1604;&#1605;&#1601;&#1575;&#1580;&#1574;&#1577; (&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1585;&#1587;&#1605; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;)&#1563;&#1591;&#1604;&#1576; &#1602;&#1583;&#1605;&#1578;&#1607; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1576;&#1606;&#1609; &#1573;&#1590;&#1575;&#1601;&#1610; &#1603;&#1605;&#1582;&#1586;&#1606; (&#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;)&#1563;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1593;&#1610;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1548; &#1608;&#1601;&#1602; &#1605;&#1575; &#1571;&#1603;&#1583;&#1607; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1563;&#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1593;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1563;&#1578;&#1581;&#1591;&#1605; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; "&#1607;&#1608;&#1585;&#1587;&#1575;" &#1593;&#1606;&#1583; &#1585;&#1587;&#1608;&#1607;&#1575;&#1548; &#1608;&#1573;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1602;&#1610;&#1606; &#1576;&#1607;&#1575; &#1608;&#1591;&#1575;&#1602;&#1605;&#1607;&#1575;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1641;-&#1634;&#1632; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1608;&#1579;&#1610;&#1602;&#1577; "&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1576;&#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1588;&#1585;&#1608;&#1591; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;".&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1635;-&#1635;&#1640; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00019d#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00019d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00019d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00019d_en</identifier><location><shelfLocator>IOR/R/15/2/1678</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00019d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00019d/IOR_R_15_2_1678_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1678</recordIdentifer></recordInfo><titleInfo><title>'File 21/25 Imperial Airways, Bahrain: Muharraq Aerodrome'</title></titleInfo><originInfo><dateIssued>1934/1936</dateIssued><dateCaptured>2015-11-09T16:33:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (37 folios)</extent><extent>The file is arranged in rough chronological order.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 39; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional incomplete foliation sequence is also present in parallel between ff 16-32; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains correspondence and other papers relating to the Imperial Airways aerodrome at Muharraq, Bahrain. The correspondence is between:representatives of Imperial Airways Limited;Political Agency, Bahrain;Charles Dalrymple Belgrave, Adviser to the Government of Bahrain;Yusuf bin Ahmed Kanoo, Agent of Anglo-Persian Oil Company in Bahrain;Section Officer, Works &amp; Buildings Department, Royal Air Force (RAF), Basrah, Iraq.Most of the papers relate to the expansion and improvement of the aerodrome and routine matters such as payment for transportation and work completed. Specific matters covered by the papers include:a proposal by Imperial Airways for the construction of a protective wall against sudden storms (plan and drawing on folio 5);a request by Anglo-Persian Oil Company for the erection of an additional store building (plan on folio 18);the need for standard markings at the aerodrome, as pressed by the RAF;the provision of first aid equipment at the aerodrome;the crash landing of Imperial Airways vessel 'Horsa' and the rescue of its stranded passengers and crew.Folios 19-20 are the document 'Air Navigation Regulations for Civil Aircraft for the Territory of Bahrein [Bahrain], and Conditions governing the use of the Aerodrome at Muharraq'.Folios 33-38 are internal office notes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Anglo-Iranian Oil Company Limited</namePart></name></subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Yusuf Bin Ahmed Kanoo</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Imperial Airways</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Muharraq</geographic></subject><subject><topic>Civil aviation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00019d#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00019d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00019d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
