<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00005a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00005a_ar</identifier><location><shelfLocator>IOR/R/15/1/117</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00005a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005a/IOR_R_15_1_117_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/117</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1633;&#1640;&#1636;&#1640; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1633;&#1640;&#1636;&#1640; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;" &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1638;&#1634; &#1603;&#1578;&#1575;&#1576; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;&#1548; &#1633;&#1640;&#1636;&#1641;</title></titleInfo><originInfo><dateIssued>1849/1849</dateIssued><dateCaptured>2014-11-05T14:57:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; (&#1635;&#1632;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1573;&#1604;&#1609; &#1581;&#1583;&#1613; &#1605;&#1575; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1601;&#1610; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1633;&#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1636;&#1641;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1601;&#1610; &#1633;&#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1573;&#1604;&#1609; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1641;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1606;&#1587;&#1582; &#1571;&#1608; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1575;&#1576;&#1602;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575;&#1548; &#1571;&#1608; &#1578;&#1608;&#1601;&#1585; &#1605;&#1585;&#1575;&#1580;&#1593; &#1578;&#1576;&#1575;&#1583;&#1604;&#1610;&#1577; &#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1571;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1604;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;.&#1575;&#1604;&#1601;&#1607;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1640;&#1639;-&#1635;&#1632;&#1632;) &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578;&#1607;&#1575;&#1548; &#1601;&#1610; &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1610;&#1606;. &#1605;&#1593;&#1592;&#1605; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1588;&#1591;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1605;&#1602;&#1585;&#1608;&#1569;&#1577;.</extent><extent>&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606;. &#1571;&#1615;&#1593;&#1610;&#1583; &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1605;&#1575;&#1579;&#1604; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1571;&#1608; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1610;&#1606;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1633;-&#1638;&#1639;&#1548; &#1638;&#1640;-&#1638;&#1640;&#1571;&#1548; &#1638;&#1641;-&#1633;&#1636;&#1640;. &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1633;&#1636;&#1641;-&#1635;&#1632;&#1632;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1634;&#1640;&#1638; &#1601;&#1575;&#1585;&#1594;&#1577;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1605;&#1580;&#1604;&#1583; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1604;&#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1610;&#1606;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1633;-&#1633;&#1636;&#1633;&#1548; &#1633;&#1636;&#1634;&#1548; &#1633;&#1636;&#1634;&#1571;&#1548; &#1633;&#1636;&#1635;-&#1634;&#1641;&#1639;. &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1634;&#1641;&#1640;-&#1637;&#1639;&#1632;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1571;&#1608; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1571;&#1608; &#1575;&#1604;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1601;&#1610; &#1633;&#1640;&#1636;&#1641; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1573;&#1604;&#1609; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1593;&#1575;&#1605; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1601;&#1575;&#1585;&#1575;&#1606;&#1578;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;.&#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1608;&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1636;&#1641;&#1548; &#1576;&#1575;&#1588;&#1585; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1610;&#1606;&#1610;&#1604; &#1580;&#1608;&#1604;&#1578;&#1607; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1641;&#1632;-&#1641;&#1633;&#1548; &#1641;&#1635;&#1548; &#1634;&#1637;&#1548; &#1634;&#1632;&#1633;). &#1571;&#1579;&#1606;&#1575;&#1569; &#1594;&#1610;&#1575;&#1576; &#1607;&#1610;&#1606;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1578;&#1608;&#1604;&#1609; &#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1608;&#1585;&#1608;&#1586; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1607;&#1610;&#1606;&#1610;&#1604;.&#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1548; &#1581;&#1610;&#1579; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1581;&#1610;&#1579; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575; &#1604;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1578;&#1578;&#1604;&#1582;&#1589; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1602;&#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1608;&#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585;.&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1548; &#1571;&#1594;&#1604;&#1576;&#1610;&#1578;&#1607;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1583;&#1577; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1640;&#1636;&#1640; &#1608;&#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1601;&#1610; &#1633;&#1640;&#1636;&#1638; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1636;-&#1637;). &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1606;&#1615;&#1587;&#1582; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;. &#1608;&#1607;&#1584;&#1607; &#1605;&#1578;&#1608;&#1575;&#1601;&#1585;&#1577; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1601;&#1602;&#1591;.&#1605;&#1587;&#1602;&#1591;: &#1578;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1582;&#1608;&#1580;&#1577; &#1581;&#1587;&#1602;&#1604;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1573;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1571;&#1601;&#1575;&#1585;&#1602;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585; &#1605;&#1606; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1593;&#1578;&#1586;&#1575;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1578;&#1606;&#1601;&#1610;&#1584; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1588;&#1602;&#1610;&#1606;&#1563; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1587;&#1610;&#1601; &#1576;&#1606; &#1581;&#1605;&#1608;&#1583; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1635;&#1633;-&#1633;&#1635;&#1637;&#1548; &#1634;&#1635;&#1633;-&#1634;&#1635;&#1633;).&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1578;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1581;&#1575;&#1580; &#1580;&#1575;&#1587;&#1605;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1601;&#1575;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1638; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1636;&#1641;&#1563; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1578;&#1587;&#1608;&#1610;&#1577; &#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1606;&#1588;&#1602;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1578;&#1589;&#1575;&#1604;&#1581;&#1607; &#1605;&#1593; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1586;&#1593;&#1577;&#1563; &#1582;&#1591;&#1591; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583;&#1548; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1606;&#1575;&#1569; &#1582;&#1608;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;-&#1641;&#1548; &#1635;&#1639;-&#1635;&#1640;&#1548; &#1636;&#1640;&#1548; &#1637;&#1637;-&#1637;&#1638;&#1548; &#1638;&#1632;-&#1638;&#1633;&#1548; &#1633;&#1636;&#1632;-&#1633;&#1636;&#1634;&#1548; &#1633;&#1639;&#1632;-&#1633;&#1639;&#1633;&#1548; &#1633;&#1641;&#1640;-&#1633;&#1641;&#1641;&#1548; &#1634;&#1638;&#1632;&#1548; &#1634;&#1640;&#1635;-&#1634;&#1640;&#1636;).&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;: &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575; &#1581;&#1587;&#1610;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1585;&#1583;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1587;&#1604;&#1617;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1576;&#1588;&#1571;&#1606; &#1573;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1571;&#1601;&#1575;&#1585;&#1602;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1603;&#1605;&#1575; &#1571;&#1585;&#1587;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1583;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1593;&#1583;&#1577; &#1571;&#1605;&#1608;&#1585;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1608;&#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604;&#1548; &#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1632;-&#1633;&#1636;&#1548; &#1633;&#1641;-&#1634;&#1633;&#1548; &#1636;&#1634;-&#1636;&#1636;&#1548; &#1637;&#1634;-&#1637;&#1635;&#1548; &#1637;&#1640;&#1548; &#1633;&#1637;&#1636;-&#1633;&#1637;&#1639;&#1548; &#1633;&#1638;&#1633;-&#1633;&#1638;&#1636;&#1548; &#1633;&#1638;&#1638;-&#1633;&#1638;&#1640;&#1548; &#1634;&#1632;&#1639;-&#1634;&#1632;&#1640;).&#1593;&#1615;&#1605;&#1575;&#1606;: &#1578;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604;&#1548; &#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583; &#1608;&#1588;&#1585;&#1610;&#1601; &#1605;&#1603;&#1577;&#1548; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606; &#1608;&#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1639;-&#1634;&#1640;&#1548; &#1637;&#1640;-&#1637;&#1641;&#1548; &#1633;&#1638;&#1636;-&#1633;&#1638;&#1637;).&#1588;&#1610;&#1585;&#1575;&#1586;: &#1571;&#1585;&#1587;&#1604; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1608;&#1583;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548;  &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1583;&#1610;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1580;&#1610;&#1577; &#1604;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1576;&#1607;&#1585;&#1575;&#1605; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1581;&#1575;&#1603;&#1605; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1601;&#1610; &#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1640; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1636;-&#1633;&#1639;&#1548; &#1636;&#1632;-&#1636;&#1633;&#1548; &#1640;&#1641;-&#1641;&#1632;&#1548; &#1641;&#1634;).&#1576;&#1608;&#1588;&#1607;&#1585;: &#1578;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1576;&#1607;&#1585;&#1575;&#1605; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1581;&#1575;&#1603;&#1605; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1576;&#1575;&#1604;&#1594; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1591;&#1575;&#1604;&#1576; &#1576;&#1607;&#1575; &#1578;&#1575;&#1580;&#1585; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1580;&#1608;&#1586;&#1610;&#1601; &#1605;&#1575;&#1604;&#1603;&#1608;&#1604;&#1605;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1603;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583; &#1580;&#1585;&#1609; &#1573;&#1606;&#1586;&#1575;&#1604;&#1607; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1593;&#1604;&#1609; &#1587;&#1601;&#1610;&#1606;&#1577; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1636;-&#1638;&#1639;&#1548; &#1639;&#1640;&#1548; &#1641;&#1637;-&#1641;&#1638;&#1548; &#1634;&#1634;&#1639;-&#1634;&#1634;&#1640;). &#1578;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1588;&#1571;&#1606; &#1607;&#1585;&#1608;&#1576; &#1585;&#1602;&#1610;&#1602; &#1605;&#1605;&#1604;&#1608;&#1603; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;&#1548; &#1576;&#1575;&#1581;&#1579;&#1611;&#1575; &#1593;&#1606; &#1605;&#1604;&#1575;&#1584; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1638;&#1635;-&#1638;&#1636;&#1548; &#1633;&#1641;&#1635;). &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582; &#1593;&#1606; &#1593;&#1585;&#1575;&#1574;&#1590; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1605;&#1606; &#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1588;&#1607;&#1608;&#1583;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1581;&#1602;&#1610;&#1602;&#1610;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1610;&#1606; &#1608;&#1585;&#1587;&#1605;&#1610;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1588;&#1571;&#1606;: &#1587;&#1604;&#1576; &#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1578;&#1581;&#1591;&#1605;&#1577; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1636;&#1640;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1610;&#1601; &#1576;&#1606; &#1606;&#1576;&#1607;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1639;&#1636;-&#1634;&#1639;&#1639;)&#1563; &#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1605;&#1587;&#1585;&#1608;&#1602;&#1577; &#1573;&#1604;&#1609; &#1571;&#1581;&#1583; &#1578;&#1580;&#1575;&#1585; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1635;&#1639;-&#1634;&#1636;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1585;&#1587;&#1608;&#1605; &#1580;&#1605;&#1585;&#1603;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00005a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00005a_en</identifier><location><shelfLocator>IOR/R/15/1/117</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00005a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005a/IOR_R_15_1_117_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/117</recordIdentifer></recordInfo><titleInfo><title>&#8216;Bushire letters out 1848 PT 1 Bushire letters out 1848 PT 2&#8217; Vol 162 Outward letter book, 1849</title></titleInfo><originInfo><dateIssued>1849/1849</dateIssued><dateCaptured>2014-11-05T14:57:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 volumes (309 folios)</extent><extent>The letters, together with notes recording other correspondence sent out but not copied into the volume, are arranged more or less chronologically. The letters and notes in the volume labelled Part 1 are dated 1 January to 13 July 1849. The letters and notes in the volume labelled Part 2 are dated 13 July to 31 December 1849. Most letters are followed by copies or extracts from earlier letters that were enclosed with them or, provide cross-references to other original page numbers in the volume, to see the enclosures mentioned.The index (folios 287-300) at the back of the volume labelled Part 2, is a chronological list of the principal letters and their page number,in both volumes. The majority of index entries have been struck through with pencil but are still legible.</extent><extent>The original volume cover and cover title no longer exist. The contents have been rebound in two volumes. An identical volume title, together with part number 1 or 2, is printed on the spine of both volumes.Foliation: the contents in the volume labelled Part 1, are numbered 1-67, 68, 68A, 69-148. The contents in the volume labelled Part 2, are numbered 149-300. Folio number 286 is blank. The numbering is written in pencil on the recto, in the top right corner and encircled. The cover and the two blank folios at the front and back of each volume are unnumbered. This is the main numbering system and should be used for referencing these two volumes.Pagination: the contents in the volume labelled Part 1 are also numbered 1-141, 142, 142a, 143-297. The contents in the volume labelled Part 2 are also numbered 298-570. The numbering is written in ink in the top right or left corner on the recto and verso respectively.</extent></physicalDescription><abstract>The volume contains copies of letters sent in 1849 by Major Samuel Hennell, British Political Resident in the Persian Gulf at Bushire, mainly to Arthur Malet, Chief Secretary to the Government of Bombay in the Political Department, Bombay Castle and to Lieutenant-Colonel Francis Farrant, British Charg&#233; d&#8217;Affaires at the Court of the Shah of Persia, Tehran.In May and June 1849, Major Hennell undertook his annual tour of the Trucial Coast Sheikhdoms of the Persian Gulf, aboard the Honourable Company (HC) sloop of war
                           Elphinstone(folios 90-91, 93, 25, 201). During Hennell&#8217;s absence from the British Political Residency at Bushire, his official correspondence was carried out by Lieutenant Arnold Burrowes Kemball, the Assistant Resident.The correspondence is predominantly political, discussing events in the Persian Gulf in terms of their significance for British foreign policy, relations and interests in the region. The main topics of discussion are: British suppression of piracy and slave trafficking in the Persian Gulf, relations between the Arab Maritime Chiefs of the Trucial Coast, the Imam of Muscat and the Ruler of Nedgd [Najd], relations between British and Persian authorities in Shiraz and Bushire.Many of the Resident&#8217;s letters to the Bombay Government refer to enclosures, the majority of which are present in the volume, including several documents dated 1848 and one document dated 1846 (folios 4-5). Among the enclosures are copies of the Resident&#8217;s Arabic and Persian correspondence with agents, officials and rulers. These are in the form of English translations only.MUSCAT: Khojeh Hiskael the British Government Native Agent at Muscat, Syed Soweynee [Sayyid Thuwayni bin Sa&#8216;id Al Bu Sa&#8216;id] the Governor of Muscat and the Imam of Muscat [Sa`id bin Sultan Al Sa&#8216;id] correspond with the Resident about the importation of African slaves by sea from Zanzibar to Muscat; the contemplation of an attack on Bahrain by the Imam of Muscat at the request of Bahrain seceders; alleged aggressions against the territories of the Imam of Muscat by Sheikh Syf ben Humood [Sayyid Syf bin H&#803;amu&#772;d &#256;l B&#363; Sa&#8216;&#299;d] and Sheikh Sultan ben Sugger [Sultan bin Saqr] of Rysulkhyma [Ras Al-Khaimah] (folios 131-135, 231-231).BAHRAIN: Hajee Jassem the British Government Native Agent at Bahrein and Sheikh Mahomed ben Khuleefa [Shaikh Mu&#7717;ammed bin Khal&#299;fah &#256;l Khal&#299;fah] the Chief of Bahrein correspond with the Resident about piracy in Bahrein; the death in Muscat of ex-Chief of Bahrein Abdoollah ben Ahmed [&#8216;Abdull&#257;h bin A&#7717;mad &#256;l Khal&#299;fah] on 6 March 1849; the restoration of peace in Bahrain following the settlement of Sheikh Mahomed ben Khuleefa&#8217;s quarrel with Bahrain seceders and his reconciliation with rival tribal leaders; the plans of Ameer Fysul [Al Sa&#8216;ud, Amir Faisal bin Turki bin Abdullah] the Ruler of Nedgd [Najd] to recover possession of Brymee [Buraimi] and rebuild Adeed [Khor al-Udaid] (folios 6-9, 37-38, 48, 55-56, 60-61, 140-142, 170-171, 198-199, 260, 283-284).SHARJAH: Moollah Houssein the British Government Native Agent at Shargah forwards to the Resident a reply he has received from Sheikh Sultan ben Suggur of Rysulkhyma about the importation of African slaves into Shargah; he also sends several reports to the Resident about various matters, including the siege of Brymee and its eventual surrender by Sheikh Saeed ben Tahnoon [Said bin Tahnun Al Nahayan] the Chief of Aboothabee [Abu Dhabi] to the forces of Ameer Fysul the Ruler of Nedgd (folios 10-14, 19-21, 42-44, 52-53, 58, 154-157, 161-164, 166-168, 207-208).OMAN: Ameer Fysul the Ruler of Nedgd and the Shereef (Sharif) of Mecca correspond with the Resident about Sheikh Saeed Tahnoon's seizure and eventual surrender of Brymee (folios 27-28, 58-59, 164-165).SHIRAZ: Meerza (Mirza) Mahmood the British Government Native Agent at Shiraz sends several reports to the Resident about the gradual restoration of public order in Shiraz, following the arrival of Prince Bahram Meerza the new Governor of Fars, on 3 February 1848 (folios 14-17, 40-41, 89-90, 92).BUSHIRE: the Resident corresponds with Prince Bahram Meerza the Governor of Fars about excessive amounts of Persian import duty demanded from Bushire merchant Joseph Malcolm, for imported sugar landed at Bushire in a British merchant ship (folios 64-67, 78, 95-96, 227-228). The Resident also corresponds with Sheikh Nasir Khan the Governor of Bushire about a runaway slave belonging to a Persian subject, seeking refuge aboard a British merchant ship in the port of Bushire (folios 63-64, 193). There are also copies in English of petitions, hearing transcripts and witness statements, relating to two separate and formal investigations conducted by the Resident at Bushire into: the plundering of a shipwrecked Persian vessel in May 1848, including correspondence with Sheikh Syf ben Nubhan, Governor of Bunder Abbas [Bandar-e &#699;Abb&#257;s] (folios 274-277); stolen goods passed to a Bushire merchant (folios 237-247).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Governor of Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Prince-Governor of F&#257;rs, Qajar dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Zanzibar</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>Bahrein</geographic></subject><subject><geographic>Brymee</geographic></subject><subject><geographic>Sheraz</geographic></subject><subject><topic>Military operations</topic></subject><subject><topic>International relations</topic></subject><subject><topic>Customs duty</topic></subject><subject><topic>Slave trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00005a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
