<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0000d7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000d7_ar</identifier><location><shelfLocator>IOR/R/15/2/296</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000d7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000d7/IOR_R_15_2_296_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/296</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 8/8 &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1633;&#1641;&#1634;&#1634;-&#1633;&#1641;&#1635;&#1632;"</title></titleInfo><originInfo><dateIssued>1922/1931</dateIssued><dateCaptured>2015-08-05T21:09:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1635;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1580;&#1605;&#1610;&#1593; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1584;&#1575;&#1578;&#1607;&#1575;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1634;&#1633;-&#1633;&#1641;&#1635;&#1632;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1587;&#1585;&#1583;&#1610; &#1608;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1581;&#1608;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1571;&#1608; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575;: &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;&#1563; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1571;&#1587;&#1585;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1563; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;&#1563; &#1575;&#1604;&#1570;&#1576;&#1575;&#1585; &#1575;&#1604;&#1575;&#1585;&#1578;&#1608;&#1575;&#1586;&#1610;&#1577;&#1563; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1563; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578;&#1563; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1563; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1563; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577;&#1563; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1577;/&#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;&#1563; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1563; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1563; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1563; &#1605;&#1587;&#1575;&#1574;&#1604; &#1591;&#1576;&#1610;&#1577;&#1563; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569;&#1563; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1608;&#1606; (&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606;)&#1563; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1607;&#1605;&#1577;&#1563; &#1606;&#1580;&#1583;&#1563; &#1602;&#1591;&#1585;&#1563; &#1575;&#1604;&#1585;&#1602;&#1563; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1563; &#1588;&#1572;&#1608;&#1606; &#1593;&#1575;&#1605;&#1577;. &#1610;&#1571;&#1578;&#1610; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;. &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1608;&#1602;&#1617;&#1593; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1601;&#1610; &#1608;&#1602;&#1578; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1575;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;. &#1605;&#1606; &#1576;&#1610;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1571;&#1591;&#1576;&#1575;&#1569; &#1608;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1570;&#1582;&#1585;&#1608;&#1606; &#1601;&#1610; &#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578; &#1608;&#1605;&#1583;&#1575;&#1585;&#1587; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1578;&#1584;&#1603;&#1575;&#1585;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000d7#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000d7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000d7_en</identifier><location><shelfLocator>IOR/R/15/2/296</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000d7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000d7/IOR_R_15_2_296_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/296</recordIdentifer></recordInfo><titleInfo><title>'File 8/8 Agency Administration Report 1922-1930'</title></titleInfo><originInfo><dateIssued>1922/1931</dateIssued><dateCaptured>2015-08-05T21:09:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (233 folios)</extent><extent>The volume is arranged chronologically.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 235; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains correspondence relating to the collation and submission of the annual Administration Report of the Bahrain Political Agency, as well as the reports themselves.Present within the volume are the reports for the years 1921-1930. Each report contains a prose statement and statistics on all or most of the following subjects: Personnel; Ruler of Bahrain and the Al Khalifa Family; Local Government Officials; Bahrain State; Bahrain Police; Local Affairs; Oil Concession; Artesian Wells; Agriculture; Customs; Municipalities; Public Works; Education; Trade; Industry; Boat Building and Shipping; Electric Light/Electric Department; Royal Navy; Royal Air Force; British Interests; Post Office; Medical; Judicial; Visits of Government (British) Officials; Visits of Arab Notables; Nejd; Qatar; Slavery; Climate; General. Each subject comes under its own sub-heading. Each report is signed by the officiating Political Agent at the time of submission to the Political Resident at Bushire.Also included in the file is correspondence between the Political Agent and some of the institutions and offices that provided reports and statistics for the final Administration Report. These include Charles Belgrave, Advisor to the Government of Bahrain, and doctors and other employees of the American Mission Hospitals and schools.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Victoria Memorial Hospital, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>American Mission Hospital, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Sir Knight Charles Dalrymple Belgrave</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Colonial administration</topic></subject><subject><topic>Reports</topic></subject><subject><topic>Health services</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000d7#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000d7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
