<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100032671578.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100032671578.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/416/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032671578.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000137/IOR_L_PS_10_416_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/416/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1636;&#1632;&#1636;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; "&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1548; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1914/1916</dateIssued><dateCaptured>2016-05-04T14:05:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1639;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1548; &#1578;&#1590;&#1605; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1593;&#1602;&#1583; &#1573;&#1606;&#1588;&#1575;&#1569; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609;: &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1605;&#1615;&#1606;&#1593;&#1602;&#1583; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1636; (&#1589;&#1589;. &#1639;&#1635;-&#1639;&#1640;)&#1563; &#1605;&#1584;&#1603;&#1585;&#1577; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;&#1548; &#1578;&#1615;&#1604;&#1582;&#1589; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; (&#1589;&#1589;. &#1638;&#1641;-&#1639;&#1632;)&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1585;&#1575;&#1580;&#1614;&#1593;&#1577;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1575;&#1585; &#1605;&#1606; &#1570;&#1587;&#1578;&#1575;&#1585;&#1575; -- &#1585;&#1588;&#1578; -- &#1591;&#1607;&#1585;&#1575;&#1606; -- &#1610;&#1586;&#1583; -- &#1575;&#1606;&#1575;&#1585; -- &#1576;&#1607;&#1585;&#1575;&#1605; &#1575;&#1576;&#1575;&#1583; -- &#1587;&#1593;&#1610;&#1583; &#1575;&#1576;&#1575;&#1583; -- &#1571;&#1581;&#1605;&#1583;&#1610; -- &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563;&#1575;&#1604;&#1578;&#1603;&#1575;&#1601;&#1572; &#1601;&#1610; &#1605;&#1593;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601;&#1577; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;&#1563;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1563;&#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1593;&#1591;&#1575;&#1569; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;&#1548; &#1608;&#1605;&#1585;&#1575;&#1593;&#1575;&#1577; &#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1578;&#1593;&#1583;&#1610;&#1606; &#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; [&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1580;&#1585;&#1610;&#1606;&#1608;&#1575;&#1610;]&#1563;&#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1563;&#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1605;&#1606; &#1604;&#1604;&#1582;&#1591; &#1601;&#1610; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1563;&#1575;&#1604;&#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1584;&#1575; &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1582;&#1591; &#1588;&#1585;&#1602; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563;&#1585;&#1576;&#1591; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;.&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1638;&#1548; &#1576;&#1588;&#1571;&#1606; &#1591;&#1604;&#1576; &#1578;&#1602;&#1583;&#1605;&#1578; &#1576;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1583;&#1569; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032671578.0x000002#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032671578.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100032671578.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100032671578.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/416/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100032671578.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000137/IOR_L_PS_10_416_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/416/2</recordIdentifer></recordInfo><titleInfo><title>File 4045/1913 'Pt 2 Trans-Persian Railway'</title></titleInfo><originInfo><dateIssued>1914/1916</dateIssued><dateCaptured>2016-05-04T14:05:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 item (76 folios)</extent><extent>Papers are arranged in rough chronological order from the rear to the front of the volume. Folio three is a collection header sheet, giving the subject heading and a list of correspondence references found within the part volume.</extent></physicalDescription><abstract>Continuation of correspondence and memoranda regarding the Soci&#233;t&#233; Internationale d'&#201;tudes du Chemin de Fer Transpersan's proposed bid for an option to construct a railway in Persia.The file contains: a report on the interdepartmental conference on the Trans-Persian Railway, held at the Foreign Office on 19 March 1914 (ff 73-78); a memorandum for communication to the Russian Government, summarising the British position following the conference (ff 69-70); communications received from the Soci&#233;t&#233; d'&#201;tudes and the Russian Minister for Foreign Affairs regarding the revised British proposals; and correspondence and minutes between the India Office, Foreign Office, War Office, Board of Trade and Admiralty.The following topics are discussed:the alignment to be adopted, including the new British proposal of a route from Astara -- Resht -- Tehran -- Yezd -- Anar --Bahrambad -- Saidabad -- Ahmadi -- Bundar Abbas [&#256;st&#257;r&#257; -- Rasht -- Tehr&#257;n -- Yazd -- An&#257;r -- Bahrambad -- S&#257;'&#299;d&#257;b&#257;d - -A&#7717;mad&#299; -- Bander-e 'Abb&#257;s];the point of access to the Persian Gulf;parity of tariff rates;track gauges;method of presentation to the Persian Government;mineral rights, and accommodation of the interests of the Kerman Mining Concession and Persian Railways Syndicate [the Greenway Group];Russian and British control in their respective sections of the line;simultaneous construction of the line in the north and the south;the military consequences for the Government of India should the line terminate to the east of Bundar Abbas;linking India to the Bagdad Railway.At the front of the file is a small set of correspondence for 1916, regarding a request from the French Government to restart negotiations over the railway.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100032671578.0x000002#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100032671578.0x000002#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100032671578.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
