<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x00039e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00039e_ar</identifier><location><shelfLocator>IOR/R/15/5/3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00039e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00039e/IOR_R_15_5_3_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/3</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577;. &#1585;&#1602;&#1605; I/&#1633;&#1634; &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1608;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1570;&#1582;&#1585;&#1610;&#1606;."</title></titleInfo><originInfo><dateIssued>1913/1949</dateIssued><dateCaptured>2016-07-27T01:02:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1640;&#1641;-&#1633;&#1641;&#1633;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1601;&#1602;&#1591; &#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633; &#1581;&#1578;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1641;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1640;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1605;&#1588;&#1591;&#1608;&#1576;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1581;&#1610;&#1604; (&#1587;&#1608;&#1575;&#1569; &#1576;&#1588;&#1603;&#1604; &#1583;&#1575;&#1574;&#1605; &#1571;&#1608; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1605;&#1572;&#1602;&#1578;&#1577;) &#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1581;&#1575;&#1604;&#1610;&#1610;&#1606;&#1548; &#1608;&#1608;&#1589;&#1608;&#1604; &#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1580;&#1615;&#1583;&#1583; &#1604;&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1588;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1571;&#1589;&#1583;&#1585;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1610;&#1615;&#1576;&#1604;&#1594;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1591;&#1585;&#1571;&#1578; &#1593;&#1604;&#1609; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1610;&#1615;&#1582;&#1576;&#1585;&#1607; &#1576;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1591;&#1585;&#1571;&#1578; &#1593;&#1604;&#1609; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1585;&#1583;&#1608;&#1583; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1575; &#1605;&#1589;&#1581;&#1608;&#1576;&#1577; &#1576;&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;&#1563;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1576;&#1610;&#1575;&#1606; &#1589;&#1581;&#1601;&#1610; &#1589;&#1583;&#1585; &#1601;&#1610; &#1581;&#1575;&#1583;&#1579;&#1577; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;&#1548; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1636; (&#1589;&#1589;. &#1639;-&#1640;).&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1581;&#1583;&#1608;&#1579; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1606;&#1575;&#1589;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1608;&#1606;</topic></subject><subject><topic>&#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00039e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x00039e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x00039e_en</identifier><location><shelfLocator>IOR/R/15/5/3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00039e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x00039e/IOR_R_15_5_3_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/3</recordIdentifer></recordInfo><titleInfo><title>&#8216;Establishment. No. I/12 Appointments and Changes in the Political Residents &amp; Agents in the Persian Gulf, and Secretaries, Bushire, &amp; of the Govt. of India. and Others.&#8217;</title></titleInfo><originInfo><dateIssued>1913/1949</dateIssued><dateCaptured>2016-07-27T01:02:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (189 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 189-191) mirror the chronological arrangement, but only relate to correspondence covering the period November 1941 to the file&#8217;s end date.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the last folio with 191; these numbers are written in pencil, are circled, and are located at the top right corner of the recto side of each folio.An additional mixed foliation sequence is present in parallel between ff 2-188; these numbers are also written in pencil, and, where circled, are crossed through.</extent></physicalDescription><abstract>Correspondence relating to the departure (either permanently or on temporary leave) of current, and the arrival of new incumbents, to the post of Political Resident and Consulate General in the Persian Gulf. The file includes:circulars issued by the Political Resident to Political Agents and Officers in the Persian Gulf and in Persia [Iran], informing them of changes to the post of Political Resident;correspondence sent from the Political Agent at Kuwait to the Ruler of Kuwait [Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;], informing of changes to the post of Political Resident in the Persian Gulf, with the Ruler of Kuwait&#8217;s replies. Copies of letters sent to the Ruler of Kuwait are in Arabic. All replies from the Ruler are in Arabic, with most being accompanied by an English translation;covering letters sent between the Ruler of Kuwait and the Political Agent at Kuwait, and the Political Agent and Political Resident, with forwarded correspondence of diplomatic etiquette exchanged between the Ruler of Kuwait and the Political Resident;a copy of a press communiqu&#233; issued on the event of the death of the Political Resident John Gordon Lorimer, in 1914 (ff 7-8).Later correspondence in the file reports on changes to the posts of Secretary to the Political Resident in the Persian Gulf, Political Agent at Bahrain, and Political Agent and British Consul at Muscat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Colonial administration</topic></subject><subject><topic>Government personnel</topic></subject><subject><topic>Etiquette</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00039e#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x00039e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
