<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0001b1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001b1_ar</identifier><location><shelfLocator>IOR/L/PS/18/B160</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001b1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001b1/IOR_L_PS_18_B160_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B160</recordIdentifer></recordInfo><titleInfo><title>"&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;."</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2014-09-23T10:12:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1578;&#1610;&#1606;&#1548; &#1605;&#1591;&#1608;&#1610;&#1578;&#1610;&#1606; &#1608;&#1605;&#1585;&#1602;&#1605;&#1578;&#1610;&#1606; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1636;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1576;&#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1582;&#1575;&#1589; &#1576;&#1607;&#1575; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1634; &#1573;&#1604;&#1609; &#1639; &#1605;&#1606; &#1589;&#1589;. &#1634;&#1592; &#1573;&#1604;&#1609; &#1636;.</extent></physicalDescription><abstract>&#1608;&#1607;&#1610; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; (B 160)&#1548; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1604;&#1610;&#1606;&#1583;&#1587;&#1575;&#1610; &#1588;&#1610;&#1585;&#1608;&#1608;&#1583; &#1606;&#1610;&#1608;&#1605;&#1575;&#1585;&#1588; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1638;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1605;&#1615;&#1578;&#1581;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1615;&#1603;&#1578;&#1587;&#1576;&#1577; &#1604;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;. &#1610;&#1588;&#1610;&#1585; &#1606;&#1610;&#1608;&#1605;&#1575;&#1585;&#1588; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1571;&#1608;&#1587;&#1593;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1578;&#1606;&#1575;&#1601;&#1587; &#1576;&#1610;&#1606; &#1585;&#1608;&#1587;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1563; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1583;&#1610;&#1604; &#1604;&#1575;&#1581;&#1578;&#1603;&#1575;&#1585; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577; &#1580;&#1606;&#1608;&#1576; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1593;&#1604;&#1609; &#1606;&#1607;&#1585;&#1610; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;) &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1581;&#1578;&#1603;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1580;&#1606;&#1608;&#1576; &#1576;&#1594;&#1583;&#1575;&#1583; &#1605;&#1593; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;&#1563; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1571;&#1610; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1563; &#1608;&#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1608;&#1575;&#1580;&#1607; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1605;&#1606; &#1580;&#1606;&#1608;&#1576; &#1576;&#1594;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1571;&#1587;&#1607;&#1604; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1571;&#1608;&#1585;&#1601;&#1577; (&#1575;&#1604;&#1585;&#1607;&#1575;) &#1571;&#1608; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1563; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1575; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1582;&#1591; &#1605;&#1606; &#1581;&#1610;&#1579; &#1606;&#1602;&#1604; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1608;&#1575;&#1604;&#1587;&#1604;&#1593;&#1563; &#1608;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578;&#1607; &#1576;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1587;&#1610;&#1591;&#1585;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1591;&#1585;&#1602; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1582;&#1578;&#1578;&#1575;&#1605;&#1607; &#1604;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; "&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;" &#1580;&#1606;&#1608;&#1576; &#1576;&#1594;&#1583;&#1575;&#1583; &#1606;&#1592;&#1610;&#1585; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1607;&#1575; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585;</topic></subject><subject><topic>&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001b1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001b1_en</identifier><location><shelfLocator>IOR/L/PS/18/B160</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001b1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001b1/IOR_L_PS_18_B160_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B160</recordIdentifer></recordInfo><titleInfo><title>&#8216;Baghdad Railway.&#8217;</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2014-09-23T10:12:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent><extent>Foliation: The file comprises two separated folded sheets, foliated from 1 to 4. The memorandum also has its own original pagination, running 2 to 7 from ff 2v-4.</extent></physicalDescription><abstract>Printed confidential memorandum (B 160), written by Major Lindsay Sherwood Newmarch, Political Resident in Turkish Arabia, dated 18 December 1906. The memorandum addresses the associated risks and benefits to be incurred and gained from not being involved in the construction of the Baghdad railway. Newmarch refers to: imperial competition over the line and the region more broadly, chiefly from Russia, France and Germany; the alternative prospect of gaining a monopoly on river traffic south of Baghdad (on the Tigris and Euphrates) if the railway were extended to Baghdad; the prospect of negotiating a concession for a steam ship monopoly south of Baghdad with the Turks, and German competition for any such concession; the difficulties that would be faced in attempting to construct a railway line south of Baghdad, to the Persian Gulf, and the easier prospects for a line from Baghdad to Urfa [&#350;anl&#305;urfa; al-Ruh&#257;] or Mosul; economic advantages to other branches of the line, in terms of transporting pilgrims, goods; his own recommendations for British involvement and control of railway construction and steam ship routes, and his conclusion that Britain should &#8216;secure the waterways&#8217; south of Baghdad, at the cost of involvement in construction of the railway line to the north.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Baghdad Railway</namePart></name></subject><subject><geographic>Mesopotamia</geographic></subject><subject><topic>Steamships</topic></subject><subject><topic>Railway construction</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001b1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
