<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598781.0x00000d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x00000d_ar</identifier><location><shelfLocator>IOR/R/15/1/3, pp 6-7</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598781.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0019.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, pp 6-7</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1635; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1585;&#1606;&#1576;&#1610;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1606; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1778/1778</dateIssued><dateCaptured>2014-11-13T00:06:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent><extent>&#1607;&#1606;&#1575;&#1603; &#1580;&#1586;&#1569; &#1589;&#1594;&#1610;&#1585; &#1580;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1605;&#1601;&#1602;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1639;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1602;&#1583;&#1605; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1584;&#1610; &#1602;&#1615;&#1583;&#1605; &#1604;&#1607; &#1576;&#1588;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1584;&#1575; &#1585;&#1601;&#1590; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1580;&#1586; &#1604;&#1575;&#1578;&#1608;&#1588; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576;.  &#1591;&#1615;&#1604;&#1576;&#1578; &#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1606;&#1615;&#1608;&#1602;&#1588;&#1578; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;.&#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1571;&#1606; &#1587;&#1601;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583;&#1548; &#1588;&#1610;&#1582; &#1580;&#1604;&#1601;&#1575;&#1585; (&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1581;&#1585;&#1576; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;)&#1548; &#1602;&#1583; &#1575;&#1587;&#1578;&#1608;&#1604;&#1578; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1601;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1571;&#1576;&#1581;&#1585; &#1605;&#1593; &#1602;&#1608;&#1577; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;.&#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1573;&#1610;&#1580;&#1604;&#1587;&#1606;&#1608; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1605;&#1604; &#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1611; &#1604;&#1604;&#1581;&#1585;&#1576;.&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1615;&#1581;&#1606;&#1578; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1607;&#1585;&#1605;&#1586;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598781.0x00000d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x00000d_en</identifier><location><shelfLocator>IOR/R/15/1/3, pp 6-7</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598781.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0019.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, pp 6-7</recordIdentifer></recordInfo><titleInfo><title>Letter No. 13 to William Hornby, President and Governor, Council at Bombay, from John Beaumont at Bushire</title></titleInfo><originInfo><dateIssued>1778/1778</dateIssued><dateCaptured>2014-11-13T00:06:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent><extent>A slim portion of text is missing on the right-hand side of Page 7.</extent></physicalDescription><abstract>In this letter, John Beaumont offers thanks for being offered the Bussora [Basra] Residency if William Digges Latouche had declined the position. Money is requested and Residency finances are discussed in some detail.The letter states that ships of Shaikh Rashed of Gulfar (who has been at war with the Imam of Muscat) had recently taken some ships belonging to Bushire and that as a response Shaikh Kalifan, the Governor of Muscat, was sailing north with a force to deal with the problem.The letter also states that the
                           EagleSnow was carrying a declaration of war.Shipped by Ormuze Gallivat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598781.0x00000d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
