<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000319.0x0000ce_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000319.0x0000ce_ar</identifier><location><shelfLocator>IOR/L/PS/5/391</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000319.0x0000ce</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000319.0x0000ce/IOR_L_PS_5_391_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/5/391</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1576;&#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1585;&#1610;&#1577; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1641;</title></titleInfo><originInfo><dateIssued>1841/1841</dateIssued><dateCaptured>2019-03-21T22:01:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">guj</languageTerm></language><language><languageTerm authority="iso639-2b">mar</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1603;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1576;&#1601;&#1608;&#1575;&#1589;&#1604; &#1586;&#1585;&#1602;&#1575;&#1569; (&#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1575;&#1589;&#1604; &#1571;&#1586;&#1585;&#1602; &#1576;&#1610;&#1606; IOR/L/PS/5/391&#1548; &#1589;&#1589;. &#1637;&#1640;-&#1638;&#1636; &#1608;IOR/L/PS/5/391&#1548; &#1589;&#1589;. &#1638;&#1637;-&#1639;&#1634;). &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1590;&#1605;&#1617;&#1614;&#1606;&#1577; &#1601;&#1610; &#1603;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1610;&#1587;&#1576;&#1602;&#1607;&#1575; &#1608;&#1589;&#1601; &#1605;&#1608;&#1580;&#1586; &#1604;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1602;&#1617;&#1614;&#1605;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1633; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575; (&#1608;&#1607;&#1610; &#1594;&#1610;&#1585; &#1605;&#1585;&#1601;&#1602;&#1577;)&#1563; &#1634; &#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1563; &#1635;&#1548; &#1636;&#1548; &#1573;&#1604;&#1582; &#1604;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;. &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1587;&#1580;&#1604;&#1577; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1603;&#1604; &#1605;&#1585;&#1601;&#1602;&#1548; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1548; &#1608;&#1608;&#1589;&#1601; &#1604;&#1603;&#1604; &#1605;&#1585;&#1601;&#1602;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1635;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1576;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1579;&#1605;&#1575;&#1606;&#1610; &#1605;&#1608;&#1575;&#1583;:&#1585;&#1601;&#1593; &#1575;&#1604;&#1581;&#1592;&#1585; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1593;&#1604;&#1609; &#1587;&#1601;&#1606; &#1588;&#1610;&#1582; &#1602;&#1588;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1608;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; (IOR/L/PS/5/391&#1548; &#1589;&#1589;. &#1634;-&#1636;&#1638;)&#1578;&#1591;&#1608;&#1617;&#1615;&#1593; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1582;&#1604;&#1575;&#1604; &#1573;&#1580;&#1575;&#1586;&#1578;&#1607; &#1575;&#1604;&#1605;&#1585;&#1590;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610;&#1577;&#1548; &#1608;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1573;&#1604;&#1609; &#1604;&#1606;&#1583;&#1606; &#1593;&#1576;&#1585; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; [&#1575;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604;] (IOR/L/PS/5/391&#1548; &#1589;&#1589;. &#1636;&#1639;-&#1637;&#1639;)&#1605;&#1585;&#1578;&#1576;&#1575;&#1578; &#1608;&#1576;&#1583;&#1604;&#1575;&#1578; &#1605;&#1587;&#1578;&#1585; &#1576;&#1575;&#1608;&#1604; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1605;&#1604; &#1601;&#1610;&#1607;&#1575; &#1603;&#1575;&#1578;&#1576;&#1611;&#1575; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1605;&#1581;&#1575;&#1587;&#1576;&#1577; &#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; (IOR/L/PS/5/391&#1548; &#1589;&#1589;. &#1637;&#1640;-&#1638;&#1636;)&#1605;&#1604;&#1582;&#1589; &#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1593;&#1604;&#1609; &#1606;&#1607;&#1585; &#1573;&#1606;&#1583;&#1608;&#1587; (&#8207;IOR/L/PS/5/391&#8207;&#1548; &#1589;&#1589;. &#1638;&#1637;-&#1639;&#1634;)&#1588;&#1572;&#1608;&#1606; &#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575; &#1608;&#1578;&#1575;&#1580;&#1608;&#1585;&#1575;&#1569; (IOR/L/PS/5/391&#1548; &#1589;&#1589;. &#1639;&#1635;-&#1633;&#1638;&#1633;)&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (IOR/L/PS/5/391&#1548; &#1589;&#1589;. &#1633;&#1638;&#1634;-&#1635;&#1640;&#1633;)&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609; (IOR/L/PS/5/391 &#1589;&#1589;. &#1635;&#1640;&#1634; -&#1639;&#1635;&#1633;)&#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1603; &#1588;&#1608;&#1575; (IOR/L/PS/5/391&#1548; &#1589;&#1589;. &#1639;&#1635;&#1634;-&#1639;&#1635;&#1637;).&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1641; &#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1605;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1585;&#1602;&#1605; &#1635; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1633; &#1604;&#1610;&#1587;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; [&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;].</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000319.0x0000ce#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000319.0x0000ce#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000319.0x0000ce#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000319.0x0000ce_en</identifier><location><shelfLocator>IOR/L/PS/5/391</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000319.0x0000ce</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000319.0x0000ce/IOR_L_PS_5_391_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/5/391</recordIdentifer></recordInfo><titleInfo><title>&#8216;ENCLOSURES TO SECRET LETTERS FROM BOMBAY&#8217;, Vol 29</title></titleInfo><originInfo><dateIssued>1841/1841</dateIssued><dateCaptured>2019-03-21T22:01:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">guj</languageTerm></language><language><languageTerm authority="iso639-2b">mar</languageTerm></language><physicalDescription><extent>1 volume (737 folios)</extent><extent>The enclosures to each despatch within the volume are divided by blue dividers (however there is no blue divider between IOR/L/PS/5/391, ff 58-64 and IOR/L/PS/5/391, ff 65-72). The sets of enclosures to despatches are arranged in chronological order from the front to the rear of the volume. The enclosures within each despatch are preceded by an abstract of contents, in which the despatch itself (not included) is numbered 1, the abstract of contents 2, and the enclosures 3, 4, etc. The numbers listed in the abstract of contents are recorded for reference on the last verso of each enclosure, along with the original reference, and a description of each enclosure.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 739; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains enclosures to despatches, and abstracts of contents of despatches, from the Government of Bombay Secret Department to the East India Company Secret Committee.The volume is divided into eight items:Removal of the Embargo Placed on the Vessels of the Shaikh of Kishm [Shaikh of Qishm] Visiting India (IOR/L/PS/5/391, ff 2-46)The Assistant to the Resident in the Persian Gulf Volunteering to Serve with the British and Turkish Troops in Syria during his Unexpired Sick Leave, and the Transmission of Mail to London via Bagdad and Constantinople [Istanbul] (IOR/L/PS/5/391, ff 47-57)The Pay and Allowances of Mr Powell during the Period he Acted as Clerk and Purser to the Euphrates Expedition (IOR/L/PS/5/391, ff 58-64)Abstract of Contents of a Despatch Relating to the Steam Flotilla on River Indus (IOR/L/PS/5/391, ff 65-72)Aden, Mocha, and Tajoura Affairs (IOR/L/PS/5/391, ff 73-161)Persian Gulf Affairs (IOR/L/PS/5/391, ff 162-381)Affairs in India and Elsewhere (IOR/L/PS/5/391, ff 382-731)Mission to the King of Shoa [Shewa] (IOR/L/PS/5/391, ff 732-735).There is a note on folio 59 stating that enclosures to Bombay Secret Letter No. 3, dated 29 January 1841, are not included in the collection [volume].</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of Bombay, Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>East India Company, Court of Directors, Secret Committee</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000319.0x0000ce#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000319.0x0000ce#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000319.0x0000ce#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
