<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000076_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000076_ar</identifier><location><shelfLocator>IOR/R/15/2/1383</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000076</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000076/IOR_R_15_2_1383_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1383</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 12/13 &#1575;&#1604;&#1588;&#1581;&#1606;. &#1608;&#1603;&#1604;&#1575;&#1569; &#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1932/1950</dateIssued><dateCaptured>2015-10-01T21:03:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1640;-&#1634;&#1632;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1615;&#1605;&#1579;&#1617;&#1604;&#1608;&#1606; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1563; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1603;&#1576;&#1610;&#1603; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583;)&#1563; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608;&#1563; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;)&#1563; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1603;&#1604;&#1608;&#1583; &#1603;&#1585;&#1575;&#1606;&#1576;&#1585;&#1608;&#1603; &#1604;&#1608;&#1610;&#1587; &#1583;&#1608;&#1580;&#1585;&#1610;&#1606;&#1610;&#1610;&#1607;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1638; &#1576;&#1582;&#1589;&#1608;&#1589; &#1591;&#1604;&#1576; &#1602;&#1583;&#1617;&#1605;&#1607; &#1581;&#1575;&#1580;&#1610; &#1605;&#1581;&#1605;&#1583; &#1591;&#1610;&#1576; &#1582;&#1606;&#1580;&#1610; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1605;&#1607;&#1575;&#1605; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1588;&#1581;&#1606; &#1604;&#1582;&#1591; &#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1605;&#1610;&#1578;&#1587;&#1608;&#1610; &#1576;&#1608;&#1587;&#1575;&#1606; &#1603;&#1575;&#1610;&#1588;&#1575; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1585;&#1601;&#1590;&#1607; &#1604;&#1589;&#1575;&#1604;&#1581; &#1591;&#1604;&#1576; &#1602;&#1583;&#1617;&#1605;&#1607; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608; (&#1589;&#1589;. &#1635;-&#1638;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1638; &#1576;&#1582;&#1589;&#1608;&#1589; &#1591;&#1604;&#1576; &#1602;&#1583;&#1617;&#1605;&#1578;&#1607; &#1588;&#1585;&#1603;&#1577; &#1580;&#1608;&#1606;&#1575;&#1585; &#1605; &#1606;&#1610;&#1604;&#1587;&#1610;&#1606; &#1604;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1606;&#1585;&#1608;&#1610;&#1580;&#1610;&#1577;&#1548; &#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1587;&#1605;&#1575;&#1587;&#1585;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606;&#1548; &#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1605;&#1585;&#1588;&#1583;&#1610; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569; &#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1639;-&#1641;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1634; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1593;&#1610;&#1610;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608; &#1608;&#1603;&#1610;&#1604;&#1611;&#1575; &#1576;&#1581;&#1585;&#1610;&#1611;&#1575; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1572;&#1580;&#1585;&#1577; &#1604;&#1605;&#1583;&#1577; &#1586;&#1605;&#1606;&#1610;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;)&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1582;&#1576;&#1585;&#1575;&#1578; &#1603;&#1575;&#1606;&#1608; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; (&#1589;&#1589;. &#1633;&#1632;-&#1633;&#1638;)&#1563;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1573;&#1588;&#1593;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1634;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1589;&#1585;&#1617;&#1581; &#1604;&#1571;&#1610; &#1588;&#1582;&#1589; &#1578;&#1602;&#1604;&#1583; &#1605;&#1606;&#1589;&#1576; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1588;&#1581;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1571;&#1608;&#1604;&#1611;&#1575; &#1593;&#1604;&#1609; &#1573;&#1584;&#1606; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1633;&#1637;)&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1637;&#1632;&#1548; &#1578;&#1615;&#1582;&#1576;&#1585;&#1607; &#1576;&#1571;&#1606;&#1607; &#1578;&#1605; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1608;&#1603;&#1610;&#1604;&#1611;&#1575; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578;&#1604;&#1603;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; (&#1589;. &#1633;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606;&#1608;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000076#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000076#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000076#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000076_en</identifier><location><shelfLocator>IOR/R/15/2/1383</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000076</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000076/IOR_R_15_2_1383_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1383</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 12/13 Shipping. Agents for foreign steamship companies&#8217;</title></titleInfo><originInfo><dateIssued>1932/1950</dateIssued><dateCaptured>2015-10-01T21:03:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (19 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 18-20) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 21; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file comprises correspondence relating to foreign shipping companies operating at Bahrain, and agents representing foreign shipping companies operating at Bahrain. Correspondents in the file include: the Political Agent at Bahrain (chiefly Lieutenant-Colonel Percy Gordon Loch; Edward Birkbeck Wakefield); Yusuf bin Ahmed Kanoo [Y&#363;suf bin A&#7717;mad K&#257;n&#363;]; the Adviser to the Government of Bahrain (Charles Dalrymple Belgrave); the Director of Customs at Bahrain (Claud Cranbrook Lewis DeGrenier).The file includes:correspondence dated 1936 relating to an application made by Hajy Muhammad Tayeb Khunji to act as a shipping agent for the Japanese Mitsui Bussan Kaisha company&#8217;s steamship line at Bahrain, rejected in favour of an application made by Yusuf bin Ahmed Kanoo (ff 3-6);correspondence dated 1936 relating to a request by the Norwegian Gunnar M Nielsen Shipping Company, for the names of shipbrokers, stevedores, pilots and other port-related operatives at Bahrain (ff 7-9);correspondence dated 1942 relating to Yusuf bin Ahmed Kanoo&#8217;s appointment as shipping agent for the Netherlands Shipping Committee (time chartered by the British Ministry of War Transport), including the Political Agent&#8217;s and Bahrain Government Adviser&#8217;s questioning of Kanoo&#8217;s experience for the role (ff 10-16);a copy of a Bahrain Government notice, dated 24 October 1932, stating that no one is permitted to become an agent for shipping at Bahrain, without first obtaining the permission of the Bahrain Government (f 15);a letter from Yusuf bin Ahmed Kanoo to the Director of Customs at Bahrain, dated 23 September 1950, informing that he has been appointed agent for vessels owned by the Alexandria Navigation Company (f 17).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Director of Customs and Port Officer</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Yusuf Bin Ahmed Kanoo</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Shipping agents</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000076#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000076#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000076#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
