<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028545818.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028545818.0x000002_ar</identifier><location><shelfLocator>IOR/R/15/2/465, f 179</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028545818.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000280/IOR_R_15_2_465_0360.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/465, f 179</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1602;&#1591;&#1585;</title></titleInfo><originInfo><dateIssued>1940/1940</dateIssued><dateCaptured>2015-05-30T00:45:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1636;&#1635;&#1632; &#215; &#1635;&#1635;&#1632; &#1605;&#1605;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; &#1585;&#1602;&#1605;&#1610; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1608;&#1585;&#1602;&#1605;&#1610;&#1606; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1587;&#1591;. &#1610;&#1580;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; (&#1633;&#1639;&#1641;) &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;. &#1610;&#1580;&#1576; &#1578;&#1580;&#1575;&#1607;&#1604; &#1580;&#1605;&#1610;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.</extent></physicalDescription><abstract>&#1605;&#1615;&#1585;&#1601;&#1602;&#1612; &#1576;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; [&#1605;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591;]"&#1548; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632;. &#1578;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1605;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1605;&#1578;&#1575;&#1582;&#1605; &#1604;&#1607;&#1575;&#1548; &#1608;&#1578;&#1615;&#1576;&#1610;&#1617;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;: &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1578;&#1585;&#1603;&#1610;&#1577; (&#1633;&#1641;&#1633;&#1635;)&#1563; "&#1582;&#1591; &#1575;&#1604;&#1593;&#1602;&#1610;&#1585;" &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; (&#1633;&#1641;&#1634;&#1634;)&#1563; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1605;&#1593;&#1575;&#1603;&#1587; &#1604;&#1604;&#1593;&#1602;&#1610;&#1585; &#1604;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; (&#1633;&#1641;&#1634;&#1634;)&#1563; &#1581;&#1583;&#1608;&#1583; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1591;&#1575;&#1604;&#1614;&#1576; &#1576;&#1607;&#1575; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1637;&#1563; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1593;&#1615;&#1585;&#1616;&#1590;&#1578; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1608;&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1637;&#1563; &#1581;&#1583;&#1608;&#1583; &#1602;&#1591;&#1585;&#1548; &#1576;&#1581;&#1587;&#1576; &#1605;&#1575; &#1581;&#1583;&#1583;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1637;&#1563; &#1581;&#1583;&#1608;&#1583; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585; (&#1633;&#1641;&#1635;&#1637;)&#1563; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1593;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1637; ("&#1582;&#1591; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;")&#1563; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;  &#1593;&#1604;&#1609; "&#1582;&#1591; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;" &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1639;.&#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1604;&#1608;&#1617;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1572;&#1588;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1576;&#1571;&#1581;&#1585;&#1601; &#1603;&#1576;&#1610;&#1585;&#1577; (A &#1573;&#1604;&#1609; M)&#1548; &#1578;&#1581;&#1587;&#1576;&#1575;&#1611; &#1604;&#1593;&#1605;&#1604; &#1606;&#1587;&#1582;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1608;&#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1587;&#1607;&#1608;&#1604;&#1577; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028545818.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028545818.0x000002_en</identifier><location><shelfLocator>IOR/R/15/2/465, f 179</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028545818.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000280/IOR_R_15_2_465_0360.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/465, f 179</recordIdentifer></recordInfo><titleInfo><title>Map indicating boundary lines between Saudi Arabia and Qatar</title></titleInfo><originInfo><dateIssued>1940/1940</dateIssued><dateCaptured>2015-05-30T00:45:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials:1 paper folio.Dimensions:430 x 330 mm.Foliation:The map has two folio numbers in its top right corner, and two top centre. The circled numbers (179) should be used for referencing purposes. All other folio numbers should be disregarded.</extent></physicalDescription><abstract>The map accompanies a printed confidential memorandum entitled &#8216;The South-Eastern Frontiers of Saudi Arabia [with maps]&#8217;, produced by the Eastern Department of the Foreign Office, dated 30 June 1940. It shows the southern half of the Qatar Peninsula and the adjoining mainland, and indicates numerous frontier lines: the blue line of the Anglo-Turkish convention (1913); Ibn Saud&#8217;s &#8216;Ojair Line&#8217; (1922); Sir Percy Cox&#8217;s &#8216;Counter-Ojair Line&#8217; (1922); an approximate frontier claimed by Ibn Saud in April 1935; the boundaries offered to Ibn Saud in April and June 1935; the frontier of Qatar, as set out by the British Government in 1935; the boundary area of the Anglo-Iranian Oil Company&#8217;s concession in Qatar (1935); the frontier offered by Sir Andrew Ryan to Ibn Saud in November 1935 (the &#8216;Riyadh Line&#8217;); the adjustment to the &#8216;Riyadh Line&#8217; made in February 1937.The frontiers key and the coloured frontier lines on the map are marked in pencil with capital letters (A through to M), presumably in anticipation of the map being reproduced in black and white, and in order to preserve its readability.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028545818.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
