<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000366_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000366_ar</identifier><location><shelfLocator>IOR/R/15/2/135</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000366</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000366/IOR_R_15_2_135_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/135</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 9/8 &#1601;&#1610;&#1604;&#1602; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1923/1926</dateIssued><dateCaptured>2014-02-01T00:01:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608;&#1613; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1580;&#1607;. &#1607;&#1606;&#1575;&#1603; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1580;&#1607;&#1548; &#1608;&#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639; &#1573;&#1604;&#1609; &#1634;&#1638;. &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1591;&#1608;&#1610;&#1575;&#1578;: &#1635;&#1635;, &#1637;&#1634;, &#1637;&#1636;, &#1640;&#1639;-&#1640;&#1641;, &#1641;&#1633;, &#1641;&#1634;, &#1633;&#1633;&#1638;, &#1633;&#1633;&#1639;, &#1633;&#1634;&#1632;, &#1633;&#1636;&#1638;, &#1633;&#1636;&#1640;, &#1633;&#1636;&#1641;, &#1633;&#1638;&#1635;-&#1638;&#1638;, &#1634;&#1632;&#1640;, &#1634;&#1632;&#1641;, &#1634;&#1633;&#1641;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1578;&#1571;&#1587;&#1610;&#1587; &#1601;&#1610;&#1604;&#1602; &#1580;&#1606;&#1608;&#1583; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1603;&#1579;&#1585; &#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1608;&#1578;&#1583;&#1585;&#1610;&#1576; &#1608;&#1578;&#1580;&#1607;&#1610;&#1586; (&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606;) &#1608;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1602;&#1608;&#1577; &#1575;&#1604;&#1601;&#1610;&#1604;&#1602;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1604;&#1575;&#1610;&#1601; &#1583;&#1575;&#1604;&#1610; &#1571;&#1608; &#1580;&#1608;&#1585;&#1580; &#1605;&#1575;&#1604;&#1575;&#1605; &#1603;&#1602;&#1575;&#1574;&#1605;&#1613; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1594;&#1610;&#1575;&#1576; &#1583;&#1575;&#1604;&#1610;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1570;&#1585;&#1579;&#1585; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585; &#1581;&#1578;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1636;&#1548; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1585;&#1575;&#1610;&#1583;&#1608;)&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1576;&#1575;&#1569; &#1571;. &#1603;&#1575;&#1605;&#1576;&#1604; &#1608; &#1578;. &#1607;. &#1580;&#1610;&#1603;&#1548; &#1608;&#1602;&#1575;&#1583;&#1577; &#1601;&#1610;&#1604;&#1602; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1604;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.&#1578;&#1605; &#1578;&#1571;&#1587;&#1610;&#1587; &#1601;&#1610;&#1604;&#1602; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1601;&#1610;&#1604;&#1602; &#1580;&#1606;&#1608;&#1583; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1578;&#1571;&#1587;&#1610;&#1587;&#1607; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1610;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1602;&#1575;&#1574;&#1583; &#1580;&#1606;&#1608;&#1583; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1604;&#1576;&#1606;&#1548; &#1576;&#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1580;&#1583;&#1583; &#1608;&#1576;&#1571;&#1606; &#1610;&#1578;&#1605; &#1578;&#1580;&#1606;&#1610;&#1583; &#1571;&#1608;&#1604; &#1583;&#1601;&#1593;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1610;&#1606; &#1604;&#1601;&#1610;&#1604;&#1602; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1605;&#1585;&#1590; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1571;&#1604;&#1576;&#1606; &#1608;&#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1610;&#1606; &#1571;&#1593;&#1575;&#1602; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583;. &#1608;&#1584;&#1603;&#1585; &#1583;&#1575;&#1604;&#1610; &#1601;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1613; &#1604;&#1607; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576;&#1613; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1636; &#1576;&#1571;&#1606; "&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1604;&#1605; &#1610;&#1615;&#1583;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#8211; &#1581;&#1610;&#1579; &#1578;&#1605; &#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1594;&#1608;&#1576; &#1576;&#1607;&#1605; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1575;&#1574;&#1602;&#1610;&#1606;." (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1633;-&#1633;&#1633;&#1634;). &#1603;&#1575;&#1606;&#1578; &#1571;&#1607;&#1605; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1575;&#1578; &#1607;&#1610; &#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1605;&#1603;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587;. &#1584;&#1603;&#1585; &#1583;&#1575;&#1604;&#1610; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576;&#1607; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610; &#1573;&#1604;&#1609; &#1576;&#1585;&#1610;&#1583;&#1608; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637; &#1571;&#1606; &#1601;&#1610;&#1604;&#1602; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1636;&#1638; &#1605;&#1606; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608; 23 &#1605;&#1606; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587;&#1548; &#1608;39 &#1605;&#1606; &#1585;&#1593;&#1575;&#1610;&#1575; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1639;). &#1608;&#1602;&#1593;&#1578; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1576;&#1601;&#1578;&#1585;&#1577; &#1608;&#1580;&#1610;&#1586;&#1577; &#1581;&#1575;&#1583;&#1579;&#1577; &#1601;&#1610; &#1634;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637;&#1548; &#1602;&#1575;&#1605; &#1601;&#1610;&#1607;&#1575; &#1571;&#1581;&#1583; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1602;&#1578;&#1604; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1586;&#1605;&#1604;&#1575;&#1574;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1636;). &#1578;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1589;&#1604;&#1577; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1593;&#1583;&#1583; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1601;&#1610; &#1601;&#1610;&#1604;&#1602; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1639;&#1548; &#1633;&#1641;&#1633;).&#1608;&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1601;&#1610;&#1604;&#1602; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576;&#1607; &#1603;&#1575;&#1605;&#1576;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1582;&#1583;&#1605;&#1578;&#1607; (&#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1634;&#1637;) &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1580;&#1607;&#1578; &#1578;&#1571;&#1587;&#1610;&#1587; &#1601;&#1610;&#1604;&#1602; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607; &#1608;&#1575;&#1604;&#1587;&#1580;&#1604; &#1575;&#1604;&#1575;&#1606;&#1590;&#1576;&#1575;&#1591;&#1610;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1613; &#1581;&#1608;&#1604; &#1587;&#1580;&#1606; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1635;-&#1638;&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000366#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000366#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000366#share">&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1602;&#1591;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000366#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000366_en</identifier><location><shelfLocator>IOR/R/15/2/135</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000366</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000366/IOR_R_15_2_135_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/135</recordIdentifer></recordInfo><titleInfo><title>'File 9/8 Bahrain Levy Corps'</title></titleInfo><originInfo><dateIssued>1923/1926</dateIssued><dateCaptured>2014-02-01T00:01:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (226 folios)</extent><extent>The items in the volume have been arranged in approximate chronological order, from the earliest items at the front of the volume to the latest at the end.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using circled pencil numbers in the top-right corner of each recto. There is an earlier foliation system using blue pencil circled numbers in the top-right corner of rectos, which runs from folios 7 to 26. There are no foliation anomalies.The following folios are fold-outs: 33, 52, 54, 87-89, 91, 92, 116, 117, 120, 146, 148, 149, 163-66, 208, 209, 219.</extent></physicalDescription><abstract>The volume relates to the institution of a Levy Corps in Bahrain, and more specifically to the recruitment, training, equipment (military, non-military) and costs of maintaining the force. The main correspondents in the file are the Political Agent at Bahrain (Major Clive Daly, or George Mallam as Acting Agent in Daly's absence), the Political Resident (Lieutenant-Colonel Arthur Trevor until April 1924, thereafter Lieutenant-Colonel Francis Prideaux), and Captains A. Campbell and T. H. Geake, Commanding Officers of the Bahrain Levy Corps for the first and second years respectively.The institution of the Bahrain Levy Corps was set up with the assistance of the Political Agent in Muscat, and the previously established Muscat Levy Corps, the intention being that the Commandant of the Muscat Levies, Captain Alban, would supervise the new Bahrain Levies, and that the first recruits for the Bahrain Levies be recruited from Muscat. However, the process of recruitment was hampered by Alban becoming ill, and a shortage of suitable men being found. Daly noted, in a letter dated 25 October 1924 that &#8220;the enlistment of men was mismanaged - many undesirables were enlisted and many unfit.&#8221; (folios 111-112). The main area of concern was the recruitment to the Levies of Persian Makranis. An express letter from Daly to Prideaux, dated 29 May 1925, noted that the Bahrain Levy Corps comprised 46 British subjects, 23 Persian subjects, 39 Muscat subjects, and 1 Yemeni subject (folio 127). This letter followed shortly after an incident, on 25 May 1925, in which one of the Persian Levies at Bahrain murdered two of his colleagues (folio 134). Continuous efforts were made afterwards to reduce the number of Persians in the Bahrain Levies (folios 187, 191).An annual report for the Bahrain Levy Corps, written by Campbell at the end of his service (July 1925), gives detail on the challenges facing the institution of the Bahrain Levy Corps, its recruitment process, disciplinary record, as well as information on the Bahrain state prison (folios 153-68).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Levy Corps</namePart></name></subject><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><topic>Economic reform</topic></subject><subject><topic>Political reform</topic></subject><subject><topic>Law reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000366#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000366#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000366#share">Non-commercial use only</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000366#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
