<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023806905.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023806905.0x000001_ar</identifier><location><shelfLocator>WD1348</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023806905.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023806905.0x000001/WD1348_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>WD1348</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1606; &#1603;&#1604;&#1603;&#1578;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;)." &#1576;&#1608;&#1575;&#1587;&#1591;&#1577;: &#1603;&#1610;&#1578; &#1578;&#1608;&#1610;&#1606;&#1576;&#1610; (&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1639;&#1641;-&#1640;&#1632;)</title></titleInfo><originInfo><dateIssued>1879/1880</dateIssued><dateCaptured>2015-01-28T11:42:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1571;&#1604;&#1576;&#1608;&#1605; &#1576;&#1607; &#1593;&#1583;&#1583; &#1634;&#1641; &#1585;&#1587;&#1605;&#1611;&#1575; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1605;&#1606; &#1603;&#1604;&#1603;&#1578;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1605;&#1606;&#1575;&#1592;&#1585; &#1601;&#1610; &#1576;&#1610;&#1607;&#1575;&#1585; &#1608;&#1603;&#1604;&#1603;&#1578;&#1575; &#1608;&#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1587;&#1608;&#1610;&#1587;.</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605;: &#1633;&#1637;&#1632; &#215; &#1634;&#1635;&#1637; x &#1633;&#1634; &#1605;&#1605;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577;:&#1571;&#1604;&#1576;&#1608;&#1605; &#1606;&#1589;&#1601;&#1607; &#1605;&#1589;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1576;&#1606;&#1610; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1587;&#1593;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1585;&#1587;&#1605;&#1611;&#1575; &#1575;&#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1590;&#1593;&#1578; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; &#1608;&#1585;&#1602;&#1610;&#1577; &#1605;&#1604;&#1608;&#1606;&#1577; &#1576;&#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1575;&#1574;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1608;&#1585;&#1602; &#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1588;&#1548; &#1582;&#1578;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1605;&#1578;&#1610;&#1606;&#1611;&#1575; - &#1601;&#1610;&#1605;&#1575; &#1593;&#1583;&#1575; &#1575;&#1604;&#1578;&#1570;&#1603;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;&#1548; &#1608;&#1575;&#1604;&#1578;&#1605;&#1586;&#1602; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1589;&#1615;&#1604;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; - &#1601;&#1573;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1578;&#1608;&#1569;&#1575;&#1578; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1587;&#1591;&#1581; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1603;&#1604;&#1607;. &#1610;&#1615;&#1604;&#1575;&#1581;&#1592; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1570;&#1579;&#1575;&#1585; &#1582;&#1601;&#1610;&#1601;&#1577; &#1604;&#1604;&#1589;&#1576;&#1594;&#1577; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633;-&#1634;&#1641; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1634;&#1576;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1634;(&#1571;).&#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577;:&#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1585;&#1576;&#1605;&#1575; &#1571;&#1604;&#1608;&#1575;&#1606; &#1580;&#1608;&#1575;&#1588;.&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;:&#1594;&#1604;&#1575;&#1601; &#1606;&#1589;&#1601; &#1580;&#1604;&#1583;&#1610; &#1571;&#1587;&#1608;&#1583; &#1608;&#1576;&#1606;&#1610; &#1575;&#1604;&#1604;&#1608;&#1606;&#1548; &#1608;&#1610;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1609; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1589;&#1615;&#1604;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;. &#1610;&#1608;&#1580;&#1583; &#1582;&#1578;&#1605; &#1605;&#1584;&#1607;&#1576; &#1593;&#1604;&#1609; &#1589;&#1615;&#1604;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1578;&#1605; &#1608;&#1590;&#1593;&#1607; &#1593;&#1606;&#1583; &#1581;&#1589;&#1608;&#1604; &#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1592;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1576;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1605;&#1606; &#1603;&#1604;&#1603;&#1578;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1605;&#1606;&#1575;&#1592;&#1585; &#1605;&#1606; &#1593;&#1583;&#1606; &#1603;&#1584;&#1604;&#1603; &#1608;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;. &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1605;&#1582;&#1589;&#1589; &#1604;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1576;&#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605; &#1584;&#1575;&#1578;&#1607;.&#1610;&#1576;&#1583;&#1571; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1606; &#1585;&#1581;&#1604;&#1577; &#1588;&#1607;&#1585; &#1575;&#1604;&#1593;&#1587;&#1604; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607;&#1575; &#1578;&#1608;&#1610;&#1606;&#1576;&#1610; &#1605;&#1575; &#1576;&#1610;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1641; &#1608;&#1633;&#1640;&#1640;&#1632; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604;&#1603;&#1578;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1605;&#1603;&#1579;&#1578; &#1578;&#1608;&#1610;&#1606;&#1576;&#1610; &#1601;&#1610; &#1576;&#1610;&#1607;&#1575;&#1585; &#1605;&#1593; &#1571;&#1589;&#1583;&#1602;&#1575;&#1569; &#1604;&#1607;&#1575; &#1605;&#1606;&#1607;&#1605; &#1580;&#1608;&#1585;&#1580; &#1578;&#1608;&#1610;&#1606;&#1576;&#1610; (&#1608;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1571;&#1594;&#1604;&#1576; &#1571;&#1582;&#1608; &#1586;&#1608;&#1580;&#1607;&#1575;)&#1548; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1608;&#1606;&#1575;&#1574;&#1576; &#1605;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1576;&#1575;&#1578;&#1606;&#1575;. &#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1578;&#1608;&#1610;&#1606;&#1576;&#1610; &#1601;&#1610; &#1585;&#1587;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1591;&#1585;&#1610;&#1602;&#1607;&#1575; &#1604;&#1604;&#1608;&#1591;&#1606; &#1576;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603;.&#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585;:&#1633; "&#1608;&#1583;&#1575;&#1593;&#1611;&#1575; &#1571;&#1608;&#1585;&#1610;&#1587;&#1575;&#1567; [&#1571;&#1608; &#1571;&#1608;&#1583;&#1610;&#1588;&#1575;]"&#1634;&#1571; "&#1580;&#1608;&#1576;&#1575;&#1604;&#1576;&#1608;&#1585; [&#1580;&#1608;&#1576;&#1575;&#1604;&#1576;&#1608;&#1585; &#1571;&#1608;&#1583;&#1610;&#1588;&#1575;]"&#1634;&#1576; "&#1606;&#1615;&#1589;&#1615;&#1576; &#1578;&#1584;&#1603;&#1575;&#1585;&#1610; &#1602;&#1610;&#1604; &#1571;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1610;&#1593;&#1608;&#1583; &#1604;&#1593;&#1607;&#1583; &#1571;&#1588;&#1608;&#1603;&#1575; (&#1576;&#1581;&#1604;&#1608;&#1604; [&#1567;] &#1634;&#1632;&#1632; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;) &#1610;&#1593;&#1604;&#1608;&#1607; &#1601;&#1575;&#1606;&#1608;&#1587; &#1608;&#1610;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1605;&#1606;&#1575;&#1585;&#1577;."&#1635; "&#1603;&#1575;&#1604;&#1610;&#1606;&#1580;&#1575;&#1576;&#1578;&#1606;&#1575;&#1605;."&#1636; "&#1601;&#1610;&#1605;&#1608;&#1606;&#1610;&#1576;&#1578;&#1606;&#1575;&#1605;"&#1637; "&#1601;&#1610;&#1588;&#1575;&#1582;&#1576;&#1578;&#1606;&#1575;&#1605;"&#1638; "&#1578;&#1588;&#1610;&#1606;&#1575;&#1576;&#1575;&#1578;&#1606;&#1575; (&#1605;&#1583;&#1585;&#1575;&#1587;. [&#1578;&#1588;&#1610;&#1606;&#1575;&#1610;])"&#1639; "&#1606;&#1580;&#1575;&#1576;&#1575;&#1578;&#1606;&#1575;&#1605;"&#1640; "&#1580;&#1575;&#1604;&#1610; [&#1587;&#1585;&#1610;&#1604;&#1575;&#1606;&#1603;&#1575;]. P &amp; O. &#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;"&#1641; "&#1603;&#1608;&#1604;&#1608;&#1605;&#1576;&#1608; [&#1587;&#1585;&#1610;&#1604;&#1575;&#1606;&#1603;&#1575;]"&#1633;&#1632; "&#1585;&#1571;&#1587; &#1603;&#1608;&#1605;&#1608;&#1585;&#1610;&#1606; (&#1603;&#1606;&#1610;&#1575;&#1603;&#1605;&#1575;&#1585;&#1610;)"&#1633;&#1633; "&#1571;&#1604;&#1610;&#1576;&#1617;&#1610; [&#1571;&#1604;&#1575;&#1576;&#1608;&#1588;&#1575;]&#1548; &#1578;&#1585;&#1575;&#1601;&#1575;&#1606;&#1603;&#1608;&#1585;"&#1633;&#1634; "&#1603;&#1575;&#1604;&#1610;&#1603;&#1608;&#1578; [&#1603;&#1608;&#1588;&#1610;&#1603;&#1608;&#1583;]"&#1633;&#1635; "&#1578;&#1610;&#1604;&#1610;&#1588;&#1610;&#1585;&#1610; [&#1579;&#1575;&#1604;&#1575;&#1587;&#1610;&#1585;&#1610;]"&#1633;&#1636; "&#1603;&#1575;&#1606;&#1575;&#1606;&#1608;&#1585; [&#1603;&#1575;&#1606;&#1608;&#1585;]"&#1633;&#1637; "&#1603;&#1575;&#1585;&#1608;&#1575;&#1585;"&#1633;&#1638; "&#1585;&#1575;&#1578;&#1606;&#1575;&#1594;&#1610;&#1585;&#1610;"&#1633;&#1639; "&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;"&#1633;&#1640; "&#1570;&#1585;&#1575;&#1607; [&#1576;&#1610;&#1607;&#1575;&#1585;&#1563; &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1587;&#1603;&#1606; &#1605;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;]"&#1633;&#1641; "&#1583;&#1610;&#1607;&#1585;&#1610; &#1571;&#1608;&#1606; &#1587;&#1608;&#1606; [&#1583;&#1607;&#1585;&#1610;]&#1548; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1587;&#1575;&#1587;&#1575;&#1585;&#1575;&#1605; [&#1576;&#1610;&#1607;&#1575;&#1585;]"&#1634;&#1632; "&#1580;&#1610;&#1608;: &#1605;&#1606;&#1586;&#1604; &#1578;&#1608;&#1610;&#1606;&#1576;&#1610;&#1548; &#1576;&#1575;&#1606;&#1603;&#1610;&#1576;&#1608;&#1585;."&#1634;&#1633; "&#1601;&#1610;&#1590;&#1575;&#1606;&#1575;&#1578; &#1606;&#1607;&#1585; &#1575;&#1604;&#1594;&#1575;&#1606;&#1580; &#1601;&#1610; &#1576;&#1575;&#1606;&#1603;&#1610;&#1576;&#1608;&#1585; [&#1576;&#1610;&#1607;&#1575;&#1585;]""&#1576;&#1575;&#1578;&#1606;&#1575; &#1580;&#1608;&#1604;&#1575;&#1548; &#1576;&#1575;&#1606;&#1603;&#1610;&#1576;&#1608;&#1585; [&#1576;&#1610;&#1607;&#1575;&#1585;]"&#1634;&#1635; "&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;"&#1634;&#1636; "&#1576;&#1608;&#1606;&#1583;&#1610;&#1588;&#1610;&#1585;&#1610; [&#1576;&#1608;&#1583;&#1608;&#1578;&#1588;&#1610;&#1585;&#1610;]"&#1634;&#1637; "&#1580;&#1575;&#1604;&#1610;&#1548; &#1587;&#1610;&#1604;&#1575;&#1606; [&#1587;&#1585;&#1610;&#1604;&#1575;&#1606;&#1603;&#1575;]. &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;"&#1634;&#1638; "&#1605;&#1588;&#1607;&#1583; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1608;&#1575;&#1603;&#1608;&#1575;&#1604;&#1575;&#1548; &#1580;&#1575;&#1604;&#1610;&#1548; &#1587;&#1610;&#1604;&#1575;&#1606;&#1548; &#1608;&#1605;&#1606; &#1593;&#1604;&#1609; &#1576;&#1615;&#1593;&#1583; &#1610;&#1608;&#1580;&#1583; &#1606;&#1607;&#1585; &#1575;&#1604;&#1594;&#1575;&#1606;&#1580;"&#1634;&#1639; "&#1593;&#1583;&#1606;"&#1634;&#1640; "&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; (&#1638; &#1589;&#1576;&#1575;&#1581;&#1611;&#1575;) &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1581;&#1608;&#1585;&#1610;&#1576; &#1608;&#1587;&#1610;&#1606;&#1575;&#1569;.&#1634;&#1641; "&#1575;&#1604;&#1587;&#1608;&#1610;&#1587;"&#1578;&#1584;&#1610;&#1610;&#1604;:&#1589;&#1615;&#1604;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1586;&#1582;&#1585;&#1601;&#1577; &#1576;&#1575;&#1585;&#1586;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576;: "WD 1348"&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;: "&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1633;&#1635;&#1636;&#1640;"&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;: "&#1580;&#1575;&#1610; &#1573;&#1604;&#1610;&#1587;&#1578;&#1608;&#1606; &#1578;&#1608;&#1610;&#1606;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1604;&#1577; &#1603;&#1610;&#1578; &#1601;&#1610; &#1634;&#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1634;"&#1605;&#1604;&#1589;&#1602; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601;: &#1580;&#1608;&#1585;&#1580; &#1587;&#1603;&#1608;&#1610;&#1585;&#1548; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1576;&#1608;&#1583;&#1610;&#1606; &#1570;&#1606;&#1583; &#1603;&#1608;&#1605;&#1576;&#1575;&#1606;&#1610; &#1571;&#1585;&#1578;&#1610;&#1587;&#1578;&#1587; &#1603;&#1608;&#1604;&#1608;&#1585;&#1605;&#1575;&#1606;&#1548; &#1635;&#1633;&#1636; &#1588;&#1575;&#1585;&#1593; &#1571;&#1603;&#1587;&#1601;&#1608;&#1585;&#1583;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;: "&#1593;&#1586;&#1610;&#1586;&#1610; &#1607;&#1608;&#1604;. &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1579;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1603;. &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1603;&#1584;&#1604;&#1603; &#1601;&#1578;&#1601;&#1590;&#1604; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; ~ &#1608;. [&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;]""&#1605;&#1606; &#1603;&#1604;&#1603;&#1578;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;)."&#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; (&#1571;&#1589;&#1576;&#1581; &#1576;&#1575;&#1607;&#1578;&#1611;&#1575; &#1575;&#1604;&#1570;&#1606;) - &#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1601;&#1606;&#1575;&#1606;&#1577; - &#1610;&#1615;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1608;&#1602;&#1578; &#1573;&#1606;&#1578;&#1575;&#1580;&#1607;&#1575; - &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605; &#1584;&#1575;&#1578;&#1607;.&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;:  "&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1585;&#1587;&#1605;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023806905.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023806905.0x000001_en</identifier><location><shelfLocator>WD1348</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023806905.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023806905.0x000001/WD1348_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Visual Arts</physicalLocation></location><recordInfo><recordIdentifer>WD1348</recordIdentifer></recordInfo><titleInfo><title>'From Calcutta to Bombay (by B. I. steamer).' By: Kate Toynbee (fl. 1879-80)</title></titleInfo><originInfo><dateIssued>1879/1880</dateIssued><dateCaptured>2015-01-28T11:42:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>Album of 29 drawings of views along the Indian coast from Calcutta to Bombay, and of views in Bihar, Calcutta, Aden and Suez.</extent><extent>Dimensions:Album: 150 x 235 x 12 mmFormat:Black and brown half leather album containing twenty-nine watercolour drawings rendered directly onto watercolour paper pages.Materials:Watercolour paper, black ink, watercolour and body colour, letterpress stamp.Condition:The binding is still sturdy &#8211; aside from extensive scuffing and losses at all edges and a tear along the spine &#8211; the individual folios are in good condition, with only minor welling and some light surface staining throughout. Light transfer of pigment from the recto is evident on the verso of each previous page.Foliation:The images have been numbered 1&#8211;29 in the upper right corner of each page, except for image 2b, which appears on the verso of image 2(a).Technique:Watercolour and perhaps bodycolour sketches.Binding:The album is bound in black and brown half leather format, which is heavily scuffed along the spine. A gilt stamp has been applied to the spine upon acquisition to the India Office Library.</extent></physicalDescription><abstract>Genre/Subject Matter:The album contains landscape views of locations along the Indian coast from Calcutta to Bombay, as well as at Aden and along the Red Sea coast. The watercolour drawings are rendered directly onto watercolour paper and captioned in ink, usually on the verso of the preceding folio, though at times along the lower edge of the drawing itself.The images date from a honeymoon trip taken by Toynbee between 1879 and 1880 on a British India steamer from Calcutta to Bombay. Thereafter, Toynbee stayed in Bihar with friends, including George Toynbee (probably her brother-in-law), joint Magistrate and Deputy Collector at Patna. Toynbee continued to depict landscapes along her route home along the Arabian and Red Sea coastlines as well as at Suez.Elements:1 &#8216;Farewell to Orissa? False Point&#8217;2a &#8216;Gopalpore [Gopalpur Odisha]&#8217;2b &#8216;Pillar; said to be of date of Asoka (by[?] 200 B.C.) now surmounted with Lantern &amp; used as a Lighthouse.&#8217;3 &#8216;Calingapatam [Kalingapatnam].&#8217;4 &#8216;Bimlipatam [Bheemunipatnam]&#8217;5 &#8216;Vizagapatam [Visakhapatnam]&#8217;6 &#8216;Chinnapatna (Madras. [Chennai])&#8217;7 &#8216;Negapatam [Nagapattinam]&#8217;8 &#8216;Galle [Sri Lanka]. P &amp; O. Agent's House&#8217;9 &#8216;Colombo [Sri Lanka]&#8217;10 &#8216;Cape Comorin (Cunnea Comnari) [Kanyakumar]&#8217;11 &#8216;Alleppy [Alappuzha], Travancore&#8217;12 &#8216;Calicut [Kozhikode]&#8217;13 &#8216;Tellicherry [Thalassery]&#8217;14 &#8216;Cannanore [Kannur]&#8217;15 &#8216;Carwar [Carwar]&#8217;16 &#8216;Rutnagherry [Ratnagiri]&#8217;17 &#8216;Bombay&#8217;18 &#8216;Arrah [Bihar; probably the Collector's Bungalow]&#8217;19 &#8216;Dehree on Sone [Dehri], looking towards Sasseram [Sasaram, Bihar]&#8217;20 &#8216;Geo: Toynbee's House, Bankipore.&#8217;21 &#8216;Ganges Flood at Bankipore [Bihar]&#8217;22 &#8216;Patna Golah, Bankipore [Bihar]&#8217;23 &#8216;Zoological Gardens, Calcutta&#8217;24 &#8216;Pondicherry [Puducherry]&#8217;25 &#8216;Galle, Ceylon [Sri Lanka]. looking S.E.&#8217;26 &#8216;View looking N.E. from Wakwalla [Wakwella], Galle, Ceylon, River Ginjura [Gin Ganga] in distance&#8217;27 &#8216;Aden&#8217;28 &#8216;Red Sea, looking (6 a.m.) towards Horeb &amp; Sinai&#8217;29 &#8216;Suez&#8217;Inscriptions:Spine, gold embossed: &#8216;WD 1348&#8217;Inside front cover:In pencil: &#8216;India Office Library 1348&#8217;In pen: &#8216;Guy Ellistone Toynbee From Aunt Kate 29th March 1902&#8217;Letter press label: George Squire, Late Bowden &amp; Co. Artists&#8217; Colourman, 314 Oxford Street&#8217;First fly leaf:In pen: &#8216;Dear Hall. I do hope these old sketches will interest you. If they do please keep them ~ W. [illegible]&#8217;&#8216;From Calcutta to Bombay (by B. I. steamer).&#8217;Further inscriptions in black ink (now faded) &#8211; made by the artist, presumably at the time of production &#8211; are to be found on the verso of each folio and in some instances at the lower edge of the sketch itself.Inside back cover, in pencil: &#8216;India Office Library&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Drawing</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023806905.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
