<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0002de_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0002de_ar</identifier><location><shelfLocator>IOR/L/PS/18/B299</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0002de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0002de/IOR_L_PS_18_B299_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B299</recordIdentifer></recordInfo><titleInfo><title>"B299. &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1578;&#1587;&#1585;&#1610;&#1581; &#1575;&#1604;&#1580;&#1606;&#1583; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;".</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-10-09T00:12:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; "&#1636;&#1638;" &#1607;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1603;&#1578;&#1610;&#1617;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1587;&#1585;&#1610;&#1581; &#1576;&#1602;&#1604;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1581;&#1578; &#1585;&#1602;&#1605; &#1634;&#1632;&#1637;&#1633;&#1639; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1640;).&#1578;&#1608;&#1585;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1578;&#1610;&#1606; &#1581;&#1610;&#1579; &#1587;&#1610;&#1578;&#1605; &#1578;&#1587;&#1585;&#1610;&#1581; &#1575;&#1604;&#1580;&#1606;&#1583; &#1571;&#1610; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1577; &#1573;&#1604;&#1609; &#1608;&#1591;&#1606;&#1607;&#1575; &#1608;&#1606;&#1602;&#1604; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1604;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1580;&#1586;&#1571;&#1577; &#1573;&#1604;&#1609; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1607;&#1610;:&#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;: &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1602;&#1608;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1605;&#1578;&#1581;&#1585;&#1603;&#1577;&#1548; &#1605;&#1603;&#1608;&#1606;&#1577; &#1576;&#1588;&#1603;&#1604; &#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1571;&#1610; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1578;&#1571;&#1578;&#1610; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606;&#1607;&#1575; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1583;&#1593;&#1605; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1601;&#1610; &#1583;&#1608;&#1604; &#1571;&#1582;&#1585;&#1609;.&#1575;&#1604;&#1573;&#1576;&#1602;&#1575;&#1569; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1578; &#1608;&#1605;&#1608;&#1575;&#1583; &#1581;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;: &#1578;&#1608;&#1580;&#1616;&#1586; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1582;&#1610;&#1608;&#1604; &#1608;&#1575;&#1604;&#1576;&#1594;&#1575;&#1604; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1607;&#1575;&#1585;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1604;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1604;&#1604;&#1576;&#1604;&#1575;&#1583;.&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1575;&#1578;: &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1580;&#1608;&#1576; &#1571;&#1608; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1576; &#1583;&#1605;&#1580;&#1607;&#1575; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;.&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;: &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1571;&#1606; &#1610;&#1589;&#1576;&#1581; &#1576;&#1605;&#1580;&#1585;&#1583; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1590;&#1585;&#1608;&#1585;&#1610;&#1575;&#1611; &#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1608;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1601;&#1602;&#1591;.&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;: &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1573;&#1582;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1591;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1606;&#1588;&#1574; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577; &#1582;&#1604;&#1575;&#1604; &#1578;&#1587;&#1585;&#1610;&#1581; &#1575;&#1604;&#1580;&#1606;&#1583;&#1563; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1604;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578;.&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604;: &#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1605;&#1604; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1590;&#1575;&#1569;&#1577; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1577; &#1608;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1608;&#1604;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1607;&#1575;.&#1575;&#1604;&#1582;&#1610;&#1608;&#1604; &#1575;&#1604;&#1576;&#1583;&#1610;&#1604;&#1577;&#1548; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1591;&#1585;&#1610;&#1577;&#1563; &#1575;&#1604;&#1585;&#1610; &#1608;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1563; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1589;&#1575;&#1574;&#1610;&#1577;&#1563; &#1602;&#1587;&#1605; &#1575;&#1604;&#1602;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577;&#1563; &#1608;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;: &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1571;&#1580;&#1606;&#1581;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1578;&#1603;&#1605;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1578;&#1591;&#1608;&#1610;&#1585;&#1607;&#1575; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1589;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;.&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;: &#1587;&#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1575;&#1580;&#1577; &#1604;&#1605;&#1601;&#1585;&#1586;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1587;&#1580;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1608;&#1591;&#1606;&#1607;&#1605;: &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1610;&#1585;&#1594;&#1576; &#1634;&#1637;,&#1632;&#1632;&#1632; &#1587;&#1580;&#1610;&#1606; &#1581;&#1585;&#1576; &#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1606;&#1607;&#1605; &#1581;&#1608;&#1575;&#1604;&#1610; &#1637;,&#1632;&#1632;&#1632; &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1637;,&#1632;&#1632;&#1632; &#1570;&#1582;&#1585;&#1610;&#1606; &#1610;&#1585;&#1594;&#1576;&#1608;&#1606; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1593;&#1605;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1604;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1605;&#1593; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607;&#1605; &#1583;&#1608;&#1606; &#1590;&#1605;&#1575;&#1606;&#1575;&#1578;.&#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;: &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;&#1548; &#1573;&#1584; &#1610;&#1581;&#1578;&#1605;&#1604; &#1608;&#1580;&#1608;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1604;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1589;&#1601;&#1577; &#1605;&#1586;&#1575;&#1585;&#1593;&#1610;&#1606;.&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;) &#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1604;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1607;&#1610;:&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;) &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1605;&#1602;&#1585; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1578;&#1581;&#1578; &#1585;&#1602;&#1605; &#1633;&#1640;&#1639;&#1641;&#1633;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1640;&#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1602;&#1605; A/2120/31&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1640;&#1548; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1607;&#1610;&#1574;&#1577; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; (&#1583;&#1608;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582;)</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1594;&#1583;&#1575;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1587;&#1585;&#1610;&#1581; &#1575;&#1604;&#1580;&#1606;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0002de#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0002de_en</identifier><location><shelfLocator>IOR/L/PS/18/B299</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0002de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0002de/IOR_L_PS_18_B299_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B299</recordIdentifer></recordInfo><titleInfo><title>'B 299. Mesopotamia. Note on Demobilisation by Civil Commissioner, Baghdad.'</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-10-09T00:12:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent><extent>The file contains three copies of the note.</extent><extent>Foliation: The foliation sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The copy of the note marked '46' is the one which has been foliated.Pagination: The booklet also contains an original typed pagination sequence.</extent></physicalDescription><abstract>Note on demobilisation by Arnold Talbot Wilson, Civil Commissioner, Baghdad (enclosed in letter to the India Office, No 20517, dated 28 September 1918).The note gives details on the two areas that demobilisation would need to cover, namely the repatriation of the fighting force and the transference to Civil Government of those parts of the military administration that could be used for national benefit.The note is broken down into a number of sub-headings:Strategical and Political Considerations: Including the proposal of the need for a mobile military force, comprised wholly of British troops, that could react to any instability or disturbances caused by the previous decade of war, and which could protect India and support reforms in other countries.Maintenance in Baghdad of Troops and War Material: outlining proposals for the use of horses, mules, skilled individuals within British units, and mechanical transport for the civil administration of the country.Directorate of Telegraphs: regarding the question of whether or not to amalgamate it with the Indo-European Telegraph Department.Inland Water Transport: regarding the current usage of water transport for military purposes and the likelihood that once railways have been established it would only be required for fuel supplies and building materials.Medical Services: The need to evacuate the medical building established during war-time; the ongoing need for some of the temporary services during demobilisation; and those buildings that might be of use to the civil administration including sanitary and water installations and hospitals.Works Department: Effect of the department's work on the civil population, including electric lighting and water installations and the need for it to be taken over by the civil department.Remounts; Veterinary Services; Irrigation and Agriculture; Surveys; Stationary Department; Graves RegistrationRoyal Air Force: The need to maintain a wing of the Air Force in Baghdad; and regarding the other supplementary activities that could be developed including surveys and postal services.Royal Navy: That there would be no need for a naval detachment after the warRepatriation of Prisoners of War now interned in India: 25,000 turkish prisoners of war in India, with about 5,000 being inhabitants of Iraq, and a further 5,000 expected to wish to be repatriated to Iraq. The likelihood of many working for the labour corps, and arrangements with the civil administration for security of those who cannot be realised without guarantees.Indian Immigration: Need for a definite policy regarding the question as there may be a number of requests to remain in Iraq as cultivators.The Appendix (folio 4) lists includes summaries of a number of related documents to be consulted:Memorandum by the Civil Commissioner Baghdad (Arnold Talbot Wilson) to the Chief of General Staff, General Headquarters, Mesopotamia, No. 18791, 8 September 1918Memorandum No. A/2120/31, 26 September 1918, from the Deputy Adjutant-General, General Headquarters to the Civil Commissioner, BaghdadObservations by the General Officer Commanding-in-Chief (undated)</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Civil Commissioner, Mesopotamia</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Mesopotamia</geographic></subject><subject><geographic>Baghdad</geographic></subject><subject><topic>Military administration</topic></subject><subject><topic>Demobilization</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0002de#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
