<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000254_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000254_ar</identifier><location><shelfLocator>IOR/R/15/2/1037</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000254</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000254/IOR_R_15_2_1037_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1037</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#8206;1/43 H &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;. &#1573;&#1610;. &#1607;&#1600;. &#1607;&#1583;&#1587;&#1608;&#1606;"</title></titleInfo><originInfo><dateIssued>1946/1950</dateIssued><dateCaptured>2014-01-15T00:03:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1638;&#1641; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1563; &#1589;&#1589;. &#1633;&#1641;&#1571;&#1548; &#1633;&#1641;&#1576;&#1563; &#1589;&#1589;. &#1635;&#1641;&#1571;&#1548; &#1635;&#1641;&#1576; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1610;&#1580;&#1576; &#1601;&#1590;&#1617;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1589;&#1589;. &#1633;&#1641;&#1571;&#1548; &#1633;&#1641;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1586;&#1610;&#1601; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1607;&#1610;&#1601;&#1604;&#1608;&#1603; &#1607;&#1575;&#1583;&#1587;&#1608;&#1606; &#1603;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1563; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1583;&#1601;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1563; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1576;&#1606;&#1608;&#1603;&#1563; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1571;&#1585;&#1575;&#1605;&#1604; &#1608;&#1575;&#1604;&#1571;&#1610;&#1578;&#1575;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1563; &#1573;&#1582;&#1591;&#1575;&#1585; &#1586;&#1608;&#1575;&#1580; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1638;&#1563; &#1588;&#1607;&#1575;&#1583;&#1577; &#1573;&#1579;&#1576;&#1575;&#1578; &#1585;&#1578;&#1576;&#1577; &#1590;&#1575;&#1576;&#1591; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1638;&#1563; &#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1605;&#1608;&#1585;&#1563; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1563; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1563; &#1575;&#1604;&#1606;&#1608;&#1575;&#1576;&#1563; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1607;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1640;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1580;&#1608;&#1586;&#1610;&#1601; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1607;&#1610;&#1601;&#1604;&#1608;&#1603; &#1607;&#1575;&#1583;&#1587;&#1608;&#1606;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000254#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000254#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000254#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000254_en</identifier><location><shelfLocator>IOR/R/15/2/1037</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000254</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000254/IOR_R_15_2_1037_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1037</recordIdentifer></recordInfo><titleInfo><title>'File 1/43 H Personal File of Captain J E H Hudson'</title></titleInfo><originInfo><dateIssued>1946/1950</dateIssued><dateCaptured>2014-01-15T00:03:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (73 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1 on the front cover, and continues through to 69 on the back cover. The sequence is written in pencil and appears in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 1, 1A, 1B; ff. 19A, 19B; ff. 39A, 39B. The following folios need to be folded out to be read: ff. 19A, 19B.</extent></physicalDescription><abstract>The file relates to the service of Captain Joseph Edward Havelock Hudson as Assistant Political Agent, Bahrain. The papers cover travel arrangements and expenses; terms of pay of Indian Army officers; correspondence with banks; the Indian Military Widows and Orphans Fund; notification of marriage, October 1946; certificate proving status as officer of the Government of India, November 1946; transport of personal effects and liquor; leave; car; commissaries; and assistance with the Red Crescent Fund to help Arab refugees from Palestine, November 1948.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Joseph Edward Havelock Hudson</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000254#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000254#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000254#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
