<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000194_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000194_ar</identifier><location><shelfLocator>IOR/R/15/1/431</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000194</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000194/IOR_R_15_1_431_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/431</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 35/106 (A43) &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1581;&#1589;&#1585;&#1610;&#1577; &#1605;&#1593; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1913/1919</dateIssued><dateCaptured>2014-09-18T15:12:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1608; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1586;&#1585;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:  &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1587;&#1585;&#1610;&#1577; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1571;&#1587;&#1575;&#1587;&#1575;&#1611; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580;&#1563; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1614;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1570;&#1585;&#1579;&#1585; &#1575;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1606;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1575;&#1604;&#1578;&#1608;&#1578;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1610; &#1587;&#1604;&#1591;&#1606;&#1577; &#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1602;&#1604;&#1602; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1602;&#1610;&#1575;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1576;&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1593; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1563; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1585;&#1601;&#1593; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000194#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000194_en</identifier><location><shelfLocator>IOR/R/15/1/431</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000194</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000194/IOR_R_15_1_431_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/431</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 35/106 (A 43) Exclusive Treaty with Masqat&#8217;</title></titleInfo><originInfo><dateIssued>1913/1919</dateIssued><dateCaptured>2014-09-18T15:12:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (21 folios)</extent><extent>The volume&#8217;s contents are arranged in chronological order, from the earliest item at the front to the latest at the end.</extent><extent>Foliation: The foliation sequence begins on the first folio and ends on the last folio; these numbers are written in pencil or blue crayon, and can be found in the top right corner of the recto side of each folio. The following foliation anomalies occur: 1, 1A, 1B and 1C.</extent></physicalDescription><abstract>The volume contains confidential correspondence, chiefly exchanged between the Political Resident in the Persian Gulf, Major Stuart George Knox, and the Political Agent at Muscat, Lieutenant-Colonel Robert Arthur Edward Benn, on British policy with regard to the Sultan of Muscat&#8217;s [Taym&#363;r bin Fay&#7779;al] relations with foreign powers. Correspondence chiefly concerns: tensions between Muscat and tribes in Oman; the growing German commercial presence in the Gulf; British concern at the prospect of the Sultan of Muscat signing a commercial treaty with Germany; discussion of elevating the French position at Muscat to counter German influence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Financial administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000194#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
