<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00033b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00033b_ar</identifier><location><shelfLocator>IOR/R/15/2/524</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00033b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00033b/IOR_R_15_2_524_0020.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/524</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 13/16 &#1581;&#1575;&#1583;&#1579; &#1578;&#1581;&#1591;&#1605; &#1591;&#1575;&#1574;&#1585;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1608;&#1602; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;"</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2015-04-16T00:16:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1640; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1608;&#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1641;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1593;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1585;&#1587;&#1604;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1594; &#1576;&#1601;&#1602;&#1583;&#1575;&#1606; &#1591;&#1575;&#1574;&#1585;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1571;&#1579;&#1606;&#1575;&#1569; &#1585;&#1581;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606; &#1608;&#1603;&#1585;&#1575;&#1578;&#1588;&#1610;. &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1637; (&#1589;. &#1638;)&#1548; &#1578;&#1601;&#1610;&#1583; &#1576;&#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1581;&#1591;&#1575;&#1605; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1633;&#1635;&#1548;&#1637; &#1605;&#1610;&#1604;&#1611;&#1575; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1583;&#1576;&#1610;&#1548; &#1608;&#1575;&#1606;&#1578;&#1588;&#1575;&#1604; &#1580;&#1579;&#1579; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1578;&#1605;&#1607;&#1610;&#1583;&#1611;&#1575; &#1604;&#1583;&#1601;&#1606;&#1607;&#1575;. &#1604;&#1605; &#1578;&#1608;&#1585;&#1583; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1593;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; (&#1606;&#1608;&#1593; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577;&#1548; &#1585;&#1602;&#1605; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00033b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00033b_en</identifier><location><shelfLocator>IOR/R/15/2/524</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00033b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00033b/IOR_R_15_2_524_0020.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/524</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 13/16 Crash of American aircraft on T.C. [Trucial Coast]&#8217;</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2015-04-16T00:16:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (8 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (f 9) mirror the chronological arrangement.</extent><extent>Foliation: the foliation sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains copies of telegrams sent amongst British officials in the Gulf, in response to an American aircraft reported lost along the Arab coast, while flying on en route between Abadan and Karachi. A telegram sent by the British Agent at Sharjah to the Political Agent in Bahrain, dated 30 July 1945 (f 6), states that the wreckage of the aircraft was found 13.5 miles southeast of Dubai, and that the bodies of the three crew members were recovered for burial. Specific details of the flight (aircraft type, flight number) are not given.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Trucial Coast</geographic></subject><subject><topic>Air accidents</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00033b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
