<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0000d5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000d5_ar</identifier><location><shelfLocator>IOR/R/15/2/294</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000d5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000d5/IOR_R_15_2_294_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/294</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 8/5 &#1575;&#1604;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;"</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2015-08-05T21:09:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1588;&#1607;&#1585;&#1610;&#1577; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1605;&#1593;&#1587;&#1603;&#1585; &#1607;&#1606;&#1610;&#1583;&#1610;&#1548; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1588;&#1607;&#1585;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1608;&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1637;.&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1604;&#1583; &#1605;&#1593;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1581;&#1587;&#1576; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;)&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; (&#1605;&#1588;&#1575;&#1585;&#1611;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;)&#1548; &#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1571;&#1608; &#1583;&#1608;&#1604; &#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; (&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;). &#1604;&#1575; &#1578;&#1590;&#1605; &#1603;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604;.&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1602;&#1587;&#1617;&#1605; &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#8211; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583;&#1548; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;. &#1604;&#1575; &#1578;&#1590;&#1605; &#1603;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593;.&#1610;&#1608;&#1580;&#1583; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1590;&#1605;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1578;&#1602;&#1587;&#1610;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1581;&#1583;&#1583; &#1576;&#1588;&#1603;&#1604; &#1571;&#1603;&#1576;&#1585;. &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; "&#1608;&#1590;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;" (&#1608;&#1607;&#1608; &#1580;&#1586;&#1569; &#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1578;&#1592;&#1605; &#1590;&#1605;&#1606; &#1602;&#1587;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1587;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;)&#1548; &#1571;&#1608; "&#1607;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1639;&#1548; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#8211; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1588;&#1607;&#1585; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1637;).&#1608;&#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1605;&#1604;&#1581;&#1602; &#1580;&#1583;&#1608;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1605;&#1593; &#1575;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1581;&#1608;&#1604; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1585;&#1591;&#1608;&#1576;&#1577;&#1548; &#1607;&#1591;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585;&#1548; &#1608;&#1592;&#1608;&#1575;&#1607;&#1585; &#1571;&#1582;&#1585;&#1609;. &#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1580;&#1583;&#1608;&#1604; &#1588;&#1607;&#1585; &#1571;&#1576;&#1585;&#1610;&#1604; &#1604;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607; &#1580;&#1583;&#1608;&#1604; &#1588;&#1607;&#1585; &#1610;&#1606;&#1575;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;). &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1610;&#1582;&#1589; &#1588;&#1607;&#1585; &#1610;&#1606;&#1575;&#1610;&#1585; &#1601;&#1610; &#1571;&#1610; &#1605;&#1603;&#1575;&#1606; &#1570;&#1582;&#1585;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1588;&#1607;&#1585; &#1605;&#1575;&#1585;&#1587; &#1593;&#1604;&#1609; &#1605;&#1604;&#1581;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; (&#1637;&#1634;-&#1637;&#1636;) &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1610;&#1579;&#1575;&#1602; &#1575;&#1604;&#1588;&#1593;&#1576; &#8211; &#1605;&#1591;&#1575;&#1604;&#1576; &#1586;&#1593;&#1605;&#1575;&#1569; &#1605;&#1606;&#1591;&#1602;&#1577; &#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1581;&#1580;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1570;&#1604; &#1603;&#1575;&#1588;&#1601; &#1575;&#1604;&#1594;&#1591;&#1575;&#1569; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577;"&#1548; &#1608;&#1607;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1607;&#1575; &#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1606;&#1580;&#1601; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1602;&#1587;&#1575;&#1605;&#1611;&#1575; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575;. &#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1573;&#1605;&#1575;&#1585;&#1577; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1604;&#1610;&#1587;&#1578;&#1575; &#1605;&#1588;&#1605;&#1608;&#1604;&#1578;&#1610;&#1606; &#1601;&#1610; &#1571;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607;&#1605;&#1575; &#1605;&#1583;&#1585;&#1580;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000d5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000d5_en</identifier><location><shelfLocator>IOR/R/15/2/294</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000d5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000d5/IOR_R_15_2_294_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/294</recordIdentifer></recordInfo><titleInfo><title>'File 8/5 Monthly Intelligence Summaries, Iraq'</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2015-08-05T21:09:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (130 folios)</extent><extent>The volume is arranged chronologically.</extent><extent>Foliation: the foliation sequence commences at the inside front cover and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume contains monthly Royal Air Force (RAF) intelligence summaries from Air Headquarters, British Forces in Iraq, Hinaidi, Iraq, for the period between January and June 1935.Each report is divided into sections that relate to a particular country of the region, as follows: Iraq, Turkey, Persia (later, Iran), Kuwait, Saudi Arabia (referred to as Sa'udia), Syria, or Other Arab States (Bahrain, Qatar, and Abu Dhabi). Not all countries feature in every report.These country sections are then divided by subject, as follows: Internal or Home Politics, Political - Foreign, Industries and Resources, Air Forces, Internal Security, Military Forces, Air Forces, Naval Forces, Physical Geography and Communications, Oil, and Population and Tribes. Not all subjects feature in every report.Within each subject part there are sometimes further divisions under a more specific subject heading. For example 'Shi'a Situation' (regularly a part of the Home Politics sub-section of the Iraq section), or 'King Ibn Sa'ud's Increased Prestige' (folio 77, Political - Internal, Kuwait, April 1935 report).At the end of each report, as an appendix, there is a table of meteorological data with statistics on temperature, humidity, precipitation, and other phenomena. Note that where January's meteorological table should be (folio 20) there is that for the month of April. There is no table for January elsewhere.The March report contains a further appendix (52-54) entitled 'Pact of the People - demands of the Euphrates leaders submitted to Hijjat al Islam Shaikh Muhammed Hussain al Kashif al Ghata for Presentation to the Authorities concerned', being a list of demands drawn up by Shi'a leaders at the Najaf Conference, to be presented to the Sunni-majority Government.At the beginning of each report is a title page and a list indicating which country sections are included within that report. Note that, although listed, Transjordan and Palestine are not included in any report within the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>RAF, Iraq Command</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Middle East</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Colonial administration</topic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000d5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
