<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000b8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b8_ar</identifier><location><shelfLocator>IOR/R/15/2/1449</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b8/IOR_R_15_2_1449_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1449</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/10 &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; III &#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605;:- (I) &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; (II) &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;. &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1578;&#1583;&#1602;&#1610;&#1602; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578;"</title></titleInfo><originInfo><dateIssued>1932/1937</dateIssued><dateCaptured>2014-08-29T00:12:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1608;&#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1632;-&#1633;&#1638;&#1637;) &#1578;&#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1578;&#1590;&#1605; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583; &#1604;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1575;. &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1605;&#1587;&#1576;&#1608;&#1602;&#1575;&#1611; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; "&#1589;" &#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1611; &#1604;&#1603;&#1604;&#1605;&#1577; &#1589;&#1601;&#1581;&#1577; (&#1605;&#1579;&#1575;&#1604; &#1589;&#1636;&#1638;) &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1585;&#1602;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610; &#1576;&#1587;&#1610;&#1591; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1636;&#1636; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1548; &#1607;&#1610; &#1593;&#1575;&#1583;&#1577;&#1611; &#1608;&#1615;&#1585;&#1610;&#1602;&#1575;&#1578; &#1578;&#1583;&#1575;&#1608;&#1604;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1608; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1608; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;&#1571;-&#1633;&#1580;&#1548; &#1634;-&#1633;&#1633;&#1633;&#1548; &#1633;&#1633;&#1637;-&#1633;&#1638;&#1638;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633;&#1633;&#1634;-&#1633;&#1633;&#1636;&#1578;&#1605; &#1573;&#1594;&#1601;&#1575;&#1604;&#1607;&#1575;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1589;. &#1633;&#1571;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1633;&#1638;&#1638;).</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1638;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1583;&#1602;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607; &#1581;&#1608;&#1604; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1603;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;:&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1601;&#1608;&#1602;&#1577; (&#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;)&#1548; &#1633;&#1641;&#1635;&#1638;&#1563;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1636;&#1640;&#1638; &#1605;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1606;&#1583; &#1575;&#1581;&#1578;&#1587;&#1575;&#1576; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1638;&#1563;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1602;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593;&#1577; &#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1638;&#1563;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1580;&#1583;&#1575;&#1608;&#1604; &#1571;&#1580;&#1608;&#1585; &#1608;&#1585;&#1578;&#1576; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1638;.&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1633;&#1641;&#1635;&#1638;-&#1633;&#1641;&#1635;&#1639;&#1548; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1581;&#1577; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1635;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1587;&#1576;&#1577;&#1563;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1602;&#1608;&#1575;&#1593;&#1583; (&#1608;&#1592;&#1575;&#1574;&#1601;) &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1638;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1593;&#1583;&#1605; &#1573;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1577; &#1608;&#1581;&#1580;&#1576; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1577; &#1603;&#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1571;&#1583;&#1610;&#1576;&#1610;&#1548; &#1633;&#1641;&#1635;&#1638;&#1563;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1639;&#1548; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1587;&#1604;&#1608;&#1603; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1633;&#1641;&#1635;&#1637; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1581;&#1592;&#1585; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1563;&#1602;&#1585;&#1575;&#1585; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1576;&#1588;&#1571;&#1606; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1604;&#1603;&#1608;&#1575;&#1583;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1576;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1605;&#1589;&#1604;&#1581;&#1577; &#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1583;&#1608;&#1585; &#1575;&#1604;&#1593;&#1580;&#1586;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1601;&#1610; &#1592;&#1604; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1633;&#1641;&#1635;&#1637;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638;&#1548; &#1576;&#1610;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;&#1548; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1581;&#1602;&#1575;&#1602; &#1603;&#1575;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1605;&#1578;&#1571;&#1582;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1601;&#1610; &#1582;&#1583;&#1605;&#1578;&#1607; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b8_en</identifier><location><shelfLocator>IOR/R/15/2/1449</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b8/IOR_R_15_2_1449_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1449</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/10 &#8211; Vol. III Rules and Regulations:- (i) F.R. (ii) C.S.R. Corrections and Amendments Audit Instructions&#8217;</title></titleInfo><originInfo><dateIssued>1932/1937</dateIssued><dateCaptured>2014-08-29T00:12:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (162 folios)</extent><extent>File papers are arranged chronologically, according to the date they were circulated to the Political Agent, Bahrain and others. They are followed by file notes (folios 160-165) which consist mainly of a list of most documents in the file, together with their unique document reference number to help identify them. The list occasionally records the folio number, prefixed by the letter 'p' for page (e.g. p46) as well as a simple reference number from 1 to 44, which has been written on many documents, usually the circulation slips, in red or blue crayon and encircled. The pencilled folio numbers and the red and blue document numbers help to locate specific documents in the file.</extent><extent>Foliation: numbered 1A-1C, 2-111, 115-166. The numbers 112-114 have been omitted. The numbering is written in pencil in the top right corner of the folio, starting at the front of the file, on the file cover (f 1A) and ending on the inside cover at the back of the file (f 166).</extent></physicalDescription><abstract>The file contains Government of India circular letters, memoranda and notices that were issued mainly by the Finance Department in 1936. There are also circulars from the Office of the Accountant-General, Central Revenues; the Auditor-General in India and the Home Department. The circulars contain regulations, rules, procedures, interpretation and guidance about the appointment, pay, pensions, allowances, leave, conduct and other conditions of service of Government of India employees, including:Superior Civil Services (Extraordinary Pensions) Rules, 1936;Amendment to Article 486 of the Civil Service Regulations about pay and allowances that count towards pension, 1936;Tables of values and instructions about the procedure for the commutation of pensions, 1936;Amendments to the pay and grade schedules of Central Services staff, 1936;Amendments 1936-1937, to the Revised Leave Rules 1933, regarding earned leave;Guidance on interpreting the Public Service Commission (Functions) Rules 1926, with regard to the difference between non-selection for promotion and the withholding of a promotion as a disciplinary measure, 1936;Amendments 1937, to the Government Servants&#8217; Conduct Rules, 1935 relating to the prohibition against the participation in political movements in India by Government employees;Ruling 1936, by the Department of Education, Health and Lands about whether medical officers in the Indian Medical Service should be allowed to maintain or have a financial interest in nursing homes and private hospitals, under the Government Servants&#8217; Conduct Rules, 1935.The file also contains correspondence 1936, between the Secretary to the Political Resident in the Persian Gulf, Bushire and the Accountant-General, Central Services, New Delhi about the entitlement of a Residency clerk to arrears of incremental pay for 1932, despite a break in service in 1934.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
